{
  "Url": "http://www.baomoi.com/Vuong-mien-cung-de-chia-se-voi-cong-dong/54/13449376.epi",
  "Time": "01/04/2014 14:20",
  "Title": "“Vương miện cũng để chia sẻ với cộng đồng”",
  "Category": "Tin tức > Văn hóa",
  "Description": "(CATP) Diễn ra tại thành phố La Mirada miền Nam California, chung kết cuộc thi Hoa hậu Phụ nữ người Việt thế giới 2014 vừa xướng danh ngôi vị cao nhất dành cho thí sinh đến từ Việt Nam: Bùi Thị Hà. Dành hơn hai tháng để trau dồi kỹ năng và chuẩn bị, Bùi Thị Hà đã xuất sắc vượt qua các thí sinh người Việt đến từ Thụy Điển, Âu châu, Úc, Canada... Cô thuyết phục toàn bộ ban giám khảo bằng vẻ đẹp ngoại hình lẫn kiến thức và nét duyên văn hóa Việt. Với phần trả lời ứng xử trong đêm chung kết khi chọn phở là món ăn đặc trưng cho ẩm thực Việt Nam, Bùi Thị Hà nhận được những tràng pháo tay không ngớt. Trong trang phục của nhà thiết kế Thuận Việt, tân hoa hậu cũng đồng thời “ẵm” thêm giải Hoa hậu Áo dài.",
  "Content": "<tr> <td> <div align='left'> <p> <br /> <br /> Với showbiz Việt, Bùi Thị Hà là gương mặt mới, nhưng với các doanh nhân, Bùi Thị Hà lại là... người quen. Cô chính là Tổng giám đốc Công ty bảo vệ Long Hoàng, đơn vị ghi nhiều dấu ấn trong lĩnh vực nghề nghiệp đặc thù này. Long Hoàng là một trong những công ty đầu tiên được Tổng cục Cảnh sát - Bộ Công an trực tiếp quản lý và cấp giấy phép. Giáo trình đào tạo ở đây được Tổng cục Cảnh sát xét duyệt trước khi giảng dạy. <br /> <br /> </p> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/VanHoa-NT/04-14/3-hhnguoiviet.jpg' /></span><br /> <em><font color='#0000ff'>Hoa hậu Bùi Thị Hà (giữa)</font></em> </p> <p>Với hoa hậu Bùi Thị Hà, công tác xã hội từ thiện không phải phong trào, mà là một kế hoạch thường niên. Long Hoàng là một trong những nhà tài trợ chính của chương trình Hiểu về trái tim và quỹ hỗ trợ Vì người nghèo của quận Phú Nhuận. Công ty thường xuyên đến các trại trẻ mồ côi để phát gạo, tiền và đồ dùng cho các em nhỏ. Mỗi năm đến dịp Lễ Vu Lan, Long Hoàng phát tặng 15 tấn gạo cho người nghèo trên địa bàn quận Bình Thạnh. Trở về nước ngay sau đêm chung kết, Hoa hậu Phụ nữ người Việt thế giới sẽ phối hợp cùng Quỹ hỗ trợ phát triển Y tế giáo dục Việt Nam thực hiện mổ bệnh đục thủy tinh thể cho 300 bệnh nhân nghèo huyện Tân Phú Đông, tỉnh Tiền Giang; tổ chức xây nhà tình nghĩa ở Bến Tre và xây cầu ở tỉnh Cà Mau. “Dù tiếp tục tập trung vào mảng kinh doanh của công ty, nhưng vương miện hoa hậu sẽ giúp tôi thuận lợi hơn trong các hoạt động từ thiện vì cộng đồng” - tân hoa hậu chia sẻ.</p> </div><br /></td> </tr>",
  "Key": [
    "hoa hậu",
    "Tổng cục Cảnh sát",
    "vương miện",
    "người nghèo",
    "người Việt",
    "đêm chung kết",
    "từ thiện",
    "gạo",
    "đục thủy tinh thể",
    "Vu Lan",
    "Thuận Việt",
    "Miền Nam",
    "California",
    "Thụy Điển",
    "Australia"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
