{
  "Url": "http://www.baomoi.com/6-vu-noi-doi-gay-ong-dap-lung-ong-dinh-dam-Vbiz/54/13451619.epi",
  "Time": "01/04/2014 14:20",
  "Title": "6 vụ nói dối 'gậy ông đập lưng ông' đình đám V-biz",
  "Category": "Tin tức > Văn hóa",
  "Description": "Nói dối đang trở thành căn bệnh mới trong Vbiz với những câu chuyện đủ màu sắc. Những người nói dối đều là những nghệ sĩ nổi tiếng.",
  "Content": "<tr> <td><p> <span><strong>Diễm Hương: “Tôi chưa bao giờ kết hôn”</strong></span></p> <p> <span>Vụ nói dối của <strong>Hoa hậu Thế giới người Việt Diễm Hương</strong> có lẽ là câu chuyện hi hữu bậc nhất trong showbiz Việt. Để có thể tham gia cuộc thi Hoa hậu Hoàn vũ năm 2012, Diễm Hương đã cố tình gian lận việc kết hôn, lấy giấy chứng nhận độc thân để đi dự thi. Khi những tin đồn rò rỉ, cô khăng khăng khẳng định đó chỉ là những nghi ngờ vô căn cứ và không có cơ sở.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/eb21511e-d653-4169-aa05-be94c61e866b.jpg' /></span></span></p> <p> <span><strong>Diễm Hương </strong>đang nhận nhiều chỉ trích từ công chúng</span></p> <p> <span>Mãi năm 2014, sự việc mới thật sự được phanh phui. Theo tòa án, giấy chứng nhận kết hôn của Diễm Hương đã có từ ngày21/11/2011. Lần này, Diễm Hương lại lên báo xin lỗi công chúng, mong được tha thứ. Cô cũng bất ngờ chia sẻ việc mình bị chồng cũ hành hạ, đánh đập. Tuy vậy, dường như không còn nhiều khán giả tin tưởng vào cô nữa.</span></p> <p> <span><strong>Angela Phương Trinh: Tuổi trẻ tài “nói dối” lại cao</strong></span></p> <p> <span>Trước kỳ thi tốt nghiệp cấp 3 vào tháng 6/2013, <strong>Angela Phương Trinh</strong> lên trang cá nhân tuyên bố tạm ngưng mọi hoạt động nghệ thuật, cô còn tung ảnh đi chùa, ăn chay với mong ước: “Trinh ăn chay để cầu mong kỳ thi tốt nghiệp được điểm cao”. Tuy nhiên, vào đúng ngày thi, người ta thấy <strong>Angela Phương Trinh</strong> đang thản nhiên rong chơi. Sau nhiều lần <strong> nói dối vòng vo </strong> về việc học bổ túc, học chậm lớp, Angela Phương Trinh vẫn bị khui ra đáp án cuối cùng: Cô đã bỏ học từ năm lớp 9.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/7a4fa7e0-a713-4e12-95f7-3aac5b7dc42e.jpg' /></span></span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/916440f3-80b2-4aa4-b4f0-4d1a1b7c3111.jpg' /></span></span></p> <p> <span>Angela Phương Trinh</span></p> <p> <span>Không chỉ nói dối chuyện học tập, Angela Phương Trinh còn khiến công chúng mắt tròn mắt dẹt khi khoe nhà, khoe xe đi mượn. Ở tuổi U20, mật độ “chém gió” của cô đã dày đặc hơn bất cứ sao Việt nào trước đó.</span></p> <p> <span><strong>Hồng Quế phủ nhận đánh người</strong></span></p> <p> <span>Tháng 5/2013, <strong>Hồng Quế</strong> và<strong> Quế Vân</strong> đã bị một phụ nữ gửi đơn tố cáo về việc đánh người gây thương tích tại bar. Khi phóng viên phỏng vấn, siêu mẫu khẳng định cô không hề có mặt tại hiện trường và cho rằng có người vu cáo mình. Sau khi bị phát hiện có mặt tại đây, Hồng Quế lại cho biết, tuy có mặt nhưng cô không tham gia vào vụ việc.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/b90047c7-f987-41c3-a7c8-7b16d6639fbf.jpg' /></span></span></p> <p> <span>Hồng Quế, Quế Vân bị phạt vì đánh người</span></p> <p> <span>Chỉ đến khi công an điều tra bắt tay vào cuộc, Hồng Quế mới thú nhận và chịu nộp phạt 750.000 đồng theo quy định của pháp luật.</span></p> <p> <span><strong>Bùi Anh Tuấn và lời nói dối hài hước nhất showbiz</strong></span></p> <p> <span>Vốn nổi tiếng vì tật “cao su”, không nhiều người ngạc nhiên khithông tin Bùi Anh Tuấn vắng mặt buổi tập luyện chương trình <strong>Bài hát yêu thích </strong>được đăng tải vào tháng 5/2013. Tuy vậy, điều đáng nói là khi được hỏi, anh chàng lại đưa ra lý do là bởi mình mất hộ chiếu, quên chứng minh nhân dân. Do đó, anh phải ở lại Hà Nội để làm hộ chiếu trong ngày.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/675601db-b878-4f6a-a8d4-f2dbefbdee73.jpg' /></span></span></p> <p> <span>Bùi Anh Tuấn nói dối thiếu logic</span></p> <p> <span>Câu chuyện lằng nhằng của Bùi Anh Tuấn hoàn toàn hợp lý nếu như ngày bay của anh không phải là ngày chủ nhật – một ngày mà các cơ quan Nhà nước hoàn toàn không làm việc. “Giấu đầu hở đuôi”, <strong>Bùi Anh Tuấn</strong> bị cấm tham dự chương trình trong vòng 6 tháng. Lượng anti-fan của anh cũng tăng vọt trên khắp các diễn đàn và mạng xã hội.</span></p> <p> <span><strong>Tùng Lâm và căn nhà triệu đô đi mượn</strong></span></p> <p> <span>Tháng 3/2013, ca sĩ, diễn viên trẻ <strong>Tùng Lâm</strong> – một người không mấy nổi tiếng đã khiến công chúng choáng váng khi khoe nhà trăm tỷ đồng.</span></p> <p> <span>Theo Tùng Lâm khoe, ngôi nhà của anh sống nằm ở TP.HCM có giá lên tới 5 triệu đô. Ngoài ra, những nội thất quý hiếm cũng có giá trị lên tới hàng trăm tỷ đồng. Anh chàng ca sĩ còn chia sẻ: “Gia đình anh thuộc loại khá giả của Hà thành. Thời gian rảnh, anh có sở thích nuôi chim công”.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/fcd31551-0243-49c7-97a9-01ffeb111bf2.jpg' /></span></span></p> <p> <span>Tùng Lâm 'nổ' bên căn nhà đi mượn</span></p> <p> <span>Tuy nhiên, sau một thời gian ngắn, dư luận đã phát giác căn nhà trên báo chỉ là căn nhà anh đi mượn. Ngôi nhà Tùng Lâm thường trú nằm tại phường Đáp Cầu, thành phố Bắc Ninh. Không chỉ nằm trong hẻm, ngôi nhà này còn khá nhỏ bé và cũ kĩ.</span></p> <p> <span><strong>Thùy Dung: Hoa hậu chưa học xong lớp 12</strong></span></p> <p> <span>Năm 2008, khi Thùy Dung vừa đăng quang Hoa hậu Việt Nam, nhiều bạn trẻ trên các diễn đàn đã xôn xao về việc cô chưa tốt nghiệp cấp 3 và đã thôi học. Theo đó, tại trường tư thục cô theo học, Thùy Dung cũng có điểm số ở mức trung bình yếu.</span></p> <p> <span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/52a66965752b1/2014/04/01/4c559f2f-3be6-4fb5-80be-5c07e6b26757.jpg' /></span></span></p> <p> <span>Thùy Dung khi đăng quang Hoa hậu Việt Nam 2008</span></p> <p> <span>Thông tin này đã khiến dư luận giật mình bởi trong quy chế thi Hoa hậu đã ghi rõ, những người đẹp chưa tốt nghiệp cấp 3 không thể tham dự. Trước đó, Thùy Dung còn khẳng định: Nếu không tham gia cuộc thi, cô đã đi du học tại Mỹ.</span></p> <p> <span>May mắn cho Thùy Dung là Ban tổ chức cuộc thi Hoa hậu Việt Nam không hề tước vương miện của cô. Hoa hậu Việt Nam đã có cơ hội làm lại bằng cách theo học tiếp lớp 12 và hoàn thành kỳ thi tốt nghiệp phổ thông trung học năm tiếp đó.</span></p><br /></td> </tr>",
  "Key": [
    "Bùi Anh Tuấn",
    "Diễm Hương",
    "nói dối",
    "Trịnh Hồng Quế",
    "Thùy Dung",
    "tùng lâm",
    "Hoa hậu Việt Nam",
    "tốt nghiệp THPT",
    "căn nhà",
    "kỳ thi",
    "ăn chay",
    "Hoa hậu Thế giới người Việt",
    "showbiz",
    "Hoa hậu Hoàn vũ",
    "Angela Phương Trinh"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
