{
  "Url": "http://www.baomoi.com/Tam-huyet-voi-dieu-mua-co-ngan-nam/54/13449176.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Tâm huyết với điệu múa cổ ngàn năm",
  "Category": "Tin tức > Văn hóa",
  "Description": "Sau gần 10 năm tìm kiếm, sưu tầm tài liệu, ông Ngô Trọng Phàn (xã An Khê, huyện Quỳnh Phụ, tỉnh Thái Bình) đã khôi phục thành công điệu múa bát dật, một trong những điệu múa cung đình cổ, xuất hiện cách đây hàng ngàn năm và đã thất truyền hơn 80 năm nay.",
  "Content": "<tr> <td> <div> <p align='justify'><span> </span></p> <span> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/08/37/Bat-Dat-2.jpg' /></span> </div> <p align='justify'>Điệu múa bát dật xã An Khê (huyện Quỳnh Phụ). Ảnh: Thành Tâm</p></td> </tr> </tbody> </table> </div></span> <p align='justify'>Múa bát dật, hay còn gọi là “Bát dật vũ ư đình”, là một điệu múa mừng chiến thắng và cầu mong cuộc sống bình an. Điệu múa gốc có 64 người, chia thành 8 hàng, mỗi hàng 8 người, nên được gọi là “Bát dật”.</p> <p align='justify'><br />Tương truyền, điệu múa này xuất hiện từ thời Hai Bà Trưng. Sau khi dẹp được nhà Hán xâm lược vào những năm 40, Hai Bà Trưng cùng các văn võ bá quan mở tiệc khao quân mừng chiến thắng, trong đó có trình diễn các điệu múa cung đình. Đại tướng quân Lê Đô - một người con của trang Đông Lực (nay là làng Hiệp Lực, xã An Khê), có công giúp Hai Bà Trưng phất cờ khởi nghĩa chống quân xâm lược nhà Hán, từng làm đến chức Thượng thư bộ hình, được tận mắt chứng kiến điệu múa đã quyết định ghi nhớ để về truyền lại cho người dân quê hương mình. </p> <p align='justify'><br />Năm 43, trong trận chiến đấu cuối cùng với tướng Mã Viện nhà Hán tại Cẩm Khê (thuộc Ba Vì, Hà Nội) tướng quân Lê Đô đã hy sinh. Ghi nhớ công lao của ông, nhân dân đã lập đền thờ tướng quân Lê Đô và đức mẫu Vua Bà Ả Nương tại đình Hiệp Lực. Hàng năm vào ngày 10 tháng 8 (âm lịch), đúng ngày sinh của Tướng quân Lê Đô, làng lại mở hội. Trong hội làng, điệu múa bát dật được trình diễn, như một phần không thể thiếu của lễ hội. Tuy nhiên, trải qua những thăng trầm của lịch sử, điệu múa này dần dần mai một và đến khoảng những năm 1935 thì không còn nữa.</p> <p align='justify'><br />Là người phụ trách đình làng Hiệp Lực, lại vốn thích văn hóa dân gian cổ, ông Ngô Trọng Phàn (sinh năm 1955) đã quyết tâm tìm lại điệu múa này. Ông chia sẻ: 'Trước đây chống ngoại xâm liên miên, khó khăn chồng chất, thế mà cha ông ta còn lưu truyền được điệu múa. Vậy tại sao chúng ta giữa thời bình, điều kiện tốt hơn lại không lưu giữ nổi nét đẹp văn hóa ấy. Không làm được là có lỗi với tổ tiên!'. </p> <p align='justify'><br />Từ suy nghĩ đó, năm 2002 ông Phàn âm thầm thu thập tài liệu về múa bát dật. Ông tìm gặp các cụ cao niên trong làng - những người được tận mắt xem đội múa cuối cùng. Người nhớ được nhiều chi tiết nhất về điệu múa là cụ Ngô Văn Riện, vừa mất hồi cuối năm 2012, thọ 100 tuổi. Rồi các cụ Ngô Trọng Ất, cụ Ngô Quang Quảng, cụ Ngô Quang Thiệm (từng là người đánh trống tế rất giỏi). Hơn 10 năm trời sưu tầm, đi khắp trong xã ngoài làng tìm hỏi các cụ cao niên, người còn nhớ, người chỉ mang máng, cuối cùng ông Phàn cũng đã tìm được tên các lớp múa và dựng lại được sơ đồ khá đầy đủ. Theo đó, nguyên bản múa bát dật cổ là 64 thiếu nữ chia thành 8 hàng, nhưng sau này rút lược còn 32 người và cuối cùng đến nay còn 16 người với 6 lớp múa chính là bát dật, xe chỉ - cuộn tơ, múa tiên, múa hoa hồi, múa bát môn, múa bát giác và nghi thức lễ thánh. Một điệu múa bát dật hoàn chỉnh diễn ra khoảng 2 giờ. </p> <p align='justify'><br />Sau khi phác thảo lại được điệu múa cổ, ông Phàn lại tìm người để múa. Ông tâm sự, ở đây phần lớn chị em phụ nữ đều làm nông nghiệp, ngày bận việc đồng áng, chiều tối bận chăm con cái, nên để thuyết phục họ cũng là cả quá trình. Thấy ông tâm huyết với giá trị văn hóa truyền thống của làng, nên dần dần mọi người cũng ủng hộ và đội múa Hiệp Lực với 16 thành viên cũng ra đời. Những người nông dân tưởng chỉ quen với cây lúa nhưng trước những dải áo tứ thân, cánh quạt nhiều sắc màu, đi lại uyển chuyển theo từng nhịp múa cũng trở thành những 'nghệ sỹ' dù không phải chuyên nghiệp. </p> <p align='justify'><br />Năm 2013, với sự giúp đỡ của Viện Văn hóa nghệ thuật, lần đầu tiên điệu múa bát dật làng Hiệp Lực đã thất truyền hơn 80 năm được khôi phục lại trong niềm vui của người dân địa phương nói chung và của riêng ông Phàn. Từ khi điệu múa được khôi phục thành công, đội múa làng Hiệp Lực mà ông Phàn làm 'chỉ huy' cũng đã mang điệu múa cổ đến nhiều nơi phục vụ các lễ hội như lễ hội A Sào (huyện Quỳnh Phụ, Thái Bình), đền Hai Bà Trưng (thành phố Thái Bình), đền Lê Chân (Hải Phòng)... Đội múa coi việc đi biểu diễn là cách để gìn giữ, phát triển điệu múa ở các địa phương khác, cũng là dịp để những chị em ở nông thôn được đi tham quan... Những đồng tiền thù lao của những lần đi biểu diễn ấy, cả nhóm múa lập thành quỹ riêng để tổ chức giao lưu của đội hoặc thăm hỏi, chia sẻ với gia đình khó khăn. </p> <p align='justify'><br />Trên chiếc xe đạp cũ, ông Phàn vẫn tiếp tục niềm đam mê với nghệ thuật dân gian. Ông cho biết, mình đang tiếp tục sưu tầm phần lời để khôi phục lại điệu hát ống của cha ông ta khi xưa, một công việc dù không được trả công, nhưng mang lại cho ông rất nhiều niềm vui trong cuộc sống.</p> <p align='justify'><br /><strong>Thu Hoài</strong></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/08/37/Bat-Dat-2.jpg' /></span> </div> <p align='justify'>Điệu múa bát dật xã An Khê (huyện Quỳnh Phụ). Ảnh: Thành Tâm</p></td> </tr>",
  "Key": [
    "điệu múa",
    "Quỳnh Phụ",
    "An Khê",
    "Nhà Hán",
    "tướng quân",
    "khôi phục",
    "Hai Bà Trưng",
    "sưu tầm",
    "Thái Bình",
    "thất truyền",
    "lễ hội",
    "Ba Vì",
    "Hà Nội",
    "Lê Chân",
    "Hải Phòng"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
