{
  "Url": "http://www.baomoi.com/Lang-noi-tieng-co-hang-nghin-nam-o-Thanh-Hoa/54/13451190.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Làng nói tiếng cổ hàng nghìn năm ở Thanh Hóa",
  "Category": "Tin tức > Văn hóa",
  "Description": "“Khi có người nói 'bác bán cho tôi cái cổ bà kha', nghĩa là họ đang muốn mua cái đùi gà. Nếu không hiểu, người ta dễ bị nhầm lẫn”, cụ giáo Bá giải thích.",
  "Content": "<tr> <td> <div itemprop='articleBody'> <p>Làng Cổ Định thuộc xã Tân Ninh (huyện Triệu Sơn, Thanh Hóa) nằm trên vùng đất tối cổ từ thời Hùng Vương. Vào năm 248, nơi đây là căn cứ kháng chiến giúp bà Triệu Thị Trinh chống giặc Ngô xâm lược. </p> <p>Về làng Cổ Định, bên cạnh nét độc đáo của các di tích, người ta dễ bắt gặp cảnh dân chào nhau bằng thứ tiếng cổ khác lạ, tức là chỉ có người dân địa phương mới hiểu, nhiều người gọi đó là 'tiếng nước ngoài'. </p> <p>'Xã Tân Ninh có 13 làng, tiếng cổ chỉ có ở làng Cổ Định. Từ già đến trẻ, ai cũng biết đến thứ tiếng đó. Nhưng số người nắm rõ nhất giờ chỉ đếm trên đầu ngón tay. Ông giáo Bá là người biết nhiều nhất”, một người dân cho biết. </p> <p><strong>“Bác bán cho tôi cái cổ bà kha…”</strong> </p> <p>Cụ Lê Ngọc Bá (trú xóm 3, thôn Cổ Định), nguyên trưởng phòng giáo dục huyện Triệu Sơn, hiện đã về hưu. Thời còn công tác, cụ Bá có hơn 20 năm làm nghề giáo viên. Nhiều lớp cán bộ địa phương là học trò của cụ. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/igtnrj/2014_04_01/1.JPG' /></span></td> </tr> <tr> <td>Cụ Bá là người rất được người dân kính trọng.</td> </tr> </tbody> </table> <p>Năm nay tròn 92 tuổi, cụ giáo Bá là một trong số ít người nắm giữ vốn tiếng cổ phong phú của làng Cổ Định.</p> <p> Ngồi lật từng trang giấy cũ ghi chép, cụ Bá say sưa kể: “Tiếng nói của làng Cổ Định thuộc loại cổ xưa, hình thành cách đây hàng ngàn năm. Khi lớp người như chúng tôi sinh ra, ngôn ngữ này đã được sử dụng rộng rãi rồi”.</p> <p>Trải qua năm tháng, tiếng cổ ở làng Cổ Định chưa bị mai một nhiều. “Con cháu đỗ đạt, đi làm ăn xa hàng nhiều năm, mỗi lần về thăm quê, họ vẫn luôn nhớ tiếng cổ của làng. Những ngày lễ tết, hội làng, loại phương ngữ này càng được sử dụng nhiều hơn”, cụ Bá nói. </p> <p>“Con gà là con kha, đầu gối thì gọi là trốc cún, bả vai gọi là cầu ban. Máy bay gọi là tàu băn, lúa gọi là lọ, gạo gọi là cấu, dọn dẹp gọi là đọn đẹp, trời tối gọi là trời tún, về là viền...”, cụ Bá chỉ ra nét riêng trong ngôn ngữ cổ ở đây.</p> <p>Cụ Bá cho biết, trong tiếng cổ, nghĩa từ “sân” và “vườn” đều như nhau. “Xưa có một người con gái về làm dâu ở làng này. Một hôm, cô được ông bố chồng sai bảo: “Trời tún rồi, con dọn cơm ra vườn ăn”. Cô gái nhìn ra phía vườn tối như mực nên chẳng hiểu ý bố chồng nói gì. Sau này cô mới hiểu dọn ra vườn, nghĩa là dọn ra sân”, cụ Bá kể.</p> <p>“Người làng khác đến nghe thứ tiếng này đều không hiểu được. Mỗi khi giao tiếp với họ, chúng tôi phải sử dụng tiếng phổ thông để tránh gây hiểu lầm”, cô Lê Thị Đính (con gái cụ Bá) chia sẻ.</p> <p>Người làng Cổ Định có câu: “Dạy vợ từ thuở bơ vơ mới về…”. Họ quan niệm, con gái muốn về làng này làm dâu thì đều phải tự giác học tiếng cổ. “Trong trường hợp nghe mẹ chồng hỏi: “Răng con du đi cằn đến tún tùn tun mới viền ?” (Sao con dâu đi cày đến tối thui thui mới về?). Nếu con dâu không học thì sao hiểu ý bà mẹ chồng nói gì”, cụ Bá vui vẻ nói.</p> <p>“Bác bán cho tôi cái cổ bà kha…, nghĩa là họ đang muốn mua cái đùi gà. Nếu không hiểu, người ta dễ bị nhầm lẫn”, cụ Bá chia sẻ và cho biết, 'cổ bà kha' là từ thường sử dụng tại những phiên chợ.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/igtnrj/2014_04_01/WP_20140331_0021.jpg' /></span></td> </tr> <tr> <td>Làng Cổ Định nằm vắt hai bên bờ sông Nhà Lê, địa danh này gắn liền với tên tuổi những danh tướng nước ta.</td> </tr> </tbody> </table> <p><strong>Tồn tại song song hai thứ tiếng<br /> </strong></p> <div> <p>Trong số tập tài liệu của cụ Bá, phóng viên tình cờ đọc một cuốn sổ ghi đoạn hội thoại. “Buổi sáng, bà mẹ nói với đứa con: “Giẩu tru đếch xong, bốc chi đớp?”. Chiều về bà lại quát con: “Kêu mi vô rú, răng tru viền đướn ăn lọ?”. Thằng con khóc rấm rứt: “Ai hay chi mô. Tru mềnh hướn, lè lản liếm tru cấy, lồng chặn bứt đứt chạc. Con chặn theo rạc cẳng, bổ ở ruộng cằn, rọt lộn lên cần cổ, trớt hết bộng, bể cả trốc cún. Chưa chậy bới cấy chi”. Bà mẹ liền buông một câu: “Học không học, giẩu tru không xong, ăn cho tốn cấu”. </p> <p>Trước sự tò mò của nhiều người, cụ Bá vui vẻ giải nghĩa: “Bà mẹ hỏi, giữ trâu không xong, lấy cái gì mà ăn? Bảo mày vô rừng, sao trâu lại về dưới ăn lúa? Đứa con trả lời: Ai biết gì đâu. Trâu mình động đực, lè lưỡi liếm trâu cái, lồng lên chạy đứt dây thừng. Con chạy theo mỏi cả chân, ngã ở ruộng, ruột bắn lên cổ, rách hết bụng, vỡ cả đầu gối. Giờ mẹ chửi cái gì”. Câu cuối cùng nghĩa là “học không học, chăn trâu không xong, ăn cho tốn gạo”. </p> </div> Lớp trẻ làng Cổ Định hiện sử dụng chủ yếu tiếng phổ thông. Tiếng cổ chỉ được nhắc đến trong những dịp đặc biệt. Ngày nay, những người cao tuổi là đối tượng sử dụng thường xuyên thứ ngôn ngữ đó. <p>Ông Lê Văn Sơn, Phó chủ tịch UBND xã Tân Ninh cho biết, làng Cổ Định thuộc đất cổ, nơi sinh ra nhiều nhân tài, người dân đều là dân tộc Kinh. Ngôn ngữ cổ do người dân lưu truyền từ đời này sang đời khác.</p> <p> “Ngày này, địa phương song song tồn tại hai thứ tiếng là phổ thông và tiếng cổ. Trong việc giao tiếp với người làng khác hoặc văn bản hành chính, người dân sử dụng tiếng phổ thông. Tiếng cổ chỉ sử dụng trong phạm vi hẹp. Hằng năm, địa phương vẫn tổ chức những dịp người dân giao lưu đối đáp bằng tiếng cổ”, ông Sơn cho biết.</p> <p>Ở Thanh Hóa, ngôn ngữ đặc biệt trên còn được sử dụng một số vùng thuộc huyện Vĩnh Lộc, Thọ Xuân... </p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Duy Cảnh </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/igtnrj/2014_04_01/1.JPG' /></span></td> </tr> <tr> <td>Cụ Bá là người rất được người dân kính trọng.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/igtnrj/2014_04_01/WP_20140331_0021.jpg' /></span></td> </tr> <tr> <td>Làng Cổ Định nằm vắt hai bên bờ sông Nhà Lê, địa danh này gắn liền với tên tuổi những danh tướng nước ta.</td> </tr>",
  "Key": [
    "tiếng phổ thông",
    "ngôn ngữ",
    "vườn",
    "Triệu Sơn",
    "người dân",
    "đùi gà",
    "mẹ",
    "làm dâu",
    "hiểu ý",
    "cún",
    "Thanh Hóa",
    "Hồng Bàng",
    "Bà Triệu",
    "Người Kinh",
    "Vĩnh Lộc"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
