{
  "Url": "http://www.baomoi.com/Khong-phai-tin-Ca-thang-tu-HH-Diem-Huong-bat-ngo-duoc-minh-oan/54/13447888.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Không phải tin Cá tháng tư: HH Diễm Hương bất ngờ được minh oan?!",
  "Category": "Tin tức > Văn hóa",
  "Description": "(Congluan.vn) - Cục Kiểm tra văn bản quy phạm pháp luật khẳng định Công văn số 131/NTBD-PQL, ngày 7/3/2014 do Cục trưởng Cục Nghệ thuật biểu diễn ký có sai sót và cần phải thu hồi... Thông tin này lan đi trong ngày Cá tháng tư, rất có thể chuyện thực tưởng như đùa!",
  "Content": "<tr> <td> <div> <div> <strong><em><br /></em></strong> </div> <div> <strong><em> >>> Hoa hậu Diễm Hương bị cấm biểu diễn trên toàn quốc </em></strong> </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/hoahaudienmghg_Insert_Text.jpg' /></span> </div> <div> <em><span> HH Diễm Hương sẽ lại đi diễn nhưng có còn tự tin sau vụ lùm xùm này?</span></em> </div> <div> Đó là kết luận sau cuộc họp chiều 31/3 giữa Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp) với đại diện Cục Nghệ thuật biểu diễn (Bộ Văn hóa, Thể thao và Du lịch). Sau kết luận này, đại diện Cục Nghệ thuật biểu diễn cho biết sẽ hủy quyết định “cấm diễn” đối với hoa hậu Diễm Hương. </div> <div> Cụ thể, Công văn số 131/NTBD-PQL, ngày 7/3/2014 có một phần nội dung: Ngày 07 tháng 3 năm 2014, Cục Nghệ thuật biểu diễn đã thu thập được tài liệu chứng minh bà Lưu Thị Diễm Hương đã Đăng ký kết hôn trước thời điểm làm hồ sơ tham dự cuộc thi Hoa hậu Hoàn vũ Thế giới 2012 nhưng không trung thực khi kê khai với các cơ quan quản lý nhà nước, việc làm này thể hiện sự cố ý không tuân thủ quy định của pháp luật, vi phạm về đạo đức của người hoạt động nghệ thuật. </div> <div> Để thực hiện nghiêm các quy định của pháp luật và Chỉ thị của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch nhằm chấn chỉnh hoạt động biểu diễn nghệ thuật, trình diễn thời trang, thi người đẹp, người mẫu, Cục Nghệ thuật biểu diễn đề nghị Sở Văn hóa, Thể thao và Du lịch các tỉnh/thành phố: </div> <div> - Tạm dừng cho phép bà Lưu Thị Diễm Hương tham gia các hoạt động biểu diễn nghệ thuật, trình diễn thời trang, thi người đẹp, người mẫu. </div> <div> - Có văn bản thông báo đến các Công ty hoạt động tổ chức biểu diễn nghệ thuật, trình diễn thời trang, tổ chức thi Hoa hậu, người mẫu; các chủ địa điểm (nhà hàng, khách sạn, quán bar, vũ trường,…) không được tổ chức cho bà Lưu Thị Diễm Hương tham gia các hoạt động biểu diễn nghệ thuật, trình diễn thời trang, thi người đẹp, người mẫu. </div> <div> Cục Nghệ thuật biểu diễn đề nghị Sở Văn hóa, Thể thao và Du lịch các tỉnh/thành phố phối hợp thực hiện trong công tác quản lý”. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/hoa-hau-diem-huong-chinh-thuc-bi-cam-dien-toan-quoc_Insert_Text.jpg' /></span> </div> <div> <em> <span>Công văn số 131/NTBD-PQL, ngày 7/3/2014 được gửi 'hỏa tốc'</span></em> </div> <div> Trong cuộc họp chiều 31/3 giữa Cục Kiểm tra văn bản quy phạm pháp luật với đại diện Cục Nghệ thuật biểu diễn, khi được hỏi về căn cứ ban hành Công văn 131, đại diện Cục Nghệ thuật biểu diễn cho biết, đã căn cứ vào quy chế 87/2008 về tổ chức thi hoa hậu, hoa khôi, người đẹp ban hành theo quyết định của Bộ trưởng Bộ VH, TT \u0026 DL. Tuy nhiên, đại diện Cục Kiểm tra văn bản quy phạm pháp luật cho biết, qua rà soát các văn bản pháp luật hiện hành, không có quy định nào để xử lý hành vi của hoa hậu Diễm Hương. Bên cạnh đó cũng không có căn cứ pháp luật nào để Cục Nghệ thuật biểu diễn ban hành công văn 131... 'cấm diễn' trên toàn quốc. </div> <div> Cục Kiểm tra văn bản quy phạm pháp luật khẳng định quy chế 87/2008 đã không còn hiệu lực khi bị Nghị định 79 năm 2012 bãi bỏ. Việc vi phạm của Diễm Hương diễn ra năm 2012 nên không thể sử dụng quy chế 87/2008 để chế tài. Ngoài ra, quy định của quy chế này chỉ đề cập đến việc tước các danh hiệu nhưng Cục Nghệ thuật biểu diễn đã 'cấm' luôn biểu diễn. </div> <div> Ông Lê Minh Tuấn, Phó trưởng phòng quản lý biểu diễn, Cục Nghệ thuật biểu diễn lập luận, sau khi báo chí và dư luận phản ánh về hành vi lừa dối của Diễm Hương, Cục đã liên lạc nhiều lần nhưng không nhận được sự phản hồi... Vì thế, Cục ban hành văn bản số 131 trên tinh thần không phải nhằm cấm đoán, mà trao đổi tác nghiệp với các địa phương trong thời gian chưa liên lạc với Diễm Hương... (?) </div> <div> Ông Lê Thanh Liêm, Phó vụ trưởng Vụ pháp chế Bộ Văn hóa, Thể thao và Du lịch nêu quan điểm, công văn số 131 về mặt câu chữ chưa chuẩn nên có thể khiến địa phương hiểu là “cấm đoán”. </div> <div> Sau buổi làm việc, đại diện Cục Nghệ thuật biểu diễn cho biết trong thời gian sớm nhất sẽ thu hồi lại công văn số 131. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/jjv1395737392_Insert_Text.jpg' /></span> </div> <div> <em><span> Diễm Hương đã bị cắt vai diễn trong bộ phim Mỹ nhân Sài Thành</span></em> </div> <div> Như vậy, với những sai sót của mình, Cục nghệ thuật biểu diễn đã 'vô tình' đẩy Diễm Hương vào thế... chuyện đã rồi! Mọi hoạt động nghệ thuật của cô đã bị cắt đứt sau khi có công văn 131 ban hành và gửi 'hỏa tốc'. Tiêu biểu nhất là vai diễn trong bộ phim Mỹ nhân Sài thành của đạo diễn Lê Cung Bắc. Bộ phim mà Diễm Hương đã quay đến tập 20 (trong tổng số 45 tập) đã bị hủy toàn bộ và thay vào đó là Ngân Khánh. Thiệt hại về bộ phim về tiền bạc lẫn sự cống hiến của nhiều con người là không nhỏ. </div> <div> Dù Diễm Hương có lỗi nói dối và bị tước danh hiệu đi nữa thì việc 'cấm diễn' rõ ràng có sự ảnh hưởng rất lớn đến danh dự, uy tín không chỉ của Diễm Hương mà còn cả những người, những đơn vị liên đới. </div> <div> Sẽ không tránh khỏi việc dư luận đặt câu hỏi: Cục nghệ thuật biểu diễn có phải chịu trách nhiệm đền bù những thiệt hại do Công văn 131 ban hành hay không? Hay chỉ thu hồi công văn trên để sửa sai là đủ? Còn về danh dự, những áp lực mà Diễm Hương đã phải gánh chịu suốt thời gian qua thì sao?... </div> <div> Có lẽ, dư luận đang cần Cục nghệ thuật biểu diễn sẽ phải có những hành động trách nhiệm hơn là việc chỉ thu hồi quyết định sai sót của mình. </div> <br /> <div> <strong><em>V.N </em></strong> </div> </div><br /></td> </tr>",
  "Key": [
    "Diễm Hương",
    "Cục Nghệ thuật biểu diễn",
    "Cục kiểm tra văn bản quy phạm pháp luật",
    "công văn",
    "Lưu Thị Diễm Hương",
    "biểu diễn",
    "ban hành",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "hoa hậu",
    "cấm",
    "thu hồi",
    "Ngày Cá tháng Tư",
    "Bộ Tư Pháp",
    "Hoa hậu Hoàn vũ",
    "Sở Văn hóa Thể thao và Du lịch"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
