{
  "url": "http://www.baomoi.com/Can-cong-nhan-cot-da-khong-lo-la-bao-vat-quoc-gia/54/13494156.epi",
  "time": "06/04/2014 09:46",
  "title": "Cần công nhận cột đá khổng lồ là bảo vật quốc gia",
  "category": "Tin tức > Văn hóa",
  "description": "(Kienthuc.net.vn) - Cột đá chùa Dạm sở dĩ bí ẩn, chưa đưa ra được một lời giải hợp lí nhất là do người ta cố tình tạo ra sự bí ẩn ấy.",
  "content": "<tr> <td> <div> <div> <div> <div> Như thông tin đã viết về bài Cột đá khổng lồ 'bảo vật độc nhất' trên núi Dạm, hình rồng phượng nặng trên 50 tấn được đồn đại là vật trấn yểm của Cao Biền trên đỉnh núi Dạm, bên cạnh ngôi chùa Dạm cổ kính đất Kinh Bắc thuộc xã Nam Sơn, TP Bắc Ninh. Sau khi đọc bài viết trên, nhạc sĩ Dương Đình Minh Sơn, nhà nghiên cứu Dân tộc học Âm nhạc đã có bài viết gửi đến tòa soạn lý giải về cột đá này. </div> <strong> Vén đám mây che phủ sự thật </strong> <br /> </div> <div> Cột đá chùa Dạm sở dĩ bí ẩn, chưa đưa ra được một lời giải hợp lí nhất là do người ta cố tình tạo ra sự bí ẩn ấy. Họ không đi vào tìm hiểu nền văn hóa của dân tộc, lại viện dẫn lời đồn đại nào là 'cột đá ấy do Cao Biền dựng để trù yểm trên núi Dạm' hoặc là 'hoa văn ở cột đá là do người thợ dân tộc Chăm khắc' và trụ đá ấy không phải là Linga. </div> <div> Để tìm hiểu bản chất của cột đá trên núi chùa Dạm, trước tiên phải loại trừ ba cứ liệu gây rắc rối này, nó như đám mây che phủ sự thật. Thứ nhất: Về nhân vật Cao Biền. Theo 'Truyện dân gian Hà Nội' Cao Biền trong thời kỳ làm Thái thú ở nước ta đóng ở thành Long Biên, y có phép phong thủy, nhìn thấy đường Rồng chạy ra Hồ Tây. Cho nên y cho đóng trụ đồng để yểm ở vị trí chùa Một Cột. </div> <div> Ngoài ra, sách cũ còn ghi rằng từ châu Hoan (Thanh Hóa) trở ra trên đất ta, Cao Biền đã phát hiện 632 huyệt chính (huyệt phát đế) và 1.517 huyệt bàng (huyệt phát quan), rồi vâng lệnh vua Đường, Cao Biền đã yểm những huyệt đó, hòng triệt tận gốc hiền tài của nước ta. Việc làm đó của Cao Biền hẳn đã khiến cho không ít 'nho sĩ' của ta lưu tâm để ý và quyết tâm lần tìm theo dấu để triệt phá. Như vậy, Cao Biền cho đóng trụ đồng chìm dưới đất và làm lén lút, không cho ai biết. Vì thế, hắn không thể tạo ra một cột đá sừng sững mang tính nghệ thuật 'quý hiếm' nặng trên 50 tấn, để cho dân tộc ta vọng bái, chiêm ngưỡng. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_05/cot%20da%201_ovdn.jpg' /></span></td> </tr> <tr> <td><em> Cột đá khổng lồ 'bảo vật độc nhất' trên núi Dạm.</em></td> </tr> </tbody> </table> </div> </div> <div> Thứ hai, có ý kiến cho rằng, chính các thợ thủ công người Chăm đã chạm khắc hình rồng phượng ở cột đá chùa Dạm! Trong khi đó, thợ đá của người Việt tổ tiên của chúng ta từng có tay nghề điêu luyện đã ghi lại ở các di vật của nền văn hóa sông Hồng mà đỉnh cao là nền văn minh Đông Sơn. Đó là những mô típ hoa văn hình tròn có tiếp tuyến, đường hồi văn, hoa văn tơ hồng (cuộn thừng), cụ thể là hoa văn trên 'Thần Đồng' - Ngọc Lũ (chúng tôi đề xuất gọi là Thần Đồng chứ không gọi trống đồng theo Mã Viện) và thợ tạc hoa văn trên đá của ta cho đến nay vẫn nhìn thấy ở các vùng miền. </div> <div> Thứ ba: Nền văn hóa Nõ Nường của người Kinh - Giao Chỉ xuất hiện từ khởi thủy cho đến đương đại - đương đại là cái cuốc chim và lưỡi cày bướm </div> <div> Sau khi loại trừ ba cứ liệu rắc rối ấy, chúng ta lần tìm vào nền văn hóa cổ truyền của dân tộc. Đó là việc tìm hiểu các cột đá: Mặc dù trong nghìn năm Bắc thuộc, để đồng hóa, kẻ thù đã triệt phá nền văn hóa rực rỡ của chúng ta, trong đó có các cột đá nghệ thuật biểu tượng tâm linh. Nhưng, từ khi dân tộc ta giành lại được quyền tự chủ ở thế kỷ thứ X thì ở cố đô Hoa Lư đã có những cột đá nghệ thuật khắc kinh Phật, đến cột đá Thề trên núi Nghĩa Lĩnh và chùa Một Cột ở Hà Nội. Và, mặc dù chùa Dạm đã bị giặc Pháp đốt phá, nhưng tại nền chùa Dạm còn có một cột đá, hiện đưa về đặt tại sân Viện Bảo tàng Mỹ thuật số 64 đường Nguyễn Thái Học, Hà Nội. </div> <div> Vì thế, cột đá trên núi chùa Dạm không có gì là bí ẩn, khó giải thích cả. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_05/anh%20long%20ne%20copy_vzzv.jpg' /></span></td> </tr> <tr> <td><em> Nhạc sĩ Dương Đình Minh Sơn, nhà nghiên cứu Dân tộc học Âm nhạc. </em></td> </tr> </tbody> </table> </div> </div> <div> <strong>Văn hóa Nõ Nường hay 'thằng cò - cái hĩm'</strong> </div> <div> Để làm sáng rõ, ý nghĩa của cột đá trên núi chùa Dạm phải tìm hiểu vào nguồn gốc - bản chất của 'cột đá' trong nền văn hóa cổ truyền của dân tộc. Đó là nền văn hóa Nõ Nường (sinh thực khí). <div> Sở dĩ trong công cụ có chiếc 'cuốc chim' và lưỡi 'cày bướm' là bắt nguồn từ ngôn ngữ có từ 'chim' và 'bướm'. Khi gọi bé trai: Thằng 'Cò' (chim) và bé gái cái 'Hĩm' (bướm). <br /> </div> </div> <div> Đặc điểm về nền văn hóa cổ truyền của người Việt là nền Văn hóa Nõ Nường - 'cò' - 'hĩm'. Người mới sinh ra: Bé trai gọi là thằng 'Cò', bé gái gọi là cái 'Hĩm', gọi tên theo đặc điểm của sinh vật. Tên cha, mẹ của đứa bé ấy lại gọi theo tên con là anh chị 'Cò', hoặc anh chị 'Hĩm', với cụ già 80 tuổi mà có đứa chắt con trai thì cụ được gọi là cụ chắt 'Cò'. </div> <div> Từ quan niệm về bản chất của một nền văn hóa tư tưởng thực chất là CON NGƯỜI, cho nên vật linh biểu tượng Nõ Nường, được tôn vinh thờ cúng, đã xuất hiện từ khi dân tộc ta mới có nhận thức. Đó là đôi thỏi đá hóa thạch ở hang Động Ky - Bắc Sơn - Thái Nguyên và đôi 'bàn nghiền' bằng đá hình ba góc ở hang Xóm Trại - Hòa Bình và Quỳnh Văn - Nghệ An. Những hiện vật này được trưng bày tại Viện Bảo tàng Lịch sử Việt Nam - Hà Nội. Tư tưởng của chúng biến thái thành hiện vật chiếc cuốc chim, lưỡi cày bướm được truyền nối trong sinh hoạt đời thường đương đại. </div> <div> Như vậy, cái Nõ Nường ở trong văn hóa Việt Nam nó đã đi vào các hiện vật được tìm thấy như Thần Đồng - Ngọc Lũ, trụ Đá thề trên núi Nghĩa Lĩnh, chùa Một Cột và Cột đá trên núi chùa Dạm... </div> <div> Cũng cần nói thêm, tư tưởng tôn thờ vật linh Nõ Nường được truyền nối trong tâm thức văn hóa tâm linh của dân tộc như, biểu tượng giếng Oa - hiện thân là Thần Đồng - Ngọc Lũ, chùa Một Cột, Cột đá thề, còn tạo dòng lễ hội 'múa mo' ở các làng quê (9) - múa mo - tức là dùng dùi đục 'phộc' vào mo nang trong phút lễ mật tắt đèn diễn trò 'Linh tinh tình phộc' ở xã Tứ Xã, Lâm Thao, Phú Thọ, hoặc Làng Sơn Đồng, huyện Hoài Đức, Hà Nội. </div> <div> Chùa Một Cột lấy biểu tượng Nõ Nường với hai phần đối lập nhau để tạo nên biểu tượng: 'Vuông' trên - 'tròn' dưới. Đó là một kiệt tác độc đáo, mang bản sắc của nền văn hóa Việt Nam, đặt ở kinh đô Thăng Long. Đây là một trong những ngôi chùa nổi tiếng và được nhắc đến nhiều nhất trong lịch sử Việt Nam cũng như trong giới nghiên cứu trong và ngoài nước. Do đó, năm 1962, chùa Một Cột được Bộ Văn hóa - Thông tin xếp hạng Di tích lịch sử kiến trúc cấp Quốc gia. Năm 2006, được Tổ chức Kỷ lục Việt Nam xác lập kỷ lục Việt Nam... </div> <div> Đặc biệt, ngày 10/10/2012, tại Faridabad - Ấn Độ, Tổ chức Kỷ lục châu Á đã xác lập cho chùa Một Cột là ngôi chùa có kiến trúc độc đáo nhất châu Á. Sự công nhận đó đã khẳng định những giá trị quý báu của ngôi chùa gần 1.000 năm tuổi ở đất Thăng Long Hà Nội. Vì thế, cột đá trên núi chùa Dạm là một kiệt tác có một không hai ở nước ta cần được công nhận là bảo vật quốc gia. </div> <div> <div> Biểu tượng Nõ Nường còn tạo các vật phẩm: Bánh dầy, bánh cuốn, chả nem (ông ăn chả bà ăn nem), cái giò, be rượu (ông đưa cái giò, bà thò be rượu...). Ngoài ra, lễ hội múa mo còn được diễn ra trong Cung đình. Theo các sử liệu, Vua Lê Hoàn sau yến tiệc nhà vua còn xuống sân Rồng múa mo cùng với quần thần, hoặc nó diễn ra tại sân Rồng trong cung điện của triều Trần ở Thăng Long, trong yến tiệc có người đội 'mo nang' cầm 'dùi đục' chỉ huy uống rượu... </div> </div> </div> <div> Dương Đình Minh Sơn </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_05/cot%20da%201_ovdn.jpg' /></span></td> </tr> <tr> <td><em> Cột đá khổng lồ 'bảo vật độc nhất' trên núi Dạm.</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_05/anh%20long%20ne%20copy_vzzv.jpg' /></span></td> </tr> <tr> <td><em> Nhạc sĩ Dương Đình Minh Sơn, nhà nghiên cứu Dân tộc học Âm nhạc. </em></td> </tr>",
  "key": [
    "cột đá",
    "nõ nường",
    "trên núi",
    "Chùa Một Cột",
    "văn hóa",
    "bảo vật",
    "cuốc chim",
    "dân tộc",
    "hoa văn",
    "lưỡi cày",
    "ngôi chùa",
    "Bắc Ninh",
    "Hà Nội",
    "Long Biên",
    "phong thủy"
  ],
  "trends": [
    {
      "word": "ẩm thực",
      "weight": "3"
    },
    {
      "word": "bánh tráng",
      "weight": "6"
    },
    {
      "word": "di sản văn hóa phi vật thể",
      "weight": "6"
    },
    {
      "word": "Diễm Hương",
      "weight": "3"
    },
    {
      "word": "Dương Tú Anh",
      "weight": "6"
    },
    {
      "word": "Festival",
      "weight": "4"
    },
    {
      "word": "gia vị",
      "weight": "3"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "2"
    },
    {
      "word": "Hiệp hội Du lịch Việt Nam",
      "weight": "6"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "6"
    },
    {
      "word": "Hoa hậu Thế giới người Việt",
      "weight": "6"
    },
    {
      "word": "Lạc Long Quân",
      "weight": "3"
    },
    {
      "word": "Mai Phương Thúy",
      "weight": "3"
    },
    {
      "word": "mix",
      "weight": "6"
    },
    {
      "word": "món ăn",
      "weight": "1"
    },
    {
      "word": "muối",
      "weight": "6"
    },
    {
      "word": "muỗng",
      "weight": "6"
    },
    {
      "word": "Ngô Phương Lan",
      "weight": "6"
    },
    {
      "word": "nguyên liệu",
      "weight": "4"
    },
    {
      "word": "Project Runway",
      "weight": "6"
    },
    {
      "word": "sexy",
      "weight": "1"
    },
    {
      "word": "showbiz",
      "weight": "4"
    },
    {
      "word": "siêu mẫu",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "4"
    },
    {
      "word": "tỏi",
      "weight": "6"
    },
    {
      "word": "Tour",
      "weight": "2"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Viettel",
      "weight": "6"
    },
    {
      "word": "Vua Hùng",
      "weight": "2"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
