{
  "Url": "http://www.baomoi.com/Cuc-NTBD-se-rut-lenh-cam-dien-voi-Hoa-hau-Diem-Huong/54/13451693.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Cục NTBD sẽ rút lệnh cấm diễn với Hoa hậu Diễm Hương",
  "Category": "Tin tức > Văn hóa",
  "Description": "VOV.VN - Theo Bộ Tư pháp, không đủ căn cứ pháp lý để Cục NTBD ra lệnh cấm diễn với hoa hậu Diễm Hương.",
  "Content": "<tr> <td> <div> <p>Không có quy định nào để xử lý hành vi của hoa hậu Diễm Hương, cũng như không có căn cứ pháp luật nào để Cục Nghệ thuật biểu diễn ban hành công văn 131 tạm ngưng hoạt động biểu diễn đối với hoa hậu sau scandal gian dối. Đại diện Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp đã khẳng định như vậy trong buổi làm việc chiều qua với đại diện Bộ VHTT\u0026DL sau khi Cục này rà soát các văn bản pháp luật hiện.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/mytra/2014_03_29/Diem%20Huong.jpg' /></span> </td> </tr> <tr> <td>Hoa hậu Diễm Hương</td> </tr> </tbody> </table> <p>Cục Kiểm tra văn bản quy phạm pháp luật khẳng định đương sự vi phạm hành vi nào thì phải bị xử lý hành vi đó. Quy chế 87/2008 (cho phép tước vương miện Hoa hậu khi có vi phạm nghiêm trọng) đã bị Nghị định 79 năm 2012 bãi bỏ. Hành vi vi phạm của Diễm Hương diễn ra năm 2012 nên không thể sử dụng để chế tài vì Nghị định 79 đã không qui định rõ ràng vấn đề này. Mặt khác, quy định của quy chế này chỉ đề cập đến việc tước danh hiệu, mà việc tước hay đưa ra hình phạt xử lý thuộc thẩm quyền của đơn vị tổ chức cuộc thi, song Cục Nghệ thuật biểu diễn đã ra văn bản cấm biểu diễn là không ổn vì lại xử lý đương sự bằng hành vi khác.</p> <p>Tại cuộc làm việc, đại diện Cục Nghệ thuật Biểu diễn cho biết, sau khi sự việc xảy ra khiến dư luận bức xúc, Cục đã liên lạc nhiều lần nhưng không nhận được sự phản hồi trong khi Hoa hậu Diễm Hương này vẫn tham gia các hoạt động nghệ thuật. Tinh thần của Công văn số 131 là trao đổi tác nghiệp với Sở VH-TT\u0026DL các địa phương trong thời gian chưa liên lạc được với Diễm Hương chứ không phải là cấm diễn. Phải sau khi có văn bản này thì Cục NTBD mới có phản hồi từ phía Diễm Hương.</p> <p>Đại diện Cục NTBD cũng lý giải vì sao văn bản số 131 không có thời hạn ngừng biểu diễn là vì dự kiến sẽ rút lại văn bản này sau khi đơn vị tổ chức cuộc thi hoa hậu đưa ra hình thức xử lý với việc gian dối của hoa hậu. </p> <p>Ông Lê Minh Tuấn, Phó trưởng phòng quản lý biểu diễn, Cục Nghệ thuật biểu diễn cho biết, dự kiến trong chiều 31/3 đơn vị tổ chức cuộc thi gửi công văn thông báo hình thức xử phạt với Diễm Hương và khẳng định trong thời gian sớm nhất sẽ thu hồi lại công văn số 131./.</p> <p> Hoàng Xuân/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/mytra/2014_03_29/Diem%20Huong.jpg' /></span> </td> </tr> <tr> <td>Hoa hậu Diễm Hương</td> </tr>",
  "Key": [
    "Diễm Hương",
    "Cục Nghệ thuật biểu diễn",
    "hoa hậu",
    "Cục kiểm tra văn bản quy phạm pháp luật",
    "công văn",
    "hành vi",
    "văn bản",
    "đương sự",
    "biểu diễn",
    "Bộ Tư Pháp",
    "lệnh cấm",
    "scandal",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "Sở Văn hóa Thể thao và Du lịch",
    "online"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
