{
  "Url": "http://www.baomoi.com/Khi-nguoi-dep-tro-thanh-bieu-tuong-xau/54/13449278.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Khi người đẹp trở thành biểu tượng xấu",
  "Category": "Tin tức > Văn hóa",
  "Description": "(Showbiz Việt) - Những cuộc thi về nhan sắc liên tiếp diễn ra, vô tình dẫn đến hệ quả tất yếu là tiêu chuẩn về cái đẹp trở nên dễ dãi và ban tổ chức ngày càng thiếu lựa chọn. Vì lẽ đó,vương miện đôi lúc đã trao nhầm người!",
  "Content": "<tr> <td>16 tỷ mất trắng, 200 người uổng công chỉ vì Diễm Hương <p><strong>Đẹp người có đi cùng đẹp nết?</strong></p> <p>Thật ra, thông tin Diễm Hương lập gia đình đã râm ran trong dư luận từ năm ngoái. Trước khi ban tổ chức cuộc thi Hoa hậu Hoàn vũ chính thức kiểm tra tin đồn này thì nhiều người hâm mộ đã nghe phong thanh việc cô bí mật kết hôn vào tháng 4.2013. Một số báo mạng dẫn nguồn tin đáng tin cậy rằng, chồng của Diễm Hương là một doanh nhân thành đạt sinh năm 1974. Sau khi kết hôn, họ cùng chuyển về sống chung tại một biệt thự ở TP.HCM. </p> <p>Tuy nhiên, đáp lại, Diễm Hương tuyên bố cô chưa hề kết hôn. Cô từng khẳng định chắc nịch trên Mốt \u0026 Cuộc Sống vào tháng 9.2013 rằng, hôn nhân là chuyện đại sự, nên nếu điều đó xảy ra, cô sẽ thông báo rộng rãi đến dư luận. Trước khi mọi sự đổ bể, thậm chí người đẹp còn khiến dư luận hồ nghi đồn đoán cô chỉ đang trong giai đoạn hẹn hò khi đăng hình ảnh tươi cười tình tứ cùng một chàng trai lạ (người này sau đó được xác định là chuyên gia trang điểm của cô). </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/50929326_1_opt_311434499.jpeg' /></span> </td> </tr> <tr> <td>Diễm Hương, Hoa hậu thế giới người Việt 2010 </td> </tr> </tbody> </table> <p>Bây giờ thì Diễm Hương không còn cười tươi như vậy được nữa. Chuyện ngỡ chỉ là tin đồn vô thưởng vô phạt đã trở thành tâm điểm của một cuộc điều tra. Có vi phạm, dĩ nhiên sẽ có án phạt. Mà đây cũng không phải lần đầu cô nói dối. Trước đó, Diễm Hương cũng từng bị bóc mẽ rằng chỉ đang theo học cao đẳng nhưng lại “nổ” rằng mình học hệ đại học. </p> <p>Có điều, trong danh sách dài các hoa hậu Việt Nam, Diễm Hương hoàn toàn không phải là người đầu tiên nói dối. Scandal chẳng phải đã trở thành gia vị không thể thiếu trong các cuộc thi sắc đẹp trong nước đó sao? Cứ sau mỗi đêm đăng quang, có lúc người ta lại phát hiện vương miện được trao... nhầm cho một mỹ nhân đẹp người nhưng chưa đẹp nết. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/70bfa22135d8240ae87cd5_opt_311433282.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu Việt Nam 2008 Thùy Dung </td> </tr> </tbody> </table> <p>Đơn cử như Hoa hậu Thùy Dung. Chỉ ít lâu sau ngày trở thành Hoa hậu Việt Nam 2008, cô đã bị tố giác chưa tốt nghiệp lớp 12 - một trong những điều kiện cần để tham gia cuộc thi. Dù có bao biện bằng lý do gì đi nữa, rõ ràng ngay từ đầu cô đã không thành thật. </p> <p>Hoa hậu Việt Nam 2010 Ngọc Hân lại bị lộ tẩy khi cùng lúc đưa ra hai lý do khác nhau cho sự vắng mặt của mình tại đêm bế mạc 1.000 năm Thăng Long. Khi thì cô bảo điện thoại gửi bạn cầm giúp nên không thể liên lạc với ban tổ chức, khi lại đổ lỗi cho việc mất sóng điện thoại. Thậm chí, người đẹp chưa kịp trở thành hoa hậu cũng bị phát hiện nói dối như Vương Thu Phương (thí sinh Hoa hậu Việt Nam 2012) khi bị lật tẩy rằng đã có chồng nhưng vẫn tham dự một cuộc thi nhan sắc. </p> <p><strong>Khi hoa hậu trở thành nghề</strong></p> <p>Dù cho hiện nay, các cuộc thi hoa hậu được mang rất nhiều cái tên khác nhau, nào là Hoa hậu Việt Nam, Hoa hậu Thế giới, Hoa hậu Hoàn vũ, Hoa hậu Quý bà, Hoa hậu Trang sức, Hoa hậu các dân tộc... nhưng tựu chung mục đích cuối vẫn là tìm ra một người phụ nữ tài sắc vẹn toàn. Về nhân trắc học, các cô gái muốn thắng giải ít nhất phải có khuôn mặt hài hòa, cân đối. Về hình thể, họ cần phải đạt được những tiêu chí tối thiểu về chiều cao, cân nặng, số đo 3 vòng... Và cuối cùng, để ban giám khảo không bị lúng túng khi có quá nhiều cô gái đẹp, sẽ có thêm phần thi ứng xử nhằm dùng trí tuệ để phân định thắng thua.</p> <p>Khổ nỗi, không biết quá trình sàng lọc trước mỗi cuộc thi hoa hậu “trục trặc” thế nào mà càng ngày người ta càng được chứng kiến nhiều hoa hậu trở thành biểu tượng xấu. Vậy là, thay vì được tung hô, các cô lại trở thành “miếng mồi” cho dư luận gièm pha. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/ellevn-sao-style-duong_opt_311433313.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu thân thiện Dương Thùy Linh </td> </tr> </tbody> </table> <p>Nào là Hoa hậu Thân thiện Dương Thùy Linh không biết ý nghĩa của lá cờ Mặt trận Dân tộc giải phóng miền Nam Việt Nam và bị nghi vấn chưa tốt nghiệp lớp 12, rồi Diễm Hương với bảng điểm có tới bảy môn bị điểm 0, hoặc Mai Phương Thúy khoe thân quá đà trong trang phục áo dài truyền thống của dân tộc... Dần dà, hoa hậu trở thành một “nghề” lắm tai tiếng, thị phi nhưng lạ là chẳng ai sợ dấn thân. </p> <p>Bằng chứng là các cuộc thi hoa hậu dù mọc lên như nấm sau mưa vẫn thu hút hàng ngàn mỹ nữ đủ các cấp độ nhan sắc và trí tuệ chen nhau nộp hồ sơ. Các cô có giải ở tỉnh lẻ hối hả tìm đến các cuộc thi cấp quốc gia, còn các cô đã ẵm giải cấp quốc gia thì háo hức chờ được cử đi thi các cuộc thi tầm quốc tế. </p> <p>Lý do của sự tranh thủ ấy không phải vì các cô thích được công nhận rằng mình đẹp trên diện rộng, mà bởi, gạt qua những tai tiếng thị phi, cái lợi của vương miện mang lại quá lớn. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/img-7664-copy-13925981_opt_311434932.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu Việt Nam 2010 Ngọc Hân </td> </tr> </tbody> </table> <p>Từ thuở có các cuộc thi nhan sắc tới nay, hiếm có thông tin nào cho thấy hoa hậu phải lấy chồng nghèo. Chỉ thấy hoa hậu lấy đại gia, xuất ngoại, ở biệt thự, đi xe hơi, khoe hàng hiệu trị giá trăm triệu đồng. Chưa kể hoa hậu còn được săn đón ở mọi lĩnh vực “hái” ra tiền, khi thì tham gia bộ phim này, khi lại góp mặt vào dự án âm nhạc nọ, một bước lên sàn diễn thời trang là trở thành vedette...</p> <p>Cái danh hoa hậu có giá tới nhường ấy, mấy ai không chịu “cố đấm ăn xôi”, nói dối vài câu, gây thị phi điều tiếng. Dư luận dù “ném đá” cũng chỉ được dăm bữa nửa tháng, danh hiệu dù bị dọa tước nhưng cuối cùng mình vẫn nghiễm nhiên là nhan sắc từng đoạt vương miện. Thứ hào quang ấy, dễ gì có được? </p> <p>Sự cố Diễm Hương vấp phải án phạt khá nặng lần này cũng bởi ban tổ chức cuộc thi Hoa hậu Hoàn vũ Thế giới trực tiếp đặt ra nghi vấn đòi làm sáng tỏ. Còn với những scandal trước đây của làng nhan sắc, do không có động thái mạnh mẽ can ngăn nên nhanh chóng trở thành chuyện phiếm. </p> <p>Nếu các người đẹp Việt từng tự hào rằng ngày càng có nhiều nhan sắc tìm được chỗ đứng trên bản đồ sắc đẹp quốc tế thì chính các cô cũng phải tự hỏi rằng, những vinh quang ấy có còn xứng đáng, khi ngay tại sân nhà, các cô đã “thua” trong lòng khán giả?</p> <strong>Rơm.K (Mốt \u0026 Cuộc Sống)</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/50929326_1_opt_311434499.jpeg' /></span> </td> </tr> <tr> <td>Diễm Hương, Hoa hậu thế giới người Việt 2010 </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/70bfa22135d8240ae87cd5_opt_311433282.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu Việt Nam 2008 Thùy Dung </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/ellevn-sao-style-duong_opt_311433313.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu thân thiện Dương Thùy Linh </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/img-7664-copy-13925981_opt_311434932.jpeg' /></span> </td> </tr> <tr> <td>Hoa hậu Việt Nam 2010 Ngọc Hân </td> </tr>",
  "Key": [
    "Diễm Hương",
    "hoa hậu",
    "Hoa hậu Việt Nam",
    "nhan sắc",
    "cuộc thi",
    "nói dối",
    "vương miện",
    "thị phi",
    "Hoa hậu Hoàn vũ",
    "dư luận",
    "thi hoa hậu",
    "showbiz",
    "báo điện tử",
    "TP HCM",
    "Hoa hậu Thế giới người Việt"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
