{
  "Url": "http://www.baomoi.com/Noi-buon-buon-co/54/13448829.epi",
  "Time": "01/04/2014 14:11",
  "Title": "Nỗi buồn... buôn cổ",
  "Category": "Tin tức > Văn hóa",
  "Description": "Nằm nép mình bên dòng sông Sêrêpốk hiền hòa, với hơn 1.000 nhân khẩu chủ yếu là đồng bào dân tộc Êđê, buôn Buôr xã Tâm Thắng, huyện Cư Jút, (tỉnh Đắk Nông) được Bộ Văn hóa Thể thao và Du lịch công nhận là buôn cổ của người Êđê cần được giữ gìn và phát huy.",
  "Content": "<tr> <td> <div> <b> </b> <br /> <br />Dự án bảo tồn giá trị văn hóa buôn cổ được triển khai. Tuy nhiên cho đến nay, buôn cổ vẫn... buồn. <br /> <br />Tính từ khi được công nhận là buôn cổ đến giờ đã hơn 6 năm, nhưng khách du lịch đến thưởng thức và chiêm ngưỡng vẻ đẹp cổ kính của buôn Buôr như mục tiêu được dự án đặt ra vẫn chưa thấy đâu. Đồng bào vẫn phải làm nương, làm rẫy, cuộc sống rất khó khăn. Dân làng cho biết: Giờ nhà cổ dài nguyên bản ít, xuống cấp nặng nề nhưng mới chỉ trùng tu được 3 cái, giếng cổ thì không có nước, cây đổ xuống không ai sử dụng, cũng không thấy chính quyền xuống giải quyết... <br /> <br />Người dân còn thiếu nước sinh hoạt, có nước sạch nhưng đường ống bị hỏng sửa không được, nên chủ yếu bỏ tiền ra khoan giếng mà dùng; mỗi giếng khoan ở đây hết gần 13 triệu đồng. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/07/59/Buor-xa-Tam-Thang%20(2).jpg' /></span> </div><p align='justify'>Một trong những ngôi nhà dài ít ỏi còn sót lại của buôn Buôr.</p></td> </tr> </tbody> </table> </div> <br />Cũng tại buôn Buôr, hiện tại ngày ngày, những người trẻ và phụ nữ vẫn miệt mài gùi lọ nhựa đi lấy nước mạch từ trên núi, mỗi lần đi hết 30 phút mới về đến nhà, được cái theo dân làng là nước lấy từ mạch trên núi ngọt và mát lắm. <br /> <br />Cũng tại buôn, nhiều lễ hội như lễ cúng bến nước, lễ mừng cơm mới, lễ rước K’Pan giờ cũng dần mai một đi. Dân ở đây cũng không hay làm nữa. Nhiều người trong làng đan lát để kiếm sống qua ngày, những vật dụng như nia, gùi, giỏ bắt cá làm bằng lồ ô và nía được người dân đặt mua. Tùy theo kích thước mà giá dao động từ 100.000 đồng - 250.000 đồng... <br /> <b><br />Linh hồn, bản sắc của dân tộc<br />Đối với các dân tộc ở Tây Nguyên nói chung và đồng bào Êđê nói riêng, những ngôi nhà sàn không chỉ đơn giản là nơi sinh hoạt mà là sự sống, là linh hồn, là bản sắc của dân tộc, nên chúng được bảo quản, sử dụng và làm nhà ở theo kiểu kiến trúc nhà dài vô cùng độc đáo. Với người Êđê họ ví nhà dài như tiếng chiêng ngân, là tiếng của thần linh và cũng là chốn thần linh hiện hữu.<br /><br />Ông Trần Mạnh Trường - Trưởng phòng văn hóa xã Tâm Thắng cho biết: Hiện, buôn Buôr còn hơn 10 nhà dài truyền thống, nhưng mới chỉ trùng tu được 3 vì do cấm khai thác gỗ nên việc trùng tu còn gặp nhiều hạn chế. Trưởng buôn Yba Êban cho biết thêm, đồng bào ở đây không lợp mái nhà dài bằng lá nữa mà thay bằng ngói, bằng tôn..., vì giờ gỗ cũng không còn, nhiều nhà cổ bị hư hại nên người dân phải xây bằng gạch bao quanh thay cho gỗ...<br /><br />Cũng theo ông trưởng buôn Yba Êban thì trước đây, phòng văn hóa huyện còn mở các lớp dạy cồng chiêng, hát dân ca Aray, chế tác nhạc cụ, dạy thổ cẩm... Các lớp học 1 năm mở 2 lần, mỗi lần 3 tháng. Nhưng vì nhiều lý do mà giờ thì không thấy mở lớp nữa. <br /><br />Nghệ nhân dạy cồng chiêng trong buôn Ysim chia sẻ: Tôi già rồi, mỗi ngày được đánh lại nhạc cụ của dân tộc mình cái bụng tôi mừng lắm. Giờ tôi chỉ muốn truyền dạy lại thế hệ trẻ thôi. Thế hệ trẻ trong buôn mà không biết đánh thì tiếng chiêng cũng dần mai một đi thôi.<br /><br />Nghệ nhân H’rơyam dạy thổ cẩm cho biết: Lớp có khoảng 30-35 học viên, có ngày thì nhiều người lắm. Có ngày thì họ mắc đi nương rẫy nên cũng không có nhiều người đến học đâu. Được giảng dạy và truyền đạt lại nét đẹp văn hóa truyền thống của dân tộc mình ta vui lắm. Nhưng mà học dệt rồi tự làm sản phẩm thì không có ai mua, nên dần dần không ai đi học nữa, những người trẻ cũng không có ai dệt nữa. <br /><br />Mặc dù vậy, đối với đồng bào Êđê tại đây. Hầu như nhà nào cũng có khung cửi để dệt thổ cẩm. Chủ yếu là người già trong gia đình. Chính vì không có đầu ra, nên người dân ở đây họ dệt để phục vụ cho chính gia đình họ. Dệt váy, dệt chăn, khăn...để dùng trong gia đình và các lễ hội.<br /><br />Bác Ysiêk Bya - Trưởng ban Mặt trận buôn Buôr với nét mặt đầy lo lắng chia sẻ: Nét văn hóa truyền thống cổ xưa của buôn làng ngày càng bị mai một, chỉ mong cho dự án trùng tu khôi phục cứu lấy các nhà cổ. Xây dựng một con đường liên thôn và tu sửa lại hệ thống cung cấp nước sạch để đồng bào bớt khổ và càng mong văn hóa dân tộc mình càng được nhiều người biết đến và thu hút khách du lịch đến với buôn. <br /><br />Ông Ngô Lãm - Trưởng phòng văn hóa huyện Cư Jút cho biết: Buôn Buôr hội tụ nhiều nét văn hóa độc đáo của người Êđê. Mong muốn của chính quyền và ngành văn hóa là khôi phục lại những nét văn hóa đặc sắc của đồng bào dân tộc Êđê, đồng thời phát triển du lịch, trong đó việc bảo vệ công trình văn hóa vật thể và phi vật thể của đồng bào Êđê, đặc biệt là khôi phục lại nhà dài, giếng cổ và bến nước không để mai một đi là công việc ưu tiên hàng đầu.<br /><br />Lang Hường </b> </div><b><br /></b></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/07/59/Buor-xa-Tam-Thang%20(2).jpg' /></span> </div><p align='justify'>Một trong những ngôi nhà dài ít ỏi còn sót lại của buôn Buôr.</p></td> </tr>",
  "Key": [
    "Người Ê Đê",
    "đồng bào",
    "văn hóa",
    "trùng tu",
    "dân tộc",
    "thổ cẩm",
    "giếng",
    "Cư Jút",
    "bến nước",
    "khôi phục",
    "cồng chiêng",
    "Sông Serepôk",
    "Đăk Nông",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "Tây Nguyên"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
