{
  "Url": "http://www.baomoi.com/Phat-hanh-bo-tem-ve-chu-de-bao-ve-dong-vat-dang-suy-giam/54/13451733.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Phát hành bộ tem về chủ đề bảo vệ động vật đang suy giảm",
  "Category": "Tin tức > Văn hóa",
  "Description": "Ngày 1/4, Bộ Thông tin và Truyền thông chính thức phát hành bộ tem chuyên đề “Ếch cây” gồm năm mẫu tem khổ 43x32 mm với tổng giá mặt 31.500 đồng.",
  "Content": "<tr> <td> <div> <div> <br /> <br /> Đây là bộ tem đầu tiên của Bưu chính Việt Nam được phát hành trong năm nay, góp phần tuyên truyền, kêu gọi cộng đồng chung tay bảo vệ loài ếch cây - loài động vật đang bị suy giảm do mất sinh cảnh sống, ô nhiễm nguồn nước và săn bắt quá mức. <br /> <br /> Bộ tem gồm năm mẫu, giới thiệu về năm loài ếch cây đặc hữu có tại Việt Nam, bao gồm ếch cây Puer (tên khoa học là Rhacophorus puerensis); ếch cây Trung bộ (Rhacophorus annamensis); ếch cây Rober (Rhacophorus roberlingeri); ếch cây Kio (Rhacophorus kio) và ếch cây màng bơi đỏ (Rhacophorus rhodopus). <br /> <br /> Ếch cây là nhóm ếch gồm các loài thường sống trên cây. Các loài ếch cây thường sống ở gần môi trường nước trong rừng thường xanh và có màu sắc cơ thể rất đa dạng. <br /> <br /> Phát hành kèm theo các mẫu tem này còn có một phong bì ngày phát hành đầu tiên (FDC) kích thước 180x110mm và năm bưu thiếp cực đại (Maxicard) kích thước 150x100mm. <br /> <br /> Thời hạn cung ứng trên mạng bưu chính công cộng của bộ tem này kéo dài từ nay đến ngày 31/12/2015. <br /> <br /> Bộ tem chuyên đề “Ếch cây” do hai họa sỹ Tô Minh Trang và Vũ Kim Liên của Tổng Công ty Bưu điện Việt Nam (VietnamPost) thiết kế theo phong cách đồ họa tả thực, đẩy sâu phần đặc điểm cấu trúc, màu sắc cùng môi sinh. <br /> <br /> Phần hậu cảnh được thể hiện với hiệu ứng làm mờ để nổi bật hình ảnh loài ếch cây. <br /> <br /> Ban Tem Bưu chính của VietnamPost cho biết ảnh tư liệu để các họa sỹ dựa trên đó thể hiện bộ tem chuyên đề “Ếch cây” được cung cấp bởi tiến sỹ Nguyễn Thiên Tạo (Viện Sinh thái và Tài nguyên Sinh vật). Viện Sinh thái và Tài nguyên Sinh vật cũng là cơ quan xác nhận bộ tem này. <br /> <br /> Nhân dịp phát hành bộ tem, cũng trong ngày 1/4, tại Thành phố Hồ Chí Minh, Tổ chức bảo vệ động vật hoang dã (WAR), Câu lạc bộ sưu tập tem Viet Stamp (Hội Tem Thành phố Hồ Chí Minh) và Trung tâm Kinh doanh Tem bưu chính 2 (Công ty Tem) phối hợp tổ chức buổi truyền thông giới thiệu về bộ tem bưu chính “Ếch cây,” đồng thời tuyên truyền, kêu gọi cộng đồng cùng bảo vệ loài ếch cây./. </div> </div><br /></td> </tr>",
  "Key": [
    "bộ sưu tập tem",
    "ếch",
    "loài ếch",
    "tem",
    "bưu chính",
    "phát hành",
    "Tổ chức Bảo vệ động vật hoang dã",
    "chuyên đề",
    "Viện Sinh thái và Tài nguyên sinh vật",
    "suy giảm",
    "thường xanh",
    "Bộ Thông tin và Truyền thông",
    "Kim Liên",
    "TP HCM"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
