{
  "Url": "http://www.baomoi.com/Nguoi-dan-ong-son-nha-bang-do-co/54/13451862.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Người đàn ông “sơn” nhà bằng đồ cổ",
  "Category": "Tin tức > Văn hóa",
  "Description": "(PL\u0026XH) - Theo lời kể, chúng tôi tìm về xóm Nha, xã Chấn Hưng gặp ông Nguyễn Văn Trường - người có sở thích sưu tầm và gắn đồ cổ lên nhà.",
  "Content": "<tr> <td> <div> <div align='justify'> Gần 20 năm qua, với niềm đam mê đồ cổ, ông Nguyễn Văn Trường, SN 1963, trú tại xóm Nha, xã Chấn Hưng, huyện Vĩnh Tường, tỉnh Vĩnh Phúc đã sưu tầm được hơn 9.000 đồ cổ cùng hàng tạ tiền xu, đính lên tường, tạo thành ngôi nhà cổ “độc nhất vô nhị” ở Việt Nam. <br /> <br /> Hành trình kiếm tìm cổ vật <br /> <br />Theo lời kể, chúng tôi tìm về xóm Nha, xã Chấn Hưng gặp ông Nguyễn Văn Trường - người có sở thích sưu tầm và gắn đồ cổ lên nhà. Không khó để chúng tôi tìm được nhà ông, bởi từ khi ngôi nhà “kỳ dị” này bắt đầu được thiết kế, nó đã lan truyền đi khắp nơi, được nhiều người tới thăm. Nhưng ít ai biết, để có được ngôi nhà “độc nhất vô nhị” này, ông Trường đã phải “vật lộn” với cuộc kiếm tìm đầy gian nan, thử thách trong suốt 20 năm qua. <br /> <br />Từ trẻ ông Trường đã có hứng thú đặc biệt với đồ cổ. Ông tự bắt thân với những người sành sỏi trong giới đồ cổ để học cách thẩm định niên đại của nó. Nhưng mọi thứ vẫn chỉ dừng lại ở niềm đam mê vì lúc đó ông chưa có điều kiện sưu tầm. Suốt những năm tháng tuổi trẻ, ông vừa làm nghề sơn bàn ghế kiếm tiền tích cóp, vừa thăm dò, tìm hiểu xem ở đâu có đồ cổ để khi có điều kiện sẽ tìm đến mua. Cho đến năm 31 tuổi, ông Trường bắt đầu cuộc hành trình săn lùng, sưu tầm cổ vật. <br /> <br />Ông Trường kể lại: “Thấy tôi tích cóp tiền, ban đầu vợ con mừng lắm. Sau rồi, khi tôi tuyên bố, số tiền này sẽ dùng để mua đồ cổ, vợ con phản đối kịch liệt. Tất nhiên là tôi không thể vì đó mà từ bỏ”. <br /> <br />Vậy là ông Trường bắt đầu cuộc hành trình đi tìm những món đồ mà với một số người chỉ là đồ “thải loại”, nhưng với ông lại là những thứ quý giá. Một mình lạch cạch đạp xe, ông đến khắp nơi. Nếu được giới thiệu trước thì ông tìm đến tận nhà, nếu không ông cứ lang thang dò hỏi khắp các ngõ ngách, chợ búa to nhỏ… Những người biết ông đặt cho ông biệt danh là “Trường cổ”. <br /> <br />Hành trình tìm kiếm đồ cổ không hề đơn giản. Ông Trường nhớ lại: “Có lần đạp xe gần trăm cây số mà phải về tay không vì không có đồ để mua, hoặc mua mà họ không bán. Cũng có lần thu được nhiều, nhưng một chiếc xe đạp lại không thể chở hết, thế là tôi cứ cố xếp lỉnh kỉnh những đồ từ trước đến sau rồi đạp xe về”. <br /> <br />Lần đó, nghe nói ở vùng Sơn Dương, tỉnh Tuyên Quang có hai chiếc đĩa cổ đời nhà Thanh, chưa biết thực hư thế nào ông lập tức lên đường tìm hỏi. Đến nơi, biết là có thật, ông mừng rỡ hỏi mua, nhưng gia chủ không bán, bởi họ nói đây là cổ vật gia truyền. Tìm mọi cách thuyết phục mà không được, ông đành ra về. Nhưng rồi 3 ngày sau ông lại tìm đến. 8 lần liền, cả đi cả về như vậy, cuối cùng ông cũng “rước” được hai chiếc đĩa cổ về với “bảo tàng” của mình. <br /> <br />Cho đến bây giờ, khi đã bước sang nửa bên kia cuộc đời, ông Trường vẫn không ngừng việc kiếm tìm đồ cổ. Những món đồ ông tìm chủ yếu là đồ sành sứ như bát, đĩa, lư hương… Ông bảo, ở mỗi đời lại có một cách bài trí và thiết kế riêng, nên chỉ cần hiểu biết rồi nhìn qua là có thể phân biệt được món đồ này có từ thời nào. Suốt 20 năm tìm kiếm, giờ ông đã có một bộ sưu tập hơn 9.000 đồ cổ từ các triều đại Hán, Đường, Tống, Lý, Trần... <br /> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/SAM2217.JPG' /></span> <br /> </div> <div align='center'> Ông Nguyễn Văn Trường bên ngôi nhà gắn đầy cổ vật của mình. Ảnh: Thùy Dung <br /> </div> </div> <br />“Sơn” nhà… bằng đồ cổ <br /> <br />Người dân nơi đây gọi ngôi nhà của ông là “bảo tàng đồ cổ”. Bởi chỉ với diện tích gần 10m2, ngôi nhà đính đầy những bát đĩa, lư hương, bình sứ, xu xèng… Khắp tường lổn ngổn những đồ cổ với những hình rồng phượng nhiều màu sắc. <br /> <br />Ông Trường phải tính toán rất kĩ lưỡng để xác định vị trí phù hợp cho từng món đồ. Nếu là những món đồ cùng đời ông sẽ xếp chúng sang hai bên cho cân xứng. Để đảm bảo tính thẩm mỹ, ông gắn phần đáy bát, đĩa vào tường, để ngửa phần bề mặt để lộ các hoa văn trang trí. Nhưng với những chiếc bát sâu, ông lại làm ngược lại, để nó không bị nhô quá cao sẽ dễ vỡ. <br /> <br />Cách ông gắn chúng cũng rất tỉ mỉ, công phu. Phần cát ông phải đãi lại hai lần cho sạch, sau đó trộn đều với xi măng làm chất kết dính. Ông quan niệm mỗi món đồ cổ đều có một vị thần linh, bởi vậy làm gì cũng phải cẩn thận, sạch sẽ. <br /> <br />Nhìn ông chạm nhẹ, vuốt ve mỗi thứ đồ cổ gắn trên tường mới biết ông yêu quý nó đến mức nào. Hiện nay tài sản của ông tổng cộng đã có gần 1 vạn chiếc bát, đĩa, 1 tạ rưỡi xèng, 20kg tiền xu, hơn 20kg các loại khuy áo bằng đồng, bằng đá và vô vàn các mảnh sành cổ khác… Tất cả những thứ đó đều được gắn lên tường nhà. <br /> <br />Cho đến khi ngôi nhà “cổ” dần được hoàn thành, ông đã bị mọi người xem như một người “hâm”, khi bỏ tiền ra mua một đống bát đĩa cũ kỹ rồi lại gắn đầy lên tường nhà với mục đích gì. Anh Dương Công Thành, hàng xóm của ông Trường cho biết: “Ban đầu ai cũng nghĩ ông Trường bị hâm, bị lẩn thẩn. Nhưng khi ngôi nhà hoàn thiện với kiến trúc độc đáo như vậy thì hầu như ngày nào cũng có người đến xem”. <br /> <br />Với ông Trường, việc sưu tập những món đồ cố là niềm đam mê thực sự của mình, là sự mong muốn được lưu giữ lại những giá trị văn hóa lâu đời của dân tộc. Ông tâm sự: “Không có người đời trước thì không thể có chúng ta ngày hôm nay. Vì vậy, những gì cha ông làm ra chúng ta nên gìn giữ”. <br /> <br /> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='justify'> Ông Trường bảo: “Người ta sơn nhà bằng sơn còn tôi sơn nhà bằng đồ cổ. Bởi bằng cách đó tôi có thể bảo tồn, lưu giữ cho người dân những di vật là cội nguồn văn hóa dân tộc”. Ông nói, ý tưởng gắn đồ cổ lên nhà của mình chẳng có gì là to tát, chỉ đơn giản làm vậy ông sẽ tránh được ba cái mất: Thứ nhất là vì nghèo sẽ bán mất, thứ hai là khi cầm lên xem có thể rơi vỡ mất và thứ ba là sẽ bị lấy trộm mất. Vậy là, cứ mua được món đồ cổ nào về ông lại gắn nó lên nhà. <br /> </p></td> </tr> </tbody> </table> </div> <br /> <div align='right'> Thanh Lịch - Thùy Dung </div> </div> </div><br /></td> </tr> <tr> <td> <p align='justify'> Ông Trường bảo: “Người ta sơn nhà bằng sơn còn tôi sơn nhà bằng đồ cổ. Bởi bằng cách đó tôi có thể bảo tồn, lưu giữ cho người dân những di vật là cội nguồn văn hóa dân tộc”. Ông nói, ý tưởng gắn đồ cổ lên nhà của mình chẳng có gì là to tát, chỉ đơn giản làm vậy ông sẽ tránh được ba cái mất: Thứ nhất là vì nghèo sẽ bán mất, thứ hai là khi cầm lên xem có thể rơi vỡ mất và thứ ba là sẽ bị lấy trộm mất. Vậy là, cứ mua được món đồ cổ nào về ông lại gắn nó lên nhà. <br /> </p></td> </tr>",
  "Key": [
    "đồ cổ",
    "bát đĩa",
    "cổ vật",
    "sưu tầm",
    "chấn hưng",
    "kiếm tìm",
    "xèng",
    "hành trình",
    "lư hương",
    "Thùy Dung",
    "tiền xu",
    "Vĩnh Tường",
    "Vĩnh Phúc",
    "Sơn Dương",
    "Tuyên Quang"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
