{
  "Url": "http://www.baomoi.com/Le-Ky-Yen-va-phong-tuc-tho-than-o-mien-Tay/54/13449820.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Lễ Kỳ Yên và phong tục thờ thần ở miền Tây",
  "Category": "Tin tức > Văn hóa",
  "Description": "Theo tín ngưỡng dân gian ở các làng quê Việt nói chung, đặc biệt là vùng quê miền Tây Nam bộ nói riêng, rất coi trọng phong tục thờ thần.",
  "Content": "<tr> <td> <div itemprop='articleBody'> Theo sử sách ghi lại, mỗi vùng đất đều có một vị thần, thường gọi là thành hoàng - người có công trong việc khai khẩn, gìn giữ vùng đất đó... <br /> <br />Nên cứ đến một ngày nhất định trong năm (tùy theo từng địa phương) nhân dân trong vùng tổ chức lễ cúng với nghi thức linh thiêng, trang trọng tại đình làng (còn gọi là Lễ hội Kỳ Yên - hội làng truyền thống) để tạ ơn các bậc tiền hiền và cầu mong “mưa thuận gió hòa, quốc thái dân an. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7422.jpg' /></span> <div> Tưng bừng và long trọng lễ rước sắc thần hoàng Nguyễn Hữu Cảnh tại Đình Thường Thạnh thuộc Phường Thường Thạnh, Quận Cái Răng (TP.Cần Thơ) </div> </div> <br />Với người dân làng, xưa nay, đình làng là nơi thờ các vị thần Thành hoàng - vị thần được Thượng đế giao cho trách nhiệm cai quản làng xã, che chở phù hộ cho dân sống bình yên, làm ăn phát đạt, thịnh vượng. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7424.jpg' /></span> <div> Nghi lễ Túc Yết tức là cúng tế các vị Tiền Hiền khai khẩn tại Đình Thường Thạnh thuộc Phường Thường Thạnh, Quận Cái Răng (TP.Cần Thơ). </div> </div> <br />Lễ hội chỉ diễn ra trong mùa Xuân, vụ mùa đã thu hoạch xong, thời tiết khô ráo, quang cảnh tươi đẹp, việc đi lại thuận tiện để toàn thể dân làng đều có thể tham dự. Thông thường nhiều địa phương tổ chức vào ngày rằm tháng 2 hay tháng 3. Lễ hội có: Lễ Xuân Tế (Hạ điền) và Lễ Thu Tế (Thượng điền) đáo lệ Lễ hội Kỳ yên thường niên (2 – 3 năm/lần) tổ chức lễ cúng tế trong 3 ngày. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7430.jpg' /></span> <div> Người dân thắp hương bàn thờ Bác Hồ trong đình thần hoàng. </div> </div> <br />Ngày đầu là lễ Túc Yết và lễ Tiền Vãng, tức là cúng tế các vị Tiền Hiền khai khẩn, Hậu Hiền khai cơ, những người có công với đất nước: Lê Văn Duyệt, Nguyễn Hữu Cảnh, Nguyễn Trung Trực, Thoại Ngọc Hầu, Châu Văn Tiếp... Chủ lễ là vị Chánh Bái có phụ tế và bồi lễ phụ giúp. <br /> <br />Toàn bộ nghi lễ đều tiến hành theo lịnh của người thủ xướng đứng hai bên hương án kế vị chủ tế. Tất cả lễ nhạc, động tác dâng hương, dâng trà, dâng rượu, đọc văn tế, vái lạy đều phải đúng theo lời của người thủ xướng. Do đó người thủ xướng là người hay chữ nhất trong làng, vì mới có thể thuộc lòng các điển lễ, tế tự theo các truyền thống lễ hội từ xưa. <br /> <br />Trong buổi lễ, người thủ xướng được dân làng trọng vọng nhất. Đội học trò lễ (lễ sinh) mặc áo, đội mũ, mang hia theo kiểu các học sinh Tú tài ngày xưa. Trước đó họ đã được huấn luyện thuần thục cách đi đứng, biểu diễn, dâng lễ vật theo nhịp phách của dàn nhạc diễn tấu để cầu nguyện cho mưa thuận gió hòa, mùa màng tốt tươi. Trong lễ Túc Yết còn có 4 cô đào hát mừng thần trong lúc dâng rượu. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7455.jpg' /></span> <div> Lễ xây chầu trong Lễ hội Kỳ Yên. </div> </div> <br />Nếu đình làng có vị thần được vua sắc phong thì còn có Lễ “mở sắc thần” được tổ chức vào giữa đêm thứ nhứt để nhớ công lao khai cơ lập nghiệp của các bậc tiền nhân. “Sắc thần” là một tờ giấy súc khá tốt, dai, khổ giấy dài từ 1,20m – 1,50m, rộng từ 0,50 – 0,60m, dày, màu vàng. Mặt giấy có in nền chìm bằng dụ ngân hình rồng ẩn trong mây, chung quanh có khung hồi văn chữ vạn, nên gọi long đằng chỉ (giấy hình rồng dùng để sao chép), hoặc chữ đinh hay hoa lá dây chéo nhau. <br /> <br />Mỗi sắc thần thường có từ 5 – 11 hàng dọc, chép từ phải qua trái. Dòng cuối cùng đề niên hiệu, tháng, ngày cấp sắc. Ấn vàng của nhà vua dùng son phụng màu đỏ đóng lên hàng chữ đề niên hiệu, ngay giữa dòng chữ này, kể từ chữ (niên) trở xuống, ấn hình vuông, có bốn chữ viết theo lối triện là “Sắc Mệnh Chi Bửu”. Sắc thần là thiêng liêng cho nên đình nào có sắc thần là xem như sự công nhận hợp pháp của Nhà nước đối với đình thần làng. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7473.jpg' /></span> <div> Hát bội không thể thiếu được trong Lệ hội Kỳ Yên của người miền sông nước Cửu Long. </div> </div> <br />Lễ Chánh tế được tiến hành vào giữa đêm thứ hai. Người được cử đứng ra đọc văn tế để mở đầu buổi Lễ Chánh tế phải là một chức sắc trong làng. Vị này ăn mặc áo dài khăn đóng chỉnh tề, quỳ trước bàn hương án, hai tay nâng bản văn tế đưa lên dưới ánh nến soi rõ do hai phụ tế đứng hai bên cầm, rồi chậm rãi đọc với một giọng kính cẩn trang nghiêm trong nhạc đệm của dàn nhạc lễ. <br /> <br />Việc hòa hợp chăt chẽ từng âm thanh trầm bổng của nhạc lễ với giọng xướng trang nghiêm của người đọc văn tế là cái hồn văn hóa dân gian, trong đó chuyên chở cả một đức tin thiêng liêng của những người dân biết ơn tiền nhân, của các vị thần. <br /> <br />Sau hai ngày chánh lễ, bước sang ngày thứ ba là ngày hội - ngày sôi động tươi vui nhất của ba ngày Lễ hội Kỳ yên. Trong ngày hội, ai ai cũng đua nhau ăn mặc đẹp, trang điểm lịch sự, đi lại vui chơi. Đây cũng là dịp trai đi tìm vợ, gái đến tuổi kén chồng có cơ hội gặp nhau để kết tình trao duyên. <br /> <br />Đêm thứ ba, đêm của ngày hội là đêm mở đầu cho lễ “Xây Chầu – Đại Bội” tức lễ đánh trống cầu trời ban cho mưa thuận gió hòa (Xây chầu) và hát múa cầu cho bốn mùa an vui tươi tốt (Đại bội). Thông thường ở phần Đại bội, đoàn hát chọn năm diễn viên xuất sắc bao gồm nam nữ có giọng ca hay, múa giỏi để trình diễn, sau đó là một tuồng hát bội do các bô lão trong làng chọn lựa, thường hát trong 3 đêm. Hát bội là truyền thống của Lễ hội Kỳ Yên không thể thiếu. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/25/DSCN7477.jpg' /></span> <div> Bà con tập trung rất đông xem hát bội trong Lễ hội Kỳ Yên. </div> </div> <br />Vào những ngày này, đình làng luôn thu hút rất đông người đến thắp nhang, xem lễ rước thần, nghe đọc tế văn nguyện cầu và cảm tạ các vị thần linh. Đến đây, ai cũng cầu mong gia đình mình vạn sự được bình an, người nông dân trúng mùa, người kinh doanh phát tài, phát lộc... Sẽ là chưa trọn vẹn nếu đi Lễ hội Kỳ yên mà không thưởng thức hát bội. <br /> <br />Không chỉ có những người lớn tuổi mà cả thanh niên và trẻ em cũng bị thu hút bởi sự đặc sắc của các vở tuồng hát bội. Lễ hội Kỳ yên đã trở thành một nét văn hóa tâm linh truyền thống độc đáo của người miền sông nước Cửu Long. Cho nên, đây là một hoạt động văn hóa đặc trưng là món ăn tinh thần không thể thiếu của làng quê nông thôn. <br /> <br />Cuộc sống luôn biến động, cái mới thay cho cái cũ là điều khó tránh khỏi. Đã có không ít bản sắc văn hóa, những nét sinh hoạt cổ xưa giờ không còn nữa. Làng quê nông thôn hôm nay đã có biết bao thay đổi, nhưng hàng trăm năm qua “Hội đình vẫn mở giữa mùa Xuân”, đáo lệ kỳ yên thường niên vẫn tưng bừng rộn rã. <br /> <br />Già trẻ gái trai náo nức vào Đình. Lễ vật dâng cúng, thành kính thắp hương, tưởng nhớ tổ tiên ông bà. Cầu cho quốc thái dân an nhà nhà no ấm, xóm làng yên vui. Lễ hội Kỳ yên là nét văn hóa truyền thống quý báu, nét đẹp tâm linh rất đáng trân trọng và giữ gìn hôm nay và mai sau. <br /> <br />Từ những thực tế trên, thiết nghĩ, để lễ hội Kỳ yên phát huy đúng bản sắc, không chỉ cần sự tiếp sức của ngành chức năng, mà còn cần ý thức của mọi người. <br /> </div> <p itemprop='author'>Phương Nghi</p><br /></td> </tr>",
  "Key": [
    "kỳ yên",
    "lễ hội",
    "hát bội",
    "đình làng",
    "văn tế",
    "cúng tế",
    "mưa thuận gió hòa",
    "đình thần",
    "dâng rượu",
    "dân làng",
    "hương án",
    "Miền Tây",
    "Tây Nam Bộ",
    "Cái Răng",
    "Cần Thơ"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
