{
  "Url": "http://www.baomoi.com/Diem-Huong-song-lai-cho-My-nhan-Sai-thanh-len-tieng/54/13451529.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Diễm Hương “sống lại”, chờ Mỹ nhân Sài thành lên tiếng",
  "Category": "Tin tức > Văn hóa",
  "Description": "Ngay sau khi thông tin Hoa hậu Diễm Hương sẽ được bỏ lệnh cấm diễn, hàng loạt những câu hỏi được đưa ra, thời gian qua họ đã bị thiệt hại như thế nào vì quyết định này?",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/maihuong/2014_04_01/huong_DWNU.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <p>Ngay sau khi có thông tin hủy lệnh cấm diễn đối với Diễm Hương vào chiều qua (31.3), sáng nay, 1.4.2014, ông Nguyễn Quang Minh giám đốc công ty Cát Tiên Sa - đơn vị sản xuất bộ phim <em>Mỹ nhân Sài thành</em> mà Diễm Hương đóng vai chính cho biết, ông mới vừa biết thông tin này và thật sự chưa biết phải giải quyết như thế nào khi mà sự việc quá bất ngờ. <em>“Tôi sẽ họp lại với đoàn làm phim và sẽ có quyết định sớm nhất”</em>, ông nói.</p> <p>Đạo diễn Lê Cung Bắc cũng nói ông chưa biết thông tin này vì đang bận quay ở Tiền Giang. Ông cho biết: <em>“Mọi việc do nhà sản xuất quyết định, tôi chỉ làm công việc của một đạo diễn</em>”.</p> <p>Hiện tại, đoàn làm phim <em>Mỹ nhân Sài thành</em> đang quay những cảnh quay của Ngân Khánh – người vừa được chọn thay thế Diễm Hương cách đây chưa được 1 tuần sau khi thông tin Diễm Hương bị cấm diễn. </p> <p>Trước đó, ngày 27.3, khi Công ty Cát Tiên Sa quyết định thay thế Ngân Khánh bằng Diễm Hương vì lệnh hoa hậu này bị cấm diễn, thiệt hại của bộ phim này được dự tính đến thời điểm thay thế là trên 12 tỷ. Bây giờ, với quyết định hủy cấm diễn của Diễm Hương thì nhà sản xuất cũng đang bối rối vì Ngân Khánh cũng đã thay thế. Tuy nhiên, sau khi được thoát 'án' cấm diễn, khả năng Diễm Hương quay lại đoàn làm phim là rất lớn vì thiệt hại thay thế Ngân Khánh sẽ không nhiều bằng việc quay lại từ đâu. </p> <p>Nói về quyết định được hủy bỏ lệnh cấm diễn, Diễm Hương cho biết, cô không thể nói gì nữa vì đã quá mệt mỏi với những sự việc dồn dập suốt thời gian qua.</p> <p>Thông qua người quản lý trực tiếp của Diễm Hương, thì quyết định này là một điều rất đáng mừng. <em> “Vì thật sự, đối với một nghệ sĩ, cấm diễn có nghĩa là “không còn đường sống”. Nhưng với quyết định trên, Diễm Hương sẽ được đi diễn trở lại, sẽ được làm nghề như Hương mong muốn”</em>, quản lý Diễm Hương chia sẻ.</p> <p>Khi được hỏi về những thiệt hại về mặt kinh tế trong thời gian qua, người quản lý cho biết, có rất nhiều hợp đồng bị phá hủy. <em>“Theo dự án của chúng tôi trong năm 2014 là hướng Diễm Hương đến những hợp đồng là làm gương mặt đại diện, quảng cáo hoặc các tổ chức từ thiện đến năm 2015. Nhưng khi sự việc vỡ lỡ, những hợp đồng ấy đã bị hủy bỏ và thay thế người khác. Còn những hợp đồng còn lại, với những người hiểu Hương thì vẫn còn chờ, hy vọng là mọi thứ sẽ được khởi động trở lại tốt đẹp hơn. Khi có quyết định chính thức từ Cục NTBD, chúng tôi sẽ “làm lại từ đầu”, dù rằng sẽ không suôn sẻ như trước”, </em>người quản lý cho biết thêm<em>.</em></p> <p>Trước đó, ngày 7.3, Cục Nghệ thuật biểu diễn đã có công văn 131 gửi các Sở Văn hóa, Thể thao và Du lịch thông báo yêu cầu tạm dừng cho phép hoa hậu Diễm Hương (tên thật là Lưu Thị Diễm Hương) tham gia các buổi biểu diễn nghệ thuật, trình diễn thời trang, thi người đẹp, người mẫu. </p> <p>Cơ quan này còn có văn bản thông báo đến các công ty tổ chức biểu diễn nghệ thuật, trình diễn thời trang, tổ chức thi hoa hậu người mẫu; các chủ địa điểm (nhà hàng, khách sạn, quán bar, vũ trường…) yêu cầu không được cho Diễm Hương tham gia vào các hoạt động biểu diễn nghệ thuật, trình diễn thời trang, thi người đẹp, người mẫu.</p> <div> Lý do để đưa ra lệnh nêu trên, theo Cục Nghệ thuật biểu diễn, vì hoa hậu Diễm Hương đã “không tuân thủ quy định của pháp luật, vi phạm quy tắc về đạo đức của người hoạt động nghệ thuật”. </div> <br /> <div> Theo cơ quan này, năm 2010, Diễm Hương đạt giải hoa hậu trong cuộc thi Hoa hậu thế giới người Việt. Năm 2011, Diễm Hương đã đăng ký kết hôn nhưng trong bản đăng ký tham dự cuộc thi Hoa hậu Hoàn vũ Thế giới năm 2012 cô đã khai không trung thực về tình trạng hôn nhân. </div> <p>Sau khi có thông tin này đơn vị Truyền hình kỹ thuật số VTC, chương trình <em>Đế chế thời trang</em> với 25 số do Diễm Hương làm MC đã phải ngưng phát sóng 3 số còn lại. Được biết, tổng số tiền thiệt hại mà đơn vị sản xuất của <em>Đế chế thời trang</em> phải chịu lên tới hàng chục triệu đồng.</p> <p>Theo đó, bộ phim <em>Mỹ nhân Sài Gòn</em> của đạo diễn Lê Cung Bắc do Diễm Hương đảm nhận vai chính đang ghi hình được nửa chặng đường cũng buộc phải ngưng lại. Ngày 25.3, Công ty Cát Tiên Sa thông báo bộ phim <em>Mỹ nhân Sài Gòn </em>của đạo diễn Lê Cung Bắc đã đưa ra quyết định cuối cùng là cắt vai diễn của Diễm Hương và thay thế bằng Ngân Khánh, đồng thời, toàn bộ nửa số tập phim trong tổng số 45 tập sẽ phải quay mới.</p> <p><strong>Thiên Tam Huyền, Lục Bình</strong></p> </div><br /></td> </tr>",
  "Key": [
    "Diễm Hương",
    "Ngân Khánh",
    "mỹ nhân",
    "Lê Cung Bắc",
    "thay thế",
    "hoa hậu",
    "Cát Tiên Sa",
    "Cục Nghệ thuật biểu diễn",
    "Sài Thành",
    "thiệt hại",
    "cấm",
    "đoàn làm phim",
    "đạo diễn",
    "Tiền Giang",
    "Sở Văn hóa Thể thao và Du lịch"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
