{
  "Url": "http://www.baomoi.com/Che-Diem-Huong-Que-Van-co-biet-xau-ho-voi-chinh-minh/54/13451935.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Chê Diễm Hương, Quế Vân có biết xấu hổ với chính mình?",
  "Category": "Tin tức > Văn hóa",
  "Description": "(Giải trí) - Quế Vân hãy tự nhìn lại mình trước khi đi chê bai Diễm Hương.",
  "Content": "<tr> <td> <div> <p>Câu chuyện của Diễm Hương trở thành tâm điểm suốt thời gian qua nhưng không có nhiều người lên tiếng về scandal của người đẹp này. Chính vì thế, khi Quế Vân lên tiếng ám chỉ trên trang cá nhân đã nhận được rất nhiều sự chú ý.</p> <p>Tuy rằng, không nhắc tới tên Diễm Hương nhưng khi đọc dòng trạng thái của cô thì đến một đứa trẻ lớp ba cũng có thể hiểu được người mà Quế Vân đang nhắm tới chính là Diễm Hương.</p> <p>Quế Vân chia sẻ: ''Xưa nay mình chả bao giờ để ý chuyện người khác, nhưng thật sự câu chuyện cô Hoa hậu đi kiện chồng cũ và lừa cô để đi đăng kí kết hôn nghe thật nực cười. Vậy mà có những tờ báo trước đó, cô đi khoe rằng chồng cô là người tốt và cô rất hạnh phúc. Nếu cảm thấy không hợp thì âm thầm bỏ nhau đi chứ báo chí đâu phải cái chợ mà cái gì cũng đưa lên vậy. Hoa hậu dối trá không có nhân cách, đáng truất vương miện. Nên cấm diễn vĩnh viễn...'.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/diem-huong-que-van-phunutoday_vn.jpg' /></span></p> <p>Việc Diễm Hương làm sai thì ai cũng biết, chưa tính tới câu chuyện về chồng cũ của Diễm Hương thì riêng việc cô lừa dối tất cả chạy theo cái hữu danh tham gia Hoa hậu Hoàn vũ là đủ để bị lên tiếng chê trách.</p> <p>Vậy nhưng, ông bà ta có câu trước khi chê ai nên nhìn lại bản thân mình. So với Diễm Hương thì Quế Vân có khi còn tai tiếng và 'long trọng' hơn rất nhiều.</p> <p>Đầu tiên, Quế Vân chỉ là cái tên vô danh trước khi đu bám vào Hồng Quế để nổi tiếng. Tất nhiên tình bạn này chỉ là tình bạn lợi dụng nhau để tạo tiếng vang với công chúng và đưa cái tên Quế Vân tới với nhiều người hơn.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/diem-huong-que-van-phunutoday_vn2.jpg' /></span></p> <p>Sau đó, chính Quế Vân là người đã lôi kéo Hồng Quế vào vụ tai tiếng dánh người đình đám. Để rồi, sau sự cố đó, cái tên Hồng Quế xuống dốc không phanh và giờ nhắc lại, Hồng Quế cũng coi Quế Vân là một bà chị của quá khứ và thể hiện sự hối tiếc khi kết bạn với người chị này.</p> <p>Quế Vân rồi đó tiếp tục cùng Cao Thái Sơn diễn màn tình cảm mùi mẫn. Cô không ngần ngại bán nude, yêu thương nam ca sĩ tai tiếng để tên tuổi của cả hai cùng trở nên phủ sóng trong showbiz.</p> <p>Thế nhưng, đỉnh điểm phải kể đến là chuyện Quế Vân đi thi cuộc thi hoa hậu ao làng, cuộc thi mà Ngọc Trinh từng đăng quang. Đặc biệt, cô từng kết hôn và có tới hai con nhưng vẫn đi thi mà nào đâu thấy 'chút xấu hổ' còn xót lại để rồi vẫn tự tin trưng diện cái ngôi vị Á hậu mà nhiều người cho rằng được mua bằng tiền.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/diem-huong-que-van-phunutoday_vn1.jpg' /></span></p> <p>Với việc có con và đầy rẫy những scandal điều tiếng nhưng vẫn thi nhan sắc và tự tin xuất hiện với danh xưng Á hậu thì Quế Vân cũng 'mặt dày' đâu kém ai và cô lên tiếng chỉ trích Diễm Hương trong khi không hơn gì người đàn em thì chắc cũng chỉ là chiêu trò gây sốc.</p> <p>Để được chú ý, Quế Vân dường như đã quên soi gương xem mình ra sao trước khi đi chê bai người khác. Đáng buồn thay cho một 'ngôi sao' trong showbiz.</p> </div><br /></td> </tr>",
  "Key": [
    "Diễm Hương",
    "Trịnh Hồng Quế",
    "lên tiếng",
    "chồng cũ",
    "chê bai",
    "tình bạn",
    "tai tiếng",
    "á hậu",
    "đi thi",
    "xấu hổ",
    "scandal",
    "Quế Vân",
    "Hoa hậu Hoàn vũ",
    "Cao Thái Sơn",
    "khỏa thân"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
