{
  "Url": "http://www.baomoi.com/Ky-luc-de-lam-gi/54/13451489.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Kỷ lục để làm gì?",
  "Category": "Tin tức > Văn hóa",
  "Description": "Nhiều năm qua, bánh chưng, bánh dày nặng hàng tấn, ly cà phê to nhất thế giới hay chai rượu Vodka đáng ghi vào kỷ lục Guiness… là những 'đặc sản” từng được các đơn vị, doanh nghiệp cung tiến vào mỗi dịp lễ hội Đền Hùng.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_8_a6.jpg' /></span> </div> <div> <span>Thi gói bánh chưng trước ngày diễn ra Lễ hội Đền Hùng </span> </div> <br /> <div> Nhưng tại cuộc họp báo giới thiệu về lễ hội Đền Hùng 2014 mới đây, ông Hà Kế San - Phó Chủ tịch UBND tỉnh Phú Thọ khẳng định: Năm nay, BTC lễ hội Đền Hùng sẽ kiên quyết từ chối những 'đặc sản” khổng lồ này. Năm nay có đơn vị đề nghị cung tiến một lá cờ đại 'khổng lồ”, nhưng BTC đã xin phép không nhận. </div> <br /> <div> Tuy nhiên, việc cung tiến các lễ vật 'khủng” vẫn chưa thể dừng lại, khi các nghệ nhân làng nghề Việt Nam tổ chức gói và nấu một cặp bánh chưng nặng 2 tấn để cung tiến các vua Hùng nhân sự kiện 'Mùa Xuân tôn vinh văn hóa dân tộc 2014” diễn ra từ ngày 5 đến 9-4 tại Thiên đường Bảo Sơn (Hà Nội). Có ý kiến cho rằng: Khi ngay ở chính đất Tổ, người ta đã nhận thấy: những lễ vật khổng lồ từ nhiều năm qua gây bức xúc trong dư luận, ảnh hưởng đến uy tín của BTC. Có năm bánh chưng bị mốc, ôi thiu, bánh giầy bóc ra là đệm mút… Nếu là hút khách tới điểm du lịch này thì xin làm cách khác, chứ không nên làm những lễ vật 'khủng” gây tốn kém, lãng phí. Nếu là tri ân các vua Hùng cũng có nhiều cách thiết thực chứ không chỉ là dâng bánh chưng 2 tấn! Hơn nữa, đa số các lễ vật 'khủng” ở lễ hội thường chỉ dùng để ngắm và quảng bá thương hiệu cho doanh nghiệp mà thôi. </div> <br /> <div> Bên cạnh đó, 'bệnh” sính danh hiệu đã cho thấy việc xác lập kỷ lục trong những năm qua thực sự vô bổ, đôi khi là phi văn hóa. Ví dụ như việc xác lập kỷ lục hát quan họ, theo ông Nguyễn Hữu Trọng (Chủ tịch Hội Những người yêu dân ca quan họ Bắc Ninh) nói về mục đích là để thế giới biết đến thế nào là quan họ Bắc Ninh. Và sau khi xác lập kỷ lục trong nước, sẽ tiến tới làm hồ sơ xin xác lập kỷ lục thế giới. Nhưng quan họ đã được công nhận là Di sản văn hóa phi vật thể đại diện của nhân loại, thiết nghĩ việc làm này là rất không cần thiết. Hay kỷ lục vòng xòe cổ lớn nhất Việt Nam với 2013 người tham gia nhằm ghi nhớ năm 2013 cũng là một việc làm lãng xẹt cũng chỉ để xác lập kỷ lục. Nếu như kỷ lục không mang một ý nghĩa, mục đích xã hội cụ thể thì rất dễ bị hiểu lầm từ những xác lập kỷ lục thành chuyện kì cục. </div> <br /> <div> <span>P. Đ</span> </div></td> </tr>",
  "Key": [
    "cung tiến",
    "bánh chưng",
    "xác lập",
    "kỷ lục",
    "Đền Hùng",
    "lễ vật",
    "lễ hội",
    "quan họ",
    "bánh giầy",
    "Vua Hùng",
    "ban tổ chức",
    "vodka",
    "Sách kỷ lục Guinness",
    "Phú Thọ",
    "Thiên đường Bảo Sơn"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
