{
  "Url": "http://www.baomoi.com/Ngoc-Thuy-chia-se-kho-khan-voi-Diem-Huong/54/13450002.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Ngọc Thúy chia sẻ khó khăn với Diễm Hương",
  "Category": "Tin tức > Văn hóa",
  "Description": "Từ Mỹ, cựu siêu mẫu Ngọc Thúy gửi lời an ủi tới Diễm Hương vì những khó khăn mà cô đang gặp phải.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-01/1396320055-avar-ngocthuy.jpg' /></span> <span>Ngọc Thúy và Diễm Hương</span> </span> <div id='baiviet-container'> <p>Hôm qua, showbiz Việt 'dậy sóng' khi trong một bài trả lời phỏng vấn, <strong>HH Diễm Hương c</strong>hính thức tiết lộ những sự thật trong cuộc hôn nhân của cô. Người đẹp khẳng định, việc kết hôn của cô chỉ là một 'trò đùa' khi ban đầu chồng cũ của cô có tải mấy mẫu kết hôn từ trên mạng rồi cùng nhau viết vào đó:</p> <p><em>'Lúc đó, vì yêu thương nên tôi cũng nghĩ trong tương lai là làm đám cưới nên chẳng ngại gì. Nhưng khi thấy ông Chinh in ra khoảng 10 tờ, tôi nói in chi nhiều thì ông bảo “ghi cho sạch đẹp”. Sau đó, tôi vứt vào thùng rác và còn nghĩ, nếu tờ giấy này có ra phường cũng không làm được gì vì tôi không có mặt để ký. Tuy nhiên, tôi không biết ông Chinh đã mang một tờ giấy lên phường và đơn phương làm mọi thứ'.</em></p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-01/1396319965-ngocthuy-eva3.jpg' /></span></p> <p><span><em>HH Diễm Hương đã lên tiếng về cuộc hôn nhân không hạnh phúc suốt 3 năm qua</em></span></p> <p>Người đẹp cũng tiết lộ, cô bị chồng đánh trong thời gian hôn nhân:</p> <p><em>'Hơn ba năm biết nhau, ông Chinh đã đánh tôi 3 lần. Tôi có những bác sĩ, bạn bè, quản lý và chuyên gia trang điểm làm chứng điều này. Và lần cuối cùng là ngày 19/1 vừa qua. Khi đó, những người bạn tôi đã bị ông Chinh hăm dọa nên tôi phải về nhà nói chuyện với ông ấy. Về nhà, vừa nói câu đầu tiên, ông Chinh đã đánh tôi. Mặt tôi bị thương tích và khi đi đóng phim Mỹ nhân Sài thành vẫn còn. Mới đây chính ông Chinh đã thừa nhận với ba mẹ tôi là đã đánh tôi vì quá nóng giận'.</em></p> <p>Trước những chia sẻ của Diễm Hương, dư luận chia thành hai luồng ý kiến. Có người thông cảm với Diễm Hương, nhưng cũng không ít độc giả cho rằng, khó có thể tin vào câu chuyện của cô nói vì ở tuổi 21, Diễm Hương đã trưởng thành nên đủ hiểu việc kết hôn quan trọng thế nào chứ không thể đùa được.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-01/1396319965-ngocthuy-eva4.jpg' /></span></p> <p><span><em>Ngọc Thúy khá thông cảm với hoàn cảnh của Diễm Hương</em></span></p> <p>Là một người đi trước, từng có một cuộc hôn nhân không hạnh phúc và gặp phải những tranh chấp với chồng cũ cho đến tận bây giờ, từ Mỹ, cựu siêu mẫu Ngọc Thúy đã bày tỏ sự đồng cảm với Diễm Hương. Người đẹp khẳng định, những doanh nhân dày dạn kinh nghiệm trong thương trường cũng như lọc lõi trong cuộc sống riêng tư thì khó có thể là nạn nhân. Vì thế, cô khuyên Diễm Hương hãy mạnh mẽ để vượt qua giai đoạn này:</p> <p><em>'Bẫy ly hôn, trò đùa hôn thú! Chuyện thật như đùa! Đã mang phận má hồng bị ghen ghét, lại là người của công chúng nên chúng tôi phải chấp nhận miệng lưỡi thế gian (nhất là ở xã hội Việt Nam). Nhưng cũng xin các người đừng vì nói cho sướng miệng mà cố tình và cố ý tin rằng, các vị doanh nhân dạn dày kinh nghiệm từ thương trường đến lọc lõi về cuộc sống kia lại là những nạn nhân vô tội. Và chúng tôi, những cô gái trẻ là những kẻ mưu sâu kế bẩn, cố đấm ăn xôi. Nghe buồn cười và chối tai lắm!</em></p> <p><em>Hương ơi! Dẫu sao cũng mong em mạnh mẽ và vượt qua khó khăn nhé! Thương em.</em></p> <p><em>P/S: Đàn ông lên báo nói xấu vợ (dù đúng hay không) trong mắt tôi là những anh mặc váy hồng xinh đẹp!'</em></p> <p>Quan điểm của Ngọc Thúy nhận được sự ủng hộ, chia sẻ của nhiều bạn bè và người hâm mộ cô. Dù rằng mọi người đều nhận định, trường hợp của Ngọc Thúy và Diễm Hương là hoàn toàn khác nhau.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-01/1396319965-ngocthuy-eva5.jpg' /></span></p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-01/1396319965-ngocthuy-eva1.jpg' /></span></p> <p><span><em><u>Ngọc Thúy</u> động viên Diễm Hương hãy cố vượt qua giai đoạn khó khăn này</em></span></p> </div><br /></td> </tr>",
  "Key": [
    "Diễm Hương",
    "hôn nhân",
    "đánh",
    "chồng cũ",
    "kết hôn",
    "trò đùa",
    "thương trường",
    "người đẹp",
    "thông cảm",
    "sướng miệng",
    "siêu mẫu",
    "Mỹ",
    "showbiz",
    "Sài Thành",
    "P/S"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "Andrea",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "3"
    },
    {
      "Word": "Cục kiểm tra văn bản quy phạm pháp luật",
      "Weight": "4"
    },
    {
      "Word": "Cục Nghệ thuật biểu diễn",
      "Weight": "1"
    },
    {
      "Word": "Diễm Hương",
      "Weight": "1"
    },
    {
      "Word": "dừa",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "4"
    },
    {
      "Word": "gừng",
      "Weight": "6"
    },
    {
      "Word": "Hoa hậu Hoàn vũ",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "6"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "3"
    },
    {
      "Word": "món ăn",
      "Weight": "3"
    },
    {
      "Word": "nấm",
      "Weight": "6"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "2"
    },
    {
      "Word": "người Việt",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "4"
    },
    {
      "Word": "show diễn",
      "Weight": "2"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "6"
    },
    {
      "Word": "stylist",
      "Weight": "3"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "6"
    },
    {
      "Word": "Thùy Dung",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    }
  ]
}
