{
  "url": "http://www.baomoi.com/Kiem-tien-nhan-than-nhung-tro-kho-tin-cua-hotgirl/54/13492966.epi",
  "time": "06/04/2014 09:45",
  "title": "Kiếm tiền nhàn thân, những trò khó tin của hotgirl",
  "category": "Tin tức > Văn hóa",
  "description": "Nếu như trước đây thu nhập của các hot girl thường đến từ các công việc như làm PG, đóng quảng cáo, làm người mẫu clip… thì gần đây các cô nàng chân dài còn có thể “hái ra tiền” bằng các nghề mới lạ khó tin: ngồi nhà viết status, đi chùa cùng đại gia hay làm bà mối cho game thủ.",
  "content": "<tr> <td><p><strong></strong></p><p> </p><p><strong>Mỗi status kiếm tiền triệu</strong></p><p>Khi thấy các hot girl đăng status vu vơ, kể lể hay “post” một tấm hình có kèm theo hình ảnh một sản phẩm nào đó, nhiều người nghĩ các hot girl đang có tâm trạng hay đơn giản là nàng muốn khoe điều gì đó nhưng đằng sau đấy là cả một nghệ thuật quảng cáo của các nhãn hàng. Tất nhiên, các hot girl chẳng quảng cáo không công, các nàng được trả từ 500.000 đến hàng chục triệu đồng cho mỗi status như vậy.</p><p>Đây là công việc được các hot girl yêu thích bởi vừa nhàn nhã lại có thu nhập cao. Thông thường các chân dài chỉ cần “thở” ra vài lời vàng ngọc như: dạo trước da mặt xấu qua, nhưng sau khi dùng sản phẩm xyz… thì thấy cải thiện hơn hẳn, hay chỉ cần một tấm hình nào đó của nàng có kèm theo hình ảnh sản phẩm là các nàng đã nhận được “cát xê”.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/04/16/20140404161343-1.png' /></span><br /></td> </tr> <tr> <td>Chỉ cần đăng một câu status vu vơ hay một tấm ảnh có kèm hình ảnh sản phẩm là các hot girl đã nhận được số tiền cát xê không hề nhỏ. (ảnh minh họa)<br /></td> </tr> </tbody> </table><p>Tuy nhiên, chỉ có những hot girl đình đám mới nhận được lời mời làm quảng cáo kiểu này bởi họ có một lượng người hâm mộ, theo dõi đông đảo. Chỉ cần vài dòng ngắn ngủi trên trang cá nhân hay đơn giản chỉ là một câu thở dài than vãn của các nàng cũng thu hút một lượng không nhỏ người vào xem, ấn like (thích) và comment (bình luận). Cũng nhờ thế mà sản phẩm của các nhãn hàng được phát tán nhanh hơn và rộng hơn.</p><p><strong>Lên chùa cũng kiếm tiền</strong></p><p>Vài năm trở lại đây, dịch vụ thuê thư kí, người mẫu, bạn gái tâm sự hay đi chơi dịp noel, valentine… đã trở nên quen thuộc với cả người thuê lẫn người được thuê. Những tưởng các anh chàng cô đơn chỉ cần có các chân dài bên cạnh trong những ngày cô đơn, ra đường thấy ai cũng có đôi có cặp. Thế nhưng, gần đây, các đại gia còn có nhu cầu thuê hot girl đi chùa thì nhiều người mới ngả ngửa ra rằng hóa ra ở cái nơi vốn được coi là thanh tịnh, linh thiêng, có nhan sắc cũng có thể kiếm ra tiền. Và rằng dù lên chùa với lòng thành kính đến mấy thì nhiều đại gia cũng vẫn có nhu cầu “thưởng thức cái đẹp.”</p><p>Thông thường, khi đề nghị chân dài tham gia vào tour đi chùa như thế, các đại gia hay người dẫn mối thường hợp thức hóa bằng lý do là cần có con gái đi cùng để tiện việc khấn vái, lễ lạt. Thế nhưng, họ lại đưa ra những yêu cầu như gương mặt ưa nhìn, cân nặng, chiều cao, số đo ba vòng chuẩn thậm chí là còn bắt buộc phải mặc váy ngắn.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/04/16/20140404161343-2.jpg' /></span><br /></td> </tr> <tr> <td>Để tham gia các tour lễ chùa cùng đại gia các chân dài phải đáp ứng được nhiều tiêu chuẩn (ảnh minh họa)<br /></td> </tr> </tbody> </table><p>Dịch vụ tìm, thuê “hot girl” để đi lễ chùa dài ngày bắt đầu manh mún khi trong một trang Facebook chuyên tuyển dụng PG ngắn hạn “Hội PG…” có gần 25.000 thành viên tham gia like. Hằng ngày có vô vàn tin tuyển dụng được đăng trên trang Facebook cộng đồng này từ tuyển dụng nhân viên bán hàng, PG tiệc, PG bán rượu, thuốc lá v.v...</p><p>Nhưng dòng tin tuyển PG có phần đặc biệt và gây tò mò có nội dung như sau: “Cần tuyển 1 PG đi cùng tham quan lễ hội tại chùa Hương vào Chủ nhật ngày …tháng…năm”. Kèm thông tin mập mờ là do một hội độc thân tổ chức. Thù lao của chuyến đi này là 1 triệu một ngày, khá là hấp dẫn so với công việc đòi hỏi là chỉ đi chơi cùng, trò chuyện và chụp ảnh. Hấp dẫn hơn khi người tuyển PG gợi ý thêm “có thể đề nghị mức phí khác nếu muốn”.</p><p><strong>Làm bà mối cho game thủ</strong></p><p>Ban đầu là làm người mẫu cho game, nhưng sau khi thân thiết và được các game thủ tin tưởng, một hot girl đã kiêm thêm một nghề quan trọng đó là làm bà mối cho game thủ. Hot girl này nhanh chóng thích thú với vai trò mới và càng ngày càng có nhiều kinh nghiệm xương máu, tư vấn trơn tru hơn.</p><p>Mang tâm trạng “không biết tỏ cùng ai”, các game thủ tìm đến apps chat trên fanpage của game, vô tình được hot girl này “bật đèn xanh” cho ý kiến, các game thủ như vớ được vàng. Thế là bao nhiêu tâm sự, tình cảm khó giãi bày với “đối phương” đều nhờ hot girl giúp mình “thay lời muốn nói”. </p><p>“Mỗi ngày, với hàng trăm tin nhắn tới tấp, nếu chưa kịp trả lời, các bạn còn giận mình nữa đấy. Thấy các bạn như thế mình cũng vui vì được tin tưởng trao gởi tâm tư. Bây giờ ngày nào mình cũng kè kè điện thoại bên mình để “tư vấn” kịp lúc” hot girl này chia sẻ.</p><p><strong>Nhị Anh</strong><em>(tổng hợp)</em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/04/16/20140404161343-1.png' /></span><br /></td> </tr> <tr> <td>Chỉ cần đăng một câu status vu vơ hay một tấm ảnh có kèm hình ảnh sản phẩm là các hot girl đã nhận được số tiền cát xê không hề nhỏ. (ảnh minh họa)<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/04/16/20140404161343-2.jpg' /></span><br /></td> </tr> <tr> <td>Để tham gia các tour lễ chùa cùng đại gia các chân dài phải đáp ứng được nhiều tiêu chuẩn (ảnh minh họa)<br /></td> </tr>",
  "key": [
    "hot girl",
    "Promotion Girl",
    "game thủ",
    "bà mối",
    "chân dài",
    "đại gia",
    "kiếm tiền",
    "tấm hình",
    "nhãn hiệu hàng hóa",
    "Facebook",
    "người mẫu",
    "video clip",
    "cát-xê",
    "comment",
    "Giáng Sinh"
  ],
  "trends": [
    {
      "word": "ẩm thực",
      "weight": "3"
    },
    {
      "word": "bánh tráng",
      "weight": "6"
    },
    {
      "word": "di sản văn hóa phi vật thể",
      "weight": "6"
    },
    {
      "word": "Diễm Hương",
      "weight": "3"
    },
    {
      "word": "Dương Tú Anh",
      "weight": "6"
    },
    {
      "word": "Festival",
      "weight": "4"
    },
    {
      "word": "gia vị",
      "weight": "3"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "2"
    },
    {
      "word": "Hiệp hội Du lịch Việt Nam",
      "weight": "6"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "6"
    },
    {
      "word": "Hoa hậu Thế giới người Việt",
      "weight": "6"
    },
    {
      "word": "Lạc Long Quân",
      "weight": "3"
    },
    {
      "word": "Mai Phương Thúy",
      "weight": "3"
    },
    {
      "word": "mix",
      "weight": "6"
    },
    {
      "word": "món ăn",
      "weight": "1"
    },
    {
      "word": "muối",
      "weight": "6"
    },
    {
      "word": "muỗng",
      "weight": "6"
    },
    {
      "word": "Ngô Phương Lan",
      "weight": "6"
    },
    {
      "word": "nguyên liệu",
      "weight": "4"
    },
    {
      "word": "Project Runway",
      "weight": "6"
    },
    {
      "word": "sexy",
      "weight": "1"
    },
    {
      "word": "showbiz",
      "weight": "4"
    },
    {
      "word": "siêu mẫu",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "4"
    },
    {
      "word": "tỏi",
      "weight": "6"
    },
    {
      "word": "Tour",
      "weight": "2"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Viettel",
      "weight": "6"
    },
    {
      "word": "Vua Hùng",
      "weight": "2"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
