{
  "Url": "http://www.baomoi.com/Nhung-thanh-co-bi-quen-lang-quyen-ru-nhat-the-gioi/137/13451822.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Những thành cổ bị quên lãng quyến rũ nhất thế giới",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Có những thành phố đã từng có quãng thời gian phát triển cực thịnh sau đó suy tàn và nhanh chóng rơi vào quên lãng. Tuy nhiên những dấy tích còn lại của những thành cổ đó không những mang giá trị lịch sử, văn hóa hết sức quan trọng mà còn chứa đựng những vẻ đẹp cổ xưa đầy quyến rũ.",
  "Content": "<tr> <td> <div> <span> <div> <strong>1. Thành cổ Vijayanagar - Ấn Độ</strong> <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/g3y0ikr3.jpg' /></span> <br /> </div> <br />Bạn không phải là người duy nhất chưa giờ nghe đến tên thành cổ Vijayanagar. Mặc dù đây vẫn là thành phố nhận được sự tôn kính của những người theo đạo Hindu, phần lớn mọi người đều không biết từng có một thành phố tên gọi như thế tồn tại. Những gì còn lại của một đô thị nhộn nhịp từ thế kỷ 14 đến thế kỷ 16 giờ đây chỉ là những chứng tích với những công trình kiến trúc tuyệt với, vẫn tồn tại gần như hoàn chỉnh mà không cần bất cứ một sự tu bổ nào. <br /> <br /> <strong>2. Thành cổ Pompeii - Ý</strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/ln5yv54w.jpg' /></span> <br /> </div> <br />Trong hơn 1.500 năm, vị trí thành phố Pompeii của La Mã cổ đại không thể xác định được. Năm 79 sau công nguyên, ngọn núi lửa Vesuvius phun trào nhấn chìm thành phố thành phố trong 4m tro và đá bụi. Sau khi được các chuyên gia khai quật trong những năm qua, thành phố từng là nơi cư ngụ của hơn 20.000 cư dân, đã được phục hồi. Mặc dù thành cổ này hiện nay đã bị bỏ hoang nhưng thiết kế phức tạp và cấu trúc vững chắc được bảo quản bằng lớp tro bụi khiến nơi đây trở nên hết sức đặc biệt để ngắm nhìn. <br /> <br /> <strong>3. Thành cổ Thebes – Ai Cập </strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/sm314q05.jpg' /></span> <br /> </div> <br />Chỉ một vài nơi trên thế giới mới có thể so sánh với vẻ đẹp hùng vĩ của Thebes. Thành cổ Thebes nằm trong thành phố hiện đại Luxor. Nơi đây từng là thủ đô của Ai Cập,và cũng như nhiều thành phố lớn trên thế giới là nơi cư ngụ của hơn 40.000 cư dân. Ngôi mộ của vua Tut và đền thờ Karnak chỉ là hai trong số những công trình kiến trúc đáng kinh ngạc của thành phố bị quên lãng này. <br /> <strong><br />4. Thành cổ Persepolis - Iran </strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/dmclqcq1.jpg' /></span> <br /> </div> <br />Điều khiến cho thành cổ Persepolis trở nên đặc biệt chính là những công trình với những chi tiết phức tạp của thành phố. Các di tích của Persepolis, được xây dựng từ năm 515 trước Công nguyên, vẫn tồn tại nguyên vẹn đến tận ngày nay. Những bức chạm khắc về các quý tộc, nô lệ, các quan chức của đế chế Ba Tư vẫn có thể nhìn thấy. Những công trình với chi tiết kiến trúc phức tạp là những nét hết sức đặc biệt, khiến cho thành cổ Persepolos trở thành một trong những công trình kiến trúc đẹp nhất trong lịch sử loài người. <br /> <br /> <strong>5. Thành cổ Petra - Jordan </strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/xds5ltz3.jpg' /></span> <br /> </div> <br />Thành cổ Petra, có nghĩa là 'đá' trong tiếng Hy Lạp, đã được tạp chí Smithsonian bình chọn là một trong '28 thành phố lớn nên ghé thăm trước khi chết'. Cho đến năm 1812, thế giới phương Tây vẫn không có bất cứ kiến thức gì về thành cổ Petra, nhưng ngày nay nơi đây đã được công nhận là Di sản thế giới. <br /> <br />Petra có thể được xây dựng từ năm 312 trước Công nguyên và tồn tại cho đến thế kỷ thứ IV, trước khi rơi vào sự cai trị của đế quốc La Mã. Trước kia, nơi đây là một trung tâm buôn bán tơ lụa. Khi đế chế La Mã diệt vong, dân số của thành phố bắt đầu giảm cho đến khi nó đã trở nên hoang vắng và bị quên lãng bởi thế giới. <br /> <br /> <strong>6. Thành cổ Ephesus – Thổ Nhĩ Kỳ</strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/rcwgrvuc.jpg' /></span> <br /> </div> <br />Thành phố bị bỏ hoang đổ nát ngày nay đã từng là một đô thị hùng mạnh và xinh đẹp. Nằm ở Thổ Nhĩ Kỳ ngày nay, thành cổ Ephesus là nơi có ngôi Đền Artemis nổi tiếng - một trong bảy kỳ quan của thế giới cổ đại. Có lẽ công trình nổi bật nhất là Thư viện Celsus, một phần thể hiện sự xa hoa trong kiến trúc, và vẫn còn tồn tại đến ngày nay. <br /> <br /> <strong>7. Thành cổ Angkor – Campuchia</strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/angkor.jpg' /></span> <br /> </div> <br />Thành cổ Angkor giờ đây đã trở thành một trong những thành phố bị bỏ hoang quyến rũ nhất của mọi thời đại. Không gian của thành phố được phủ kín bằng nhiều ngôi đền, mà đền Angkor Wat là một ví dụ điển hình, được ví như bức tượng tôn giáo lớn nhất trên thế giới. Những gì còn lại của thành phố từng được cai trị bởi đế chế Khmer cổ đại đều rất tuyệt vời với những chi tiết kiến trúc hết sức tỉ mỉ. <br /> <br /> <strong>8. Thành cổ Palmyra - Syria </strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/1ofitxnm.jpg' /></span> <br /> </div> <br />Được gọi là cô dâu của sa mạc, Palmyra từng là thành phố trung tâm của Syria, đây là một đô thị giàu có và thịnh vượng.Thời gian đầu, thành phố được đặt dưới sự cai trị của đế chế La Mã, các công trình kiến trúc của thành phố đã chứng minh điều đó. Khoảng thế kỷ thứ VI, dân số của thành cổ Palmyra bắt đầu giảm và vào thế kỷ thứ XVI, thành phố từng một thời phát triển mạnh mẽ, được sử dụng như một tuyến đường cho du khách đi qua Syria, đã hoàn toàn bị bỏ rơi. Để lại đến ngày nay một trong các di tích lâu đời nhất trên thế giới. <br /> <br /> <strong>9. Thành cổ Palenque – Mexico</strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/dyswj21p.jpg' /></span> <br /> </div> <br />Thành cổ Palenque được cho là xây dựng vào khoảng năm 226 trước Công nguyên và vẫn còn người ở cho tới năm 799 sau công nguyên. Vào những năm cuối trước khi bị quên lãng, Palenque là nơi sinh sống của những cư dân sống chủ yếu bằng nông nghiệp và khi việc canh tác trở nên không thể, thành phố đã từ từ bị bỏ rơi. Mặc dù ngày nay không có cư dân sinh sống, thành cổ Palenque vẫn là một công trình kiến trúc đẹp, đầy tính lịch sử với những nghề thủ công đáng kinh ngạc. <br /> <br /> <strong>10. Thành Troy – Thổ Nhĩ Kỳ</strong> <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/10.jpg' /></span> <br /> </div> <br />Thành phố cổ Troy được cho là đã bị phát hủy và tái thiết nhiều lần. Mỗi lần, một thành phố mới lại được xây dựng trên những tàn tích của thành phố trước đó. Các di tích của thành cổ này nằm trên lãnh thổ Thổ Nhĩ Kỳ ngày nay. Thành lập lần đầu tiên khoảng 3000 trước Công nguyên, những tàn tích của thành Troy vẫn còn tương đối nguyên vẹn đến ngày hôm và khiến nơi đây trở thành một trong những thành cổ hoang vắng xinh đẹp nhất thế giới. <br /> <br /> <span>Hyo (Depplus.vn/MASK)</span> </div></span> </div><br /></td> </tr>",
  "Key": [
    "công nguyên",
    "quên lãng",
    "công trình kiến trúc",
    "đế chế",
    "cai trị",
    "Thổ Nhĩ Kỳ",
    "cư dân",
    "Syria",
    "Roma",
    "thành Troy",
    "cổ đại",
    "Ấn Độ",
    "Hindu",
    "Italia",
    "Ai Cập"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
