{
  "Url": "http://www.baomoi.com/Ninh-Binh-Dau-xuan-nhieu-le-hoi-van-hoa-truyen-thong-dan-toc/137/13449716.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Ninh Bình: Đầu xuân nhiều lễ hội văn hóa truyền thống dân tộc",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Cùng với các địa phương trong cả nước, những ngày đầu xuân năm mới, trên địa bàn tỉnh Ninh Bình có gần 100 lễ hội lớn, nhỏ được tổ chức trong dịp đầu xuân đã góp phần quan trọng trong việc bảo vệ và phát huy giá trị di sản văn hóa lịch sử, nâng cao đời sống tinh thần cho nhân dân, đặc biệt thu hút lượng lớn khách du lịch, góp phần thúc đẩy ngành du lịch và dịch vụ.",
  "Content": "<tr> <td></td> </tr> <tr> <td><p><span><span> </span></span></p><br /><p><span> </span></p><p> </p><p align='center'><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/lehoidxninhbinh.jpg' /></span> </p> <p><span>Lễ hội chùa Bái Đính là một lễ hội xuân được tổ chức hàng năm, diễn ra từ ngày mùng 6 Tết đến hết tháng 3 âm lịch, khởi đầu cho những lễ hội hành hương về vùng đất Cố đô Hoa Lư - Ninh Bình. Đây cũng là một trong những lễ hội có những hoạt động văn hóa, tín ngưỡng nhằm tôn vinh những giá trị lịch sử, giữ gìn và phát huy các giá trị văn hóa truyền thống của dân tộc. </span></p> <p><span>Chị Nguyễn Thị Thảo, phường Năng Tĩnh (thành phố Nam Định) cho biết: Như thành thông lệ, 3 năm gần đây, năm nào tôi cũng cố gắng đi dự lễ hội chùa Bái Đính vào đúng ngày khai hội. Đi vào chính ngày này nó có cái thú riêng, được tận hưởng không khí đặc biệt của ngày khai hội với đông đảo du khách thập phương về tham quan, chiêm bái. Với các nghi thức được thực hiện trong ngày khai hội như nghi lễ cầu an, thả chim bồ câu cùng nhiều hoạt động văn hóa, văn nghệ đã tạo cho mỗi người ý thức trách nhiệm với bản thân, với gia đình và xã hội để sống chân, thiện, mỹ hơn… </span></p> <p><span>Cũng như lễ hội chùa Bái Đính, lễ hội Cố đô Hoa Lư là một lễ hội truyền thống lớn của tỉnh ta, diễn ra vào đầu tháng 3 âm lịch. Đây là một lễ hội truyền thống để suy tôn công lao các anh hùng dân tộc đã xây dựng kinh đô Hoa Lư, lập ra nhà nước Đại Cồ Việt thế kỷ X mà tiêu biểu là hai vị vua Đinh Tiên Hoàng và Lê Đại Hành. </span></p> <p><span>Chị Đặng Thị Hải Hà, ở thị trấn Sapa, tỉnh Lào Cai cho biết: Là người con xã Trường Yên đi lấy chồng xa, công việc khá bận rộn nhưng năm nào gia đình tôi cũng bố trí để về lễ hội cố đô Hoa Lư. Những ngày hội cũng chính là dịp để anh em xa gần về tụ họp, nhận mặt họ hàng. Chung vui với lễ hội, gia đình tôi còn tổ chức gói bánh chưng, bó giò, tổ chức ăn uống rất ấm cúng, vui vẻ, sau đó tham gia các hoạt động tại lễ hội. Ai cũng náo nức và tự hào với truyền thống văn hóa của quê hương... Lễ hội truyền thống Cố đô Hoa Lư với phần lễ và phần hội được diễn ra trang nghiêm, hoành tráng, vui tươi, để lại ấn tượng tốt đẹp trong lòng nhiều du khách về tham quan, chiêm bái, đáp ứng nhu cầu tâm linh trong đời sống của người Việt. </span></p> <p><span>Ông Phạm Ngọc Văn, Trưởng phòng Gia đình và Xây dựng nếp sống văn hóa - Sở Văn hóa, Thể thao và Du lịch cho biết: Hiện toàn tỉnh có gần 1.500 di tích, gần 300 lễ hội truyền thống. Các lễ hội là những hoạt động văn hóa, tín ngưỡng nêu cao tinh thần thượng võ dân tộc, mang giá trị văn hóa tâm linh. Thời gian qua, công tác quản lý, tổ chức lễ hội, nhất là lễ hội mùa xuân ở các địa phương trong tỉnh đã có những chuyển biến tích cực. Quy mô và hình thức tổ chức lễ hội đã cơ bản phù hợp với đặc điểm của từng địa phương, cộng đồng dân cư, nhu cầu tín ngưỡng của nhân dân. Phần lễ được duy trì theo nghi thức truyền thống, phần hội được bổ sung các hoạt động văn hóa, văn nghệ, thể thao, đáp ứng nhu cầu sinh hoạt cộng đồng của nhân dân. Kết cấu hạ tầng các di tích, điểm tổ chức lễ hội đã và đang tiếp tục được đầu tư, từng bước đáp ứng nhu cầu tâm linh, tín ngưỡng của nhân dân và du khách. </span></p> <p><span>Hiện nay vẫn đang là thời điểm diễn ra nhiều lễ hội đầu xuân, vì vậy Sở Văn hóa, Thể thao và Du lịch cùng với các ban, ngành, đoàn thể, các địa phương nơi diễn ra các lễ hội đã, đang và sẽ tiếp tục tăng cường công tác quản lý Nhà nước về tổ chức các lễ hội cũng như đẩy mạnh công tác tuyên truyền nâng cao nhận thức cho nhân dân và du khách, tạo chuyển biến tích cực từ nếp nghĩ và ý thức văn hóa, văn minh từ phía người dân và du khách. </span></p> <p><span>Tuy nhiên, trong một số lễ hội lớn đầu năm, vẫn còn tình trạng một bộ phận người dân tranh thủ kinh doanh ăn theo thời vụ, các hành vi chèo kéo, đeo bám, ép giá du khách, gây mất an ninh trật tự, mất cảnh quan, vệ sinh môi trường… Điều này đã ít nhiều làm ảnh hưởng không tốt tới hình ảnh du lịch Ninh Bình. </span></p> <p><span>Để giải quyết tình trạng trên, trong những năm qua và đặc biệt ngay từ đầu năm 2014, UBND tỉnh và Sở Văn hóa, Thể thao và Du lịch đã có các văn bản chỉ đạo, hướng dẫn chi tiết về các quy chế tổ chức lễ hội; thành lập Ban chỉ đạo, Ban tổ chức ở từng địa phương nhằm đảm bảo cho các lễ hội diễn ra an toàn, văn minh, tiết kiệm, trật tự. </span></p> <p><span>Đặc biệt, để ngăn chặn các hành vi “chặt chém”, ép giá du khách, Sở Văn hóa, Thể thao và Du lịch đã yêu cầu niêm yết giá công khai tại các cơ sở dịch vụ lưu trú, các điểm trông giữ xe; kiên quyết giải tán các dịch vụ ăn xin, bán hàng rong, chèo kéo du khách, sắp xếp hợp lý nơi đặt hòm công đức, quy hoạch dịch vụ hàng quán, xe ôm, chụp ảnh đúng nơi quy định, tránh gây phiền hà cho du khách. Tỉnh cũng chỉ đạo tăng cường lực lượng phân luồng, hướng dẫn xe vào bến, bãi nên đã tránh được tình trạng ùn tắc giao thông, đảm bảo an ninh trật tự... </span></p> <p><span>Nhờ có sự vào cuộc quyết liệt của các cơ quan chức năng mà môi trường du lịch Ninh Bình trong thời gian gần đây đã có sự cải thiện đáng kể. Theo cảm nhận của đa số du khách và người dân khi tham gia vào các lễ hội đầu xuân ở Ninh Bình, ấn tượng nhất đối với họ là công tác đảm bảo an ninh trật tự, an toàn giao thông và vệ sinh môi trường đã được tiến hành nghiêm túc và chặt chẽ tại các khu, điểm du lịch. Điển hình nhất là tại Khu di tích lịch sử văn hóa Cố đô Hoa Lư và Khu tâm linh núi chùa Bái Đính, cơ bản không còn tình trạng bán hàng rong, đi lại lộn xộn, chèo kéo khách… trong khu vực quần thể đền, chùa…/.</span></p> </td> </tr>",
  "Key": [
    "lễ hội",
    "Hoa Lư",
    "du khách",
    "Chùa Bái Đính",
    "cố đô",
    "Ninh Bình",
    "đầu xuân",
    "văn hóa",
    "Sở Văn hóa Thể thao và Du lịch",
    "tín ngưỡng",
    "truyền thống",
    "Nam Định",
    "Đại Cồ Việt",
    "Đinh Tiên Hoàng",
    "Lê Đại Hành"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
