{
  "Url": "http://www.baomoi.com/Trong-cay-lai-nho-den-rung/137/13448761.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Trông cây lại nhớ đến rừng",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Mấy chục năm trước, bà con Hà Nội quả có thoáng chút tự hào nhưng vẫn nhiều nghi hoặc khi nghe các khách du Âu Mỹ đến thăm Thủ đô ta đang khốn khó vì kinh tế bao cấp lại cứ gật gù khen Hà Nội đẹp, và say mê những đường cây, những bờ hồ thành phố. Mình nghĩ họ nói ngoại giao hay chuộng lạ. Ngày nay khi bà con ta đã thực sự nếm trên lưỡi mình cái vị đắng của văn minh kỹ nghệ: ô nhiễm nước, ô nhiễm không khí, ô nhiễm đất, lỗ thủng ô zôn, rò rỉ phóng xạ, rau cỏ thịt cá nhiễm hóa chất, biến đổi gien... mới bừng tỉnh hóa ra hồi ấy người ta khen thật lòng...",
  "Content": "<tr> <td><span><p><font size='3' face='Times New Roman'>Nước Mỹ đứng hàng đầu thế giới về công nghệ hiện đại nhưng cũng là đất nước vẫn được thức ngủ trong những cánh rừng cổ xưa. Đường xá, từ những con đường thiên lý liên bang đến những đường nội bộ khu dân cư đều như đi trong rừng. Trong các biển báo giao thông ở Mỹ, khá quen thuộc là biển vẽ hình một chú hươu đang nhún chân nhảy dựng ở nhiều vệ đường, báo hiệu lái xe coi chừng kẻo cán phải loài thú này dạo chơi xa lộ.Đô thị nằm xen với rừng, thảm cỏ vườn liền với vạt cỏ rừng, không có hàng rào nào ngăn cách. Đến cả thủ đô Washington cũng nằm khoanh trong rừng và rừng đan từng vạt vào trong phố. </font></p> <p><font size='3' face='Times New Roman'>Đêm ấy ngủ ở nhà một anh bạn cán bộ sứ quán ta ở phố Connecticut của thủ đô Mỹ, nghe tiếng ào ạt trên ngọn cao cánh rừng sồi trước mặt nhà hao hao tiếng gió đêm Lào Cai, Yên Bái, lòng dạ vừa bồn chồn nhớ, lại vừa tự thấy lạ lùng. </font></p> <p><font size='3' face='Times New Roman'>Nước Mỹ không có nông thôn, không có làng. Cư dân sinh sống thành những trung tâm như thị trấn, như thị xã hoặc trong thành phố. Nơi đâu cũng có tên phố, có số nhà, xen kẽ với trang trại mênh mông và tất cả được bao bọc bởi những dải rừng dày, mỏng. Còn ở trung tâm các thành phố lớn thường tập trung thương mại, hành chính, với các siêu thị, các cửa hàng, các công sở, bảo tàng, rạp hát... </font></p> <p><font size='3' face='Times New Roman'>Người ở trong thành phố thường thuộc vào hai loại. Loại thu nhập thấp là những người làm công gắn vào lưới dịch vụ thành phố, trong các căn nhà nhỏ bên ngoài các khu thương mại hoặc loại rất giầu, các tỷ phú, họ ở trong các biệt thự sang trọng, có vườn cây, có hồ bơi, có góc nhìn đẹp trong các khu đất cao giá. Giữa hai loại người đó, các công chức tư chức có mức sống trung lưu, thường lui ra phía ngoài thành phố, cách nửa giờ một giờ lái xe. Họ ở trong những căn biệt thự ẩn giữa rừng cây. Nhà nọ cách nhà kia hàng trăm mét, có chỗ còn xa hơn. Mùa hè cây rừng rậm lá, căn nhà như bị cô lập, ủ kín giữa cây xanh, nhìn ra không thấy đâu hàng xóm láng giềng. Phải đợi cuối thu, khi rừng nhuộm vàng, nhuộm đỏ rồi trút lá, chỉ còn những cành nhánh trụi trần chĩa lên trời xám, thì những căn nhà mới nhận ra hơi ấm của nhau. Ban đêm mới thấy le lói sau cây một ánh đèn cửa sổ. </font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vnca.cand.com.vn/Uploaded_VNCA/Honghai/Honghai/20_nhacua220-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'> <p>Nhà cửa phải hài hòa với thiên nhiên. Trong ảnh: Một biệt thự của tỉ phú Bill Gates bên hồ Washington. </p></font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Ngồi xe hơi đường liên bang, hai ba trăm cây đường chạy với rừng. Nắng sáng vạt rừng bên này rồi lại sáng vạt rừng bên kia. Thanh sạch, cao thoáng. Có cảm giác cả nước Mỹ, nơi đâu cũng cố giữ địa hình địa mạo của thiên nhiên. Những khu dân cư, trừ những thành phố chọc trời, nhà cửa đều lựa theo đồi núi mà lên xuống, mà lan xa. Chính vì vậy ở San Francisco có nhiều con đường quá dốc, xe đỗ phải chếch góc với vỉa hè, để không tự trôi. Nhìn từ bên kia cầu Cổng Vàng, những căn nhà thành phố như đứng trên vai nhau kiễng nhìn ra biển. Không san đồi làm nền, không phá rừng làm phố mà đưa nhà vào ở lẫn với rừng. Mơ mộng như trong cổ tích. </font></p> <p><font size='3' face='Times New Roman'>Chấp nhận tốn kém xây cơ sở hạ tầng: vì đường xá phải quanh co, dốc lên dốc xuống. Có khi chỉ vì mấy căn nhà trên đỉnh mà dẫn theo một đường xe hơi xoáy ốc ôm quanh núi từ dưới chân lên. Rồi đường điện, đường nước, đường hơi đốt... cung cấp cho một nhà mà độ dài gần bằng cho cả một phố trong nội thị. Những trưa nắng đẹp hoặc những ngày tuyết xuống dày, thường thấy những con nai, con hươu tha thẩn vào sân vườn hoặc nép trong bóng thông dày lá. Thấy mãi thành quen mắt nhưng ngẫm nghĩ quả là một bước tiến dài của con người. Lúc thoát cảnh ăn lông ở lỗ, cũng là lúc con người thoát ly rừng. Con hươu con nai xa người từ đó. Người có quay lại rừng, tìm lại hươu nai thì không phải vì một nỗi nhớ thương xa xưa trong tiền kiếp nào mà chỉ vì nhớ tái chanh, bít tết, vì nỗi thèm protid của cái dạ dày phàm tục. Cái thằng người cũng đáng trách lắm, thứ gì trông vừa mắt, từ một con chó đang tơ đến một cô gái kiều diễm, đều khen bằng một chữ 'ngon' rất ăn sống nuốt tươi (Con vàng này đang ngon đây! Cô em trông ngon quá). Phải qua bao nhiêu phát triển kinh tế, văn hóa, văn minh gì gì.... thì cái hàm răng chỉ biết nhai mới thành hàm răng của nụ cười để con nai hoang dại của rừng mới dám sóng đôi với người như bè bạn. </font></p> <p><font size='3' face='Times New Roman'>Mấy chục năm trước, bà con Hà Nội quả có thoáng chút tự hào nhưng vẫn nhiều nghi hoặc khi nghe các khách du Âu Mỹ đến thăm Thủ đô ta đang khốn khó vì kinh tế bao cấp lại cứ gật gù khen Hà Nội đẹp, và say mê những đường cây, những bờ hồ thành phố. Mình nghĩ họ nói ngoại giao hay chuộng lạ. Ngày nay khi bà con ta đã thực sự nếm trên lưỡi mình cái vị đắng của văn minh kỹ nghệ: ô nhiễm nước, ô nhiễm không khí, ô nhiễm đất, lỗ thủng ô zôn, rò rỉ phóng xạ, rau cỏ thịt cá nhiễm hóa chất, biến đổi gien... mới bừng tỉnh hóa ra hồi ấy người ta khen thật lòng. </font></p> <p><font size='3' face='Times New Roman'>Khen chê nhưng cách biệt nhau cả một chặng tiến hóa. Khi ghé đắp cùng chăn với thiên hạ mới biết có rận ở trong chăn. Bây giờ mới thấy thèm và nhớ cải thuở sông Tô, sông Nhuệ xanh trong. Mới biết những con đường yên tĩnh, không kẹt xe, không đào cống, những phố nhà thấp thoáng dưới tàn cây... là đẹp. Những vườn đào Nhật Tân, những làng hoa Ngọc Hà Hữu Tiệp, những húng Láng, cốm Vòng... nằm xen cùng thành phố là quý. Giá Hà Nội vẫn cứ phát triển như hôm nay, nhưng những địa điểm trên được khoanh giữ lại như những mảnh quá khứ song song tồn tại với bây giờ thì tâm hồn cư dân Hà Nội phong phú lên biết bao nhiêu.</font></p> <p><font size='3' face='Times New Roman'>Sắp xếp nơi ăn chốn làm cho một đô thị hay rộng hơn lập quy hoặch cho một quốc gia, cố nhiên không thể nhìn thấy trước được hết những thuận và nghịch của việc thay cũ đổi mới. Nhưng ta đâu có đi một mình trên mặt đất, nhân loại cũng đã lắm kinh nghiệm, có những kinh nghiệm dễ theo mà có ích, như cái việc bảo tồn những gì tạo nên sự phong phú tâm hồn và vun đắp sức khỏe con người, sao lại không theo. </font></p> <p><font size='3' face='Times New Roman'>Mươi năm gần đây, ở Việt Nam ta, một loạt đình chùa đền miếu liên quan đến dấu cũ tích xưa được cấp kinh phí trùng tu. Nhiều nơi có 'sáng kiến' phá hẳn, xây mới. Tốn kém đã có trên lo, mà có tốn mới ra phết phẩy to. Kết quả: Nhiều di tích lụ khụ cổ kính 500 năm tuổi, 300 năm tuổi...thành ra thứ nhũ nhi một hai tuổi mụ. </font></p> <p><font size='3' face='Times New Roman'>Một cuộc đại tiêu hủy dấu tích thời gian của những người nhân danh bảo tồn văn hóa. Mà di tích thì một đi không trở lại. Thấy người ta đối xử với cây mà chạnh lòng xót xa di tích quê nhà. Ở cái thành phố nhỏ Palo Alto, nơi được coi là hạt nhân của thung lũng silicon, nơi quần tụ các ông trùm công nghệ hiện đại Apple, Google, Face book... thì người ta đánh số đăng ký cho từng cây cổ thụ. </font></p> <p><font size='3' face='Times New Roman'>Cây mọc trong vườn nhà anh, cây là của anh nhưng sự tồn vong của cây lại thuộc về thành phố. Các ông chủ cây hóa ra lại khổ hơn anh vãng lai thiên hạ đang đi ngoài phố. Cái cây bị vàng mình sốt mẩy gì là các ông chủ cây chủ đất bị khiển trách, có khi phạt tiền. Sửa chữa nhà cửa, sân vườn ở gần cây phải được sự đồng ý và giám sát của sở chăm cây. Còn khách vãng lai hay ông đang nhấp cà phê trong tiệm, ông đang đi bộ trên hè thì cứ vô tư mà hiện diện cùng quá khứ, mà lắng nghe cuộc trò chuyên lặng thầm hư ảo của cây lá từ hàng trăm năm trước kéo dài đến hôm nay, ngay trong phố nhà mình, ngay trước cửa nhà mình. </font></p> <p><font size='3' face='Times New Roman'>Được sống đồng thời với nhiều chặng thời gian như thế tưởng ý vị cuộc đời cũng đậm đà, sâu nặng lên nhiều lắm chứ. Giá nhà đất ở đây khá cao nhưng người ta lại buộc các nhà ở phải để vườn rộng. Độ thưa thoáng của thành phố được giữ nguyên như từ trăm năm trước. Không cấm đoán mà quản lý bằng lợi ích. Đất của anh, anh có thể xây thêm nhà, nhưng phải nộp nhiều khoản tiền lắm, nhiều đến mức tiền ấy để mua thêm một miếng đất khác lại hay hơn. </font></p> <p><font size='3' face='Times New Roman'>Có kiến trúc sư giải thích: làm thế để duy trì mật độ dân của thành phố. Lại có người nói: vùng này ít nước ngầm nên phải có đủ diện tích đất trống để thấm mưa mà nuôi mạch ngầm, chứ nhà và đường phủ hết, nước chỉ trôi xuống cống rồi ra sông, ra biển. Những dãy phố nhà một tầng cũng không dễ để nâng lên hai. Nhà ở trong phố mà như nơi điều dưỡng trong rừng. U tịch, thanh sạch và rất gợi cảm: một con suối róc rách sau nhà, cái cầu gỗ thô sơ, vạt rừng phía chân đồi với những ngọn cây cao... Đứng từ vuông sân lát gỗ của nhà mình nhìn xuống mà hình dung những ngôi nhà của người da đỏ bản địa thuở họ còn gắn lông chim trên mũ, rạp người trên yên ngựa hoặc ngồi thuyền độc mộc và ở trong những căn nhà tròn mái lợp vỏ cây như còn lưu nơi bảo tàng ngoài trời ở Plymouth, Massachusetts. Phía rừng đó, phía cây đó, ngay trước mặt anh hôm nay vẫn có cái dáng trập trùng gợi vẻ hoang dã của thời xưa,</font></p> <p><font size='3' face='Times New Roman'>Nước ta có bốn nghìn năm văn hiến, không chỉ trong huyền thoại mà khảo cổ học đã xác minh nhưng những dấu tích còn lành lặn trong đời sống thì ngay của những triều Đinh Lê Lý Trần Lê đã là hiếm hoi lắm lắm. Còn chăng chỉ thuộc vào triều đại phong kiến cuối cùng, nhà Nguyễn, chủ yếu cũng tập trung ở Huế. Triều đại sau muốn xóa triều đại trước chỉ nhằm vào đốt phá tiêu hủy các công trình. Lại thêm ngoại bang cướp phá, bom đạn chiến tranh. Không còn những cung vua phủ chúa là vậy. </font></p> <p><font size='3' face='Times New Roman'>Nhưng cũng phải quy tội cho thói ăn xổi ở thì, tham lam thực dụng, đã tàn cây hại đá: Bao nhiêu cánh rừng gỗ quý và ẩn giấu trong đó là muông thú quý hiếm, là di vật cổ xưa đã bị phá trụi. Mưa xối đất màu và nước gây lũ quét. Nhiều ngọn núi đẹp nổi giữa đồng bằng ngay ở vùng Chùa Thầy Hà Nội đã bị mất tích trong bụng đứng bụng nằm của các lò chế tạo xi măng. Cây có trồng cũng phải đợi thời gian. Còn núi, mấy ai cấy lại, mất núi là mất hẳn:</font></p> <p><em><font size='3' face='Times New Roman'>Chùa xưa ở lẫn cùng cây đá<br /></font><font size='3' face='Times New Roman'>Sư cụ nằm chung với khói mây</font></em></p> <p><font size='3' face='Times New Roman'>(Nguyễn Khuyến)</font></p> <p><font size='3' face='Times New Roman'>Cây mất, đá mất, chùa có còn cũng không còn khói mây u tịch nữa. Thiếu đi cái bóng rợp của thiên nhiên, mà biểu tượng đầu tiên và đơn giản nhất là bóng một tàn cây, một dải rừng là thiếu đi chỗ trú của tâm hồn.</font></p> <p><font size='3' face='Times New Roman'>Chủ tịch Hồ Chí Minh khi bước vào tuổi xưa nay hiếm đã có một sáng kiến kinh tế mà lại rất tâm linh là kêu gọi trồng cây, lập ra một lễ tiết mới trong dân nước: Tết trồng cây. Kinh tế, ấy là dân có gỗ để làm nhà, ấy là đất đai thêm phì nhiêu, con người thêm sức lực nhưng trong cõi thẳm sâu tâm linh, cây như lời nhắc nhở những nhớ thương tiền kiếp của con người</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vnca.cand.com.vn/Uploaded_VNCA/Honghai/Honghai/20_nhacua220-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'> <p>Nhà cửa phải hài hòa với thiên nhiên. Trong ảnh: Một biệt thự của tỉ phú Bill Gates bên hồ Washington. </p></font></td> </tr>",
  "Key": [
    "hươu",
    "căn nhà",
    "khen",
    "ô nhiễm",
    "tiền kiếp",
    "vườn",
    "bà con",
    "triều đại",
    "ô nhiễm không khí",
    "di tích",
    "văn minh",
    "Hà Nội",
    "Mỹ",
    "Ozon",
    "gene"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
