{
  "Url": "http://www.baomoi.com/Thu-Rome-Nguoi-Viet-la-gi-va-la-ai-trong-con-mat-nhung-nguoi-khac/137/13450989.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Thư Rome: Người Việt là gì và là ai trong con mắt những người khác?",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Chúng ta là gì và là ai trong con mắt của những người khác, vốn sống ở một nền văn hóa khác, ngôn ngữ khác, một điều kiện sống khác?",
  "Content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/10/21/1966810102032520183228402069847028n.jpg' /></span></p> <p>Bức ảnh tác giả Trương Anh Ngọc chụp một con đường ở Soweto, khu định cư da đen lớn nhất ở Nam Phi... </p> </div> <div> <div align='justify'> <p> <br /></p> <p>Những va chạm với họ trong những chuyến đi của tôi cũng như những điều mà tôi quan sát được về thái độ của họ khi tiếp xúc với người Việt ở những nơi tôi đi nhiều năm qua đã cho thấy: rất nhiều trong số họ không biết chúng ta ở đâu trên bản đồ thế giới, không hiểu chúng ta đã là một đất nước chứ không còn là một cuộc chiến đã kết thúc gần 40 năm trước, thậm chí không có cảm tình khi biết người mà họ tiếp xúc đến từ Việt Nam. Điều gì đã xảy ra?</p> <p> Thư du học sinh Thái Lan: Ai tiếp tay cho tiếp viên hàng không 'bôi đen' hình ảnh đất nước? <br /></p> <p>Câu hỏi đặt ra ở nhiều khía cạnh: 1) Về phía chủ quan: thực sự thì chúng ta đã làm đủ và hiệu quả trong thông tin đối ngoại để họ hiểu biết nhiều hơn về chúng ta chưa?; 2) Về phía chủ thể khách quan, là họ: Liệu vẫn luôn tồn tại trong họ một định kiến về chúng ta, với một thái độ không tôn trọng, thậm chí coi thường, cho là họ hơn chúng ta, những người đến từ một đất nước Châu Á nghèo hơn? Định kiến ấy đã có từ trước, hình thành từ những thông tin không đúng về chúng ta, liệu có thể thay đổi được, và nếu thay đổi được, thì theo cách nào, ai sẽ phải thực hiện những thay đổi ấy? 3) Vai trò của mỗi cá nhân trong vấn đề này như thế nào? <br /></p> <p>Thường thì phản ứng của chúng ta khi phải chịu những chỉ trích mang tính tập thể, là hoặc 'nó chừa mình ra', hoặc đổ lỗi cho cơ chế, cho người khác, cho nền giáo dục, cho dân trí... mà không tự nhìn lại chính cá nhân mình, xem những chỉ trích ấy có ứng với mình không, mình có hành xử như những chỉ trích đó không, và mình cần phải làm những gì để thay đổi. <br /></p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/10/21/1382989102021937964279541136752139n.jpg' /></span> </div> <div align='center'> Nhà báo Trương Anh Ngọc (trái) ở quảng trường Navona, trung tâm Rome. <br /> </div> <p></p> <p>Tôi tin chắc là chúng ta có được câu trả lời cho những câu hỏi trên về mặt khách quan, nhưng không phải ai cũng có thể rút ra được điều gì mang tính chủ quan và trách nhiệm của chính bản thân mình trong việc bảo vệ hình ảnh của quốc gia trong mắt người nước ngoài như thế nào. Mà thực ra, việc bảo vệ ấy không cần phải quá to tát và mang tầm vĩ mô như khi ta nhắc đến hai chữ 'đất nước'. Sự bảo vệ đó xuất phát đầu tiên từ lòng tự trọng của bản thân mình, và cách mình ứng xử thế nào cho văn minh. Tiếp thu phê bình chứ không phải phản ứng lại một cách tiêu cực những phê bình đúng đắn cũng là một cách hướng đến văn minh. Niềm tự hào dân tộc không đồng nghĩa với sự tự ái dân tộc và phải được thể hiện một cách đúng lúc, đúng chỗ, từ những hành động tưởng như nhỏ nhất.</p> <p> Từ việc cảnh sát Nhật học tiếng Việt: Nỗi đau tiếng dân tộc <br /></p> <p>Những câu chuyện đang rộ lên trên báo chí Việt Nam thời gian qua về những tiêu cực xảy ra trên đất Nhật thực ra không phải là một điều mới mẻ. Những chuyện tiêu cực khác liên quan đến người Việt đã xảy ra ở nhiều nơi khác trên thế giới, nhưng đến bây giờ mới trở thành một hiện tượng đáng chú ý, bởi hiện tại, chúng ta ra thế giới nhiều hơn, theo nhiều con đường khác nhau, với những mục đích khác nhau, và sự khác biệt về văn hóa sống, về lối sống, ngôn ngữ cũng như nhận thức cá nhân của mỗi người về thế giới chính là lí do dẫn đến những va chạm, 'xung đột', 'sốc' văn hóa. <br /></p> <p>Không phải tất cả chúng ta khi ra thế giới đều không biết cách hành xử. Không phải ai trong chúng ta cũng là những người thiếu giáo dục. Nhưng việc thiếu một sự chuẩn bị kĩ càng về thông tin liên quan đến nơi mà ta sẽ đến, từ văn hóa cho đến con người, thiếu một thái độ sống tích cực, thiếu một sự điều chỉnh cách cư xử do đã quá quen với một môi trường sống khác, trong đó có không ít yếu tố thiếu văn minh (sống chụp giật, khôn vặt, láu cá, không xếp hàng, xả rác bừa bãi...) là nguyên nhân dẫn đến những phản ứng tiêu cực. <br /></p> <p> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/10/57/1604394102032630267980451479655487n.jpg' /></span> <br /></p> <p>Tôi có một may mắn là được đi ra thế giới, có thể không nhiều như những người khác, nhưng cũng có không ít lần gặp những tình huống khiến phải suy nghĩ không ít. Có lần sang Áo, một người đàn ông khi biết tôi đến từ Việt Nam, đã hỏi lại, tôi đến từ miền Bắc hay miền Nam, và liệu Việt Nam còn chiến tranh hay không. Ông ngạc nhiên một cách chân thành khi biết là đất nước đã được thống nhất và hòa bình đã được lập lại từ nhiều thập kỉ. Một lần khác, một người Pháp nói với tôi, rằng không ít người Việt mà ông gặp quá thiếu lịch sự, không biết xếp hàng, không biết nói một câu chào xã giao hay đơn giản là một lời cảm ơn khi ai đó làm điều tốt cho mình. </p> <p>Ở giữa trung tâm Singapore, một lần tôi bắt gặp cái nhìn khó chịu của những người đi đường trước một nhóm người Việt (có lẽ là cán bộ đi công tác) nói cười rất ầm ĩ. Một người đàn ông trong số đó thậm chí còn điềm nhiên hút thuốc và gạt tàn thuốc xuống đường, dưới một biển cấm hút thuốc ghi rất to. Một lần khác, khi tôi đi công tác ở Nam Phi, một người dân nước này đã phản ứng lại hai chữ 'Việt Nam' bằng cách lên tiếng chỉ trích, nói rằng người Việt sang đó chỉ để vơ vét ngà voi, sừng tê giác và giết chết các động vật được họ bảo tồn.</p> <p>Một kết luận nhỏ tạm thời có thể được đưa ra sau những trường hợp tôi đã kể trên (trừ trường hợp thiếu thông tin về Việt Nam như ông già người Áo): Họ không thích chúng ta, vì chúng ta không văn minh, không lịch sự, không biết cách xử sự (trường hợp Pháp, Singapore). Nhưng họ cũng không ưa chúng ta, vì sau những gì đã xảy ra trên đất nước họ, họ cho là chúng ta đến để làm hại đất nước họ (trường hợp Nam Phi).</p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/10/22/3699115072270822221564579n.jpg' /></span> </div> <div align='center'> Nhà báo Trương Anh Ngọc tại sân ga một thị trấn có cái tên dễ thương Darling tại Nam Phi. <br /> </div> <p></p> <p>Việc người Việt đang chịu một số phản ứng ở nước ngoài vì không ít con sâu 'làm rầu nồi canh' thực ra có thể được so sánh với việc đang tồn tại một xu hướng mới: người Trung Quốc đổ ra nước ngoài du lịch ngày một đông. Đối với nhiều quốc gia, dòng du lịch đó đồng nghĩa với lợi nhuận. Bởi họ mua sắm rất nhiều. Chẳng hạn, tại những shop đồ hiệu ở Ý, đã xuất hiện những cô phục vụ người Hoa để phục vụ khách mua người Trung Quốc. <br /></p> <p>Lợi nhuận từ khách người Trung Quốc là một chuyện, nhưng sự khó chịu của người bán hàng sau khi khách đi lại là một chuyện khác. Báo chí Ý nói khá nhiều về thái độ của khách hàng người Trung Quốc khi đi mua đồ. Họ ăn mặc lôi thôi khi ra đường, họ không chào hỏi người bán hàng, họ hút thuốc ngay trong siêu thị, họ cười nói rất to, họ tự động sờ mó vào các món đồ kể cả khi những chỗ đó ghi 'không được đụng đến'. </p> <p>Sau khi nhận được quá nhiều phản hồi tiêu cực về các du khách Trung Quốc, cơ quan du lịch nước này thậm chí đã đưa ra một bảng quy tắc ứng xử cho người Trung Quốc đi ra du lịch nước ngoài, trong đó có nhắc đến những điều hết sức cơ bản mà họ luôn mắc phải: nói quá to ở nơi công cộng, ngoáy mũi một cách rất tự nhiên, không xếp hàng, không tôn trọng quyền của người khác và cũng không biết cách ứng xử sao cho lịch sự. <br /></p> <p> Thư du học sinh Nhật: Xấu hổ khi thấy cảnh sát Nhật học tiếng Việt <br /></p> <p>Câu hỏi: ngày càng nhiều người chúng ta ra nước ngoài và xu hướng tiêu cực đang tăng lên từ các phản ứng của người nước ngoài, vậy thì tại sao chúng không làm như Trung Quốc, đưa ra một quy định công khai như thế cho người Việt Nam đi du lịch, đi học, đi công tác... ở nước ngoài, không biến việc ứng xử giữa người với người trên cơ sở văn minh không chỉ ở nước ngoài mà còn ở trong nước, giữa chúng ta với nhau, thành một bộ quy tắc ứng xử và đưa nó vào các trường học, các gia đình, các phương tiện thông tin đại chúng, thay vì chỉ nhắc đến chữ 'văn minh' trên các khẩu hiệu treo đầy ngoài phố? </p> <p>Hội nhập với thế giới là điều chúng ta đang làm. Hội nhập ấy cũng đồng nghĩa với việc tiếp cận với các nền văn hóa khác. Vẫn biết là quá trình đi lên văn minh bao giờ cũng phải trải qua những thời điểm đầy rẫy lộn xộn và không ít vấn đề, như lúc này, nhưng điều quan trọng là ở chỗ ta có thực sự muốn sống văn minh hay không thôi. Nếu muốn như thế, chắc chắn phải có cách. Và một trong những cách quan trọng là phải biết tiếp thu phê bình. Người nước ngoài phê bình, những người đã đi trước và có kinh nghiệm sống phê bình và chính những người trong cuộc tự phê bình.</p> <p> Những biển cấm bằng tiếng Việt trên đường phố nước ngoài <br /></p> <p>Xin được nói lời cuối cho bài viết này: Mỗi lời nói tiêu cực mà chúng ta được nghe thực ra là những lời tốt đẹp và có ý nghĩa. Bởi cách nhìn ấy, thái độ ấy giúp chúng ta biết mình là ai, ở đâu trên bản đồ thế giới và phải làm những gì để vươn lên...</p> <p align='right'> Trương Anh Ngọc (Phóng viên TTXVN tại Italy, từ Rome) </p> </div> </div><br /></td> </tr>",
  "Key": [
    "văn minh",
    "Người Trung Quốc",
    "tiêu cực",
    "người Việt",
    "phê bình",
    "ứng xử",
    "đất nước",
    "Nam Phi",
    "thái độ",
    "nước ngoài",
    "Roma",
    "Thái Lan",
    "Châu Á",
    "Nhật Bản",
    "nhật thực"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
