{
  "Url": "http://www.baomoi.com/Len-lich-cho-mot-chuyen-di-dao-Co-To-gia-re/137/13451829.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Lên lịch cho một chuyến đi đảo Cô Tô giá rẻ",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Từ bến cảng Cái Rồng (Vân Đồn, Quảng Ninh) mất khoảng 1,5 tiếng tàu cao tốc để ra đảo, nơi bạn nên dành khoảng 3 ngày để khám phá và vui chơi.",
  "Content": "<tr> <td> <div> Thời gian đẹp nhất ra Cô Tô là mùa hè, từ tháng 4 đến tháng 9 trong khoảng 3 ngày cuối tuần với chi phí tầm 1.200.000 đồng/người. <br /> Địa điểm <br /> Đảo Cô Tô thuộc tỉnh Quảng Ninh nằm cách bến cảng Cái Rồng khoảng 3 tiếng đi tàu thường. Hòn đảo trong khoảng 5 năm trở lại đây là điểm đến được nhiều bạn trẻ yêu thích trong các dịp hè với các hoạt động trên biển, những buổi cắm trại đêm. Đảo Cô Tô vẫn còn nhiều nét hoang sơ, các bãi biển nước trong, cát mịn, dịch vụ chưa phát triển. <br /> <div style='text-align: center;'> <br /> <span style='color:#ff8c00;'><em><span class='storyInlinePhoto'><img src='http://img.webphunu.net/Upload/images/Quan/14-2014/t3/1/du-lich-dao-co-to-1.jpg' /></span><br /> Từ trên tàu đã thấy đảo Cô Tô với màu xanh của trời của nước bao bọc.</em></span> </div> <br /> Di chuyển <br /> Từ Hà Nội có các chuyến xe đi Cẩm Phả, Cửa Ông tại bến xe Mỹ Đình và Lương Yên. Giá khoảng 200.000 đồng/ lượt. Thời gian di chuyển khoảng 4 tiếng. Từ đây bắt xe buýt để vào cảng Cái Rồng. Nghỉ một đêm tại nhà nghỉ gần cảng để sáng sớm di chuyển bằng tàu ra đảo Cô Tô. <br /> <br /> Có hai loại tàu ra đảo: Tàu cao tốc khởi hành lúc 13h các ngày trong tuần, thời gian 90 phút, giá khoảng 135.000 đồng/ lượt/người. Tàu gỗ khởi hành hàng ngày lúc 6h30 từ bến cảng vào đảo và 13h từ đảo ra, cứ đủ khách là chạy, đến Cô Tô tầm 3 tiếng. <br /> <br /> Đi lại trên đảo: xe máy thuê 200.000 đồng/ngày, xe đạp hoặc xe ôm, taxi. <br /> Điểm ăn <br /> Trên đảo không có nhiều dịch vụ nên để ăn uống, bạn nên đặt trước hoặc mang thêm đồ ăn từ đất liền vào. Chợ buổi sáng nằm ngay trong khu vực dân cư thị trấn, bạn có thể đi chợ mua đồ thêm cho các bữa ăn. Nhà hàng Úy Thanh là một trong những nhà hàng có giá cả và dịch vụ tương đối tốt của đảo. <br /> <br /> Vào buổi chiều tối dọc ven biển có các hàng bán đồ ăn hải sản trên biển, giá cả hợp lý. <br /> <div style='text-align: center;'> <br /> <span style='color:#ff8c00;'><em><span class='storyInlinePhoto'><img src='http://img.webphunu.net/Upload/images/Quan/14-2014/t3/1/du-lich-dao-co-to-2.jpg' /></span><br /> Hàng phi lao trên đường ra bãi tắm gần thị xã Cô Tô.</em></span> </div> <br /> Điểm nghỉ <br /> Trên đảo không có nhiều nhà nghỉ, đa số là do nhà dân tự mở nên chỉ có các trang thiết bị đơn thuần. Nhà khách huyện ủy Cô Tô, giá trên 200.000 đồng/phòng. Khách sạn Coto Lodge giá khoảng 500.000 đồng/phòng đôi. Còn lại các nhà nghỉ đều giá tầm trên 200.000 đồng/phòng. <br /> <br /> Lưu ý: Điện lưới tại đảo Cô Tô chưa có nhiều nên đến nay thời gian chạy điện vẫn cắt sau 11h đêm. Các nhà nghỉ chỉ có quạt, không có điều hòa. <br /> Điểm chơi <br /> Bãi Bắc Vàn ngay phía ngoài mặt vào của đảo, từ bên cầu cảng có thể thấy bãi tắm dài gần 15 km này chạy suốt về phía cuối đảo. Bãi tắm sóng lớn và có một con đường phi lao chạy dọc theo rất đẹp. <br /> <br /> Bãi tắm Hồng Vàn nằm cách thị xã 8 km được xem là bãi biển đẹp nhất. Nước biển ở đây cực trong và xanh ngắt. <br /> <br /> Bãi tắm Vàn Chải nằm tận cùng của đảo. Nơi đây đón hoàng hôn buông xuống là đẹp nhất và hãy nhớ quay lại khi trăng lên, thủy triều đã rút để lộ một bãi cát phẳng lì trải dài bất tận. <br /> <br /> Hải đăng đảo Cô Tô nằm ở độ cao hơn một trăm mét so với mực nước biển, từ đây có thể bao quát toàn đảo Cô Tô. Khi tham quan hải đăng, cần xin phép trưởng đồn để trèo lên ngọn hải đăng. <br /> <br /> Cô Tô con, hòn đảo nhỏ nằm cách đảo Cô Tô khoảng nửa tiếng đi thuyền. Để ra đảo, bạn phải đặt tàu trước. Thuyền ra đảo khởi bến vào buổi sáng và trở lại trong ngày. Đảo không có dân sinh sống và không có nước ngọt nên nếu định làm một chuyến picnic tại đây, bạn phải chuẩn bị đủ đồ. <br /> <br /> Đảo Thanh Lân cũng nằm gần đảo Cô Tô, có thuyền ra đảo vào buổi sáng. Đảo Thanh Lân có nhiều bãi tắm nhỏ đẹp, có thể đi và về trong ngày. <br /> <br /> Bãi đá Cô Tô, một trong những điểm đẹp nhất đảo, nơi được nhiều bạn chọn để chụp ảnh cưới. <br /> <br /> Tiệc BBQ và cắm trại trên biển là một trong các hoạt động được nhiều người yêu thích nhất. <br /> <div style='text-align: center;'> <br /> <span style='color:#ff8c00;'><em><span class='storyInlinePhoto'><img src='http://img.webphunu.net/Upload/images/Quan/14-2014/t3/1/du-lich-dao-co-to-3.jpg' /></span><br /> Biển Cô Tô trong vắt và lặng sóng.</em></span> </div> <br /> Lưu ý <br /> Đồ ăn trên đảo không phong phú và nhiều chủng loại nên nếu bạn đi nhóm đông người, nên mua sẵn mang theo. Đồ hải sản có thể đặt mua trong chợ Cô Tô. <br /> <br /> Buổi tối trên bãi biển nhiều muỗi, hãy mang theo đồ để phòng tránh. <br /> <br /> Thời tiết ban đêm trên đảo khá lạnh, nhớ mang theo áo khoác ấm. <br /> <br /> Nếu định cắm trại trên bãi biển, bạn nên chọn những nơi khuất gió và mang theo đèn pin. <div style='float: right; text-align: right; margin-top:10px; padding-right: 15px; width:200px;'> <br /> <span style='font-style:italic;'>Theo Vnexpress</span> </div> </div><br /></td> </tr>",
  "Key": [
    "Cô Tô",
    "đảo",
    "bãi tắm",
    "bãi biển",
    "hải đăng",
    "cắm trại",
    "nhà nghỉ",
    "bến cảng",
    "phi lao",
    "tàu cao tốc",
    "buổi sáng",
    "Vân Đồn",
    "Quảng Ninh",
    "Hà Nội",
    "Cẩm Phả"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
