{
  "Url": "http://www.baomoi.com/Thac-mau-va-nhung-hien-tuong-di-thuong-cua-thien-nhien/137/13449297.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Thác máu và những hiện tượng dị thường của thiên nhiên",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Dù cho đáng sợ, ngoạn mục hay bí ẩn, đây vẫn là những hiện tượng thật sự thú vị mà thiên nhiên đã tạo nên.",
  "Content": "<tr> <td> <div> <p> <strong>1. Thác Máu (Nam Cực)</strong></p> <div> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac1-2258-1396317853.jpg' /></span> </div> <p> Được phát hiện lần đầu tiên bởi nhà địa chất học Griffith Taylor Thomas từ năm 1911, Thác Máu gây ấn tượng bởi một vệt nhuộm màu đỏ au nổi bật trên nền tuyết trắng của sông băng Taylor. Sau đó, các nhà vi sinh vật học đã đến nghiên cứu đưa đến kết luận rằng dòng nước màu đỏ bí ẩn ấy thật ra xuất phát từ một hồ nước ngầm giàu sắt. Ngạc nhiên hơn, họ còn khám phá ra một loài vi khuẩn sống được 400 mét dưới lớp băng chỉ nhờ nguồn sắt và sulfur này.</p> <p> <strong>2. Đồi Nam châm (Canada)</strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac2-4538-1396317854.jpg' /></span> <p> Điều gì có thể khiến một chiếc xe hơi chạy ngược lên đồi mà không cần năng lượng? Một lực vô hình từ trong trái đất chăng? Từ năm 1930, hiện tượng này ở đồi Nam châm thuộc New Brunswick, Canada đã tình cờ được phát hiện và ngay lập tức biến nơi đây trở thành điểm du lịch hấp dẫn. Sau này, mặc dù “lực từ” ấy đã được chứng minh là một ảo giác quang học và đoạn dốc lên ấy thật ra là dốc xuống! Điều đó vẫn không ngăn được các tay lái ở Canada đem xe đến đây tử một lần.</p> <p> <strong>3. Núi lửa Surtsey (Iceland) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac3-5518-1396317854.jpg' /></span> <p> Thiên nhiên dường như cũng biết đùa giỡn khi để cho một hòn đảo trồi lên lặn xuống giữa đại dương liên tục. Điển hình là điểm cực nam của Iceland, núi lửa Surtsey. Năm 1963, vụ phun trào núi lửa từ 130 mét dưới mực nước biển đã đưa nó ngoi lên mặt nước với diện tích khoảng 2.7km 2 . Nhưng sau đó, do sự tác động của nước và gió bào mòn, diện tích đảo nhỏ dần còn khoảng 1.4km 2 vào năm 2002. Tuy nhiên, theo các nhà khoa học tính toán, Surtsey sẽ không chìm hẳn trước năm 2100!</p> <p> <strong>4. Bãi đá Moeraki (New Zealand) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac4-5468-1396317854.jpg' /></span> <p> Bạn nghĩ những viên đá khổng lồ có đường kính vài mét, tròn trĩnh và nhẵn bóng như được mài giũa, có thể là gì và do ai làm ra? Bãi đá Moeraki, còn gọi là “những quả dưa của nhà tiên tri Elijah”, ở New Zealand đã làm dấy lên một câu hỏi khó trả lời như thế. Và không chỉ ở đây, Nga, Trung Quốc, Costa Rica cũng có những bãi đá tròn hoàn hảo như thế. Giả thuyết về trứng khủng long hóa thạch, hay một loại trái cây khổng lồ bị hóa đá… vẫn chưa được kiểm chứng. Điều được đồng tình nhiều nhất có lẽ là tác phẩm bào mòn hoàn hảo hiếm hoi của nước và giỏ.</p> <p> <strong>5. Mặt trời đêm (Na Uy) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac5-3049-1396317854.jpg' /></span> <p> Từ 20 tháng Tư đến 23 tháng Tám, mặt trời sẽ không lặn đi ở Svalbard, một quần đảo của Na Uy nằm ở phía Bắc so với băng đảo Greenland. Hiện tượng này ảnh hưởng không nhỏ đến đồng hồ sinh học của người dân ở đây. Sinh hoạt sẽ bị đảo lộn nếu không có đồng hồ chỉ dẫn. Đảo Spitsbergen nằm ở cực bắc của quần đảo này vì vậy lúc nào cũng đông ngẹt du khách đến tham quan, và họ đã chu báo lắp hết rèm cửa trong phòng cho mọi người!</p> <p> <strong>6. Thác nước Pamukkale (Thổ Nhĩ Kỳ) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac6-6141-1396317854.jpg' /></span> <p> Thác nước Pamukkale đẹp như tiên cảnh, có dáng dấp của một ngọn núi phủ tuyết, thực chất là kết quả của quá trình hàng nghìn năm lắng đọng canxi carbonate từ 17 suối nước nóng xung quanh. Nên hình nên dạng từ cuối thế kỷ thứ 2 trước Công Nguyên, nơi đây là suối nguồn của dòng nước khoáng ấm có thể ứng dụng trong trị liệu một số bệnh về da và cơ xương khớp khá hiệu quả. Ngày nay, ở Pamukkale bạn có thể thấy tàn tích phòng tắm công cộng của thành phố cổ linh thiêng Hierapolis trên nền “cung điện bông gòn” hay còn gọi là “ruộng bậc thang trắng” tuyệt đẹp này.</p> <p> <strong>7. Đá di động (Mỹ) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac7-4353-1396317854.jpg' /></span> <p> Vì sao những hòn đá vô tri vô giác có thể “lướt” được trên nền cát khô cằn? Đó là câu hỏi về hiện tượng tự nhiên kì lạ ở Thung lung Chết, bang California, mà cho đến nay, đã qua 100 năm, vẫn chưa có lời giải đáp. Liệu rằng có một lực lượng siêu nhiên nào đó ngoài vũ trụ đã tác động để chúng di chuyển? Trong khi các nhà vật lý học vẫn đang tiến hành nghiên cứu thì sự bí ẩn của chúng lại là điều khiến du khách tò mò và tìm đến đông hơn.</p> <p> <strong>8. Thác Lửa Bất diệt (Mỹ)</strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac8-8940-1396317855.jpg' /></span> <p> Trong một hang nhỏ phía sau ngọn thác thuộc công viên Chesnut Ridge, vùng ngoại ô Buffalo của New York, có một thứ khiến bạn tưởng như ảo ảnh: một ngọn lửa vàng nhấp nháy cháy mãi, mặc cho nước chảy bao quanh. Thậm chí, bạn có thể ngửi được mùi cháy khi đứng từ xa! Ngọn lửa bất diệt này là kết quả của kẽ nứt khí đốt tự nhiên trên vách đá, nhỏ đủ để duy trì ngọn lửa bập bùng mà không quá lớn để gây nguy hiểm.</p> <p> <strong>9. Vòi rồng Old Faithful (Mỹ)</strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac9-2015-1396317855.jpg' /></span> <p> Công viên Quốc gia Yellowstone là địa danh nổi tiếng có mật độ những mạch nước nóng ngầm nhiều nhất thế giới với khoảng 300 nơi. Nhưng nổi tiếng nhất vẫn là mạch nước Old Faithful. Cứ mỗi 1-2 giờ, vòi rồng này lại phun trào một lần trong khoảng 2-5 phút. Độ cao ngoạn mục của nó có lẽ là lí do thu hút đến 3.5 triệu lượt du khách đến tham quan mỗi năm. Tuy nhiên, các nhà khoa học đang nhận thấy rằng dường như khoảng thời gian giữa các phần phun trào đang dài dần ra.</p> <p> <strong>10. Hồ Maracaibo (Venezuela) </strong></p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/thac10-2291-1396317855.jpg' /></span> <p> Không có nơi nào trên thế giới lại hứng sét nhiều như vùng hồ Maracaibo này, trung bình khoảng 250 lần/năm cho mỗi mét vuông nơi đây! Có lẽ do độ ẩm cao thường trực, vị trí địa lý cao và sự va chạm thường xuyên giữa gió núi và gió biển đã tạo nên kỷ lục này. Nếu bạn muốn tận mắt chứng kiến “mưa sét” trong đêm, thời điểm từ tháng Năm đến tháng Mười hằng năm là thích hợp nhất.</p> <p> <strong>Tường Vy </strong>(theo <em>CNN</em>)</p> </div><br /></td> </tr>",
  "Key": [
    "bãi đá",
    "phun trào",
    "núi lửa",
    "vòi rồng",
    "ngọn lửa",
    "sét",
    "thác nước",
    "bí ẩn",
    "Iceland",
    "nam châm",
    "bào mòn",
    "Nam Cực",
    "vi khuẩn",
    "Sulfur",
    "Canada"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
