{
  "Url": "http://www.baomoi.com/Cay-po--mu-mua-xuan/137/13449395.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Cây pơ - mu mùa xuân",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Mùa xuân khẽ khàng vắt dải nắng vàng sang miền biên giới của tháng ba dịu dàng, ấm áp. Cây pơ - mu gần con dốc nhỏ dẫn vào bản sau những tháng ngày lặng lẽ chống chịu cái lạnh buốt giá bỗng chốc cựa mình nhú thêm những chồi búp đầu tiên non nõn, biếc xanh và căng đầy khát vọng thay thế cho những chiếc lá đã úa tàn, ủ rũ…",
  "Content": "<tr> <td> <div> <p align='justify'></p> <p align='justify'><br />Mùa xuân đã được đánh thức từ khi con chim tà - vặt cất tiếng gọi chào vào một sớm mai bồng bềnh sương trắng. Nhưng khi đó, thời tiết hãy còn lạnh lắm. Rét Đài vừa hết, rét Lộc ghé qua, rồi lại bước sang cái rét nàng Bân sắt se, ủy mị. Và dường như những nhánh nhỏ của cây pơ - mu già nua ấy cũng đang co mình tránh rét. Để rồi, bây giờ, như không thể kìm nén nổi niềm khát khao được giao hòa với hơi thở mùa xuân nồng ấm, ngày qua ngày, những mầm non cứ thế tiếp bước nhau bén duyên nắng mới bung chồi rạo rực. Đứng trên đỉnh núi cao nhìn xuống, trông nó giống như một ngọn tháp màu xanh đang ràn rạt nghiêng mình theo từng đợt gió.</p> <p align='justify'><br />Cây pơ - mu này già cỗi lắm rồi. Không ai trong làng biết chính xác về độ tuổi của nó. Nghe bố tôi kể từ lúc bố lớn lên đã thấy cây nhuốm màu rêu phong cũ kỹ như thế. Thân cây to bằng hai lần sải tay của bố, vỏ sần sùi nâu đậm màu thời gian. Chính vì thế mà ngày trước, có nhiều vị khách dưới xuôi hết lần này đến lượt khác vẫn hay tìm đường lên bản bỏ những khoản tiền lớn hỏi mua pơ - mu lấy gỗ. Nhưng dân bản nhất quyết không chịu bán. Chợt thấy khâm phục tấm lòng thủy chung kiên định của người dân bản mình quá. Dù đói nghèo nhưng không bao giờ bán rẻ nét hồn quê. Và nhờ thế mà mỗi độ tháng hai bẽn lẽn chạm nhẹ bờ môi lên núi rừng hùng vĩ, dáng cây pơ - mu lại sừng sững vươn lên giữa bát ngát trời mây. Giống như cây đào, cây mơ, cây mận, cây pơ - mu cũng góp một phần quan trọng vào việc vẽ nên bức tranh mùa xuân nhiều mảng màu ấn tượng.</p> <p align='justify'><br />Già làng bảo, khi cây pơ - mu nảy thêm lộc mới vào đúng dịp cuối xuân là điều tốt đẹp báo hiệu một năm mưa thuận gió hòa, thóc lúa đầy bồ, nhà nhà no đủ. Người bản tôi đi cõng nước qua đây, ai cũng dừng lại một chút dưới tàng cây râm mát để được ngước mắt lên ngắm nhìn vòm lá nhung xanh tưng bừng sức sống và thổ lộ một nỗi lòng thầm kín. Những chiếc lá chừng như cũng thấu hiểu, chợt xòe những cánh tay xinh xinh vẩy vẩy đón chào. Cây pơ - mu này giống như một người bạn thân thiết, dũng cảm chở che, bảo vệ cho bản làng được êm ấm, bình yên như có lần nhà thơ Nguyễn Thái Vận đã từng ví von: “Cây pơ - mu đầu dốc/ Im như người lính canh/ Ngựa tuần tra biên giới/ Dừng đỉnh đèo hí vang…”</p> <p align='justify'><br />Biết bao mùa khắc nghiệt đã đi qua, cây pơ - mu cứ thế âm thầm đối mặt và cần mẫn đưa những sợi rễ chắc khỏe bám chặt vào lòng đất Mẹ để ban tặng cho bản làng những mùa xuân đẹp đẽ. Trong gió, trong sương, trong mưa, trong nắng, pơ - mu vẫn vững vàng vươn cao dáng đứng hiên ngang. Yêu lắm, pơ - mu ơi!</p> <p align='justify'><br /><span>Phùng Phan</span></p> </div><br /></td> </tr>",
  "Key": [
    "pơ mu",
    "mùa xuân",
    "chồi",
    "bản làng",
    "bố",
    "râm mát",
    "thóc lúa",
    "rét nàng Bân",
    "chừng như",
    "cây đào",
    "lính canh"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
