{
  "Url": "http://www.baomoi.com/Co-gi-bo-cong-cu-quang-ba-du-lich-huu-ich/137/13449914.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Cớ gì bỏ công cụ quảng bá du lịch hữu ích?",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "KTĐT - Giao diện thân thiện với người dùng, thông tin hữu ích cho du khách và phải 'sống', nên xã hội hóa là đề xuất của nhiều chuyên gia du lịch trước số phận của 37 trạm thông tin du lịch tự động đang đứng tại ngã ba đường ở Hà Nội.",
  "Content": "<tr> <td> <div> <div> <span><span><strong>Trạm thông tin rất cần “sống”</strong><br /> Trước tình trạng các trạm thông tin du lịch tự động có nội dung lạc hậu, bị xuống cấp, mất mỹ quan đường phố, lãnh đạo Sở VHTT\u0026DL Hà Nội đã đề xuất với UBND TP 2 phương án xử lý: Một là đổi mới công nghệ và nâng cấp thiết bị kỹ thuật, hai là xóa bỏ hoàn toàn.<br /> Ông Trịnh Lê Anh - giảng viên Khoa Quản trị dịch vụ du lịch và lữ hành, Đại học KHXH\u0026NV đặt câu hỏi: Tại sao lại bỏ đi một công cụ hữu ích như vậy? Ở các đô thị hiện đại, các ki ốt thông tin du lịch dành cho du khách là tất yếu và chưa bao giờ lạc hậu. Các đô thị càng văn minh, phương tiện thông tin càng thân thiện, nhiều chiều, nhiều phương cách để đến với du khách. Nếu bỏ thì phải có phương tiện thay thế có chức năng tốt hơn; còn nếu hệ thống đó hoạt động kém thì nên làm lại.</span></span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239CA/mg-6009.jpg' /></span> <div> Quảng cáo thuốc tránh thai tại 1 trạm thông tin du lịch. </div> </td> </tr> </tbody> </table> <span><span>Đối với thực trạng thông tin ở các ki ốt dưới 'ngưỡng' du khách cần, các chuyên gia đề nghị nâng cấp chất lượng nội dung. Ngoài tiếng Việt và tiếng Anh, ki ốt cần có thêm nhiều thứ tiếng khác và nội dung thông tin nên chú trọng về giao thông và phương tiện vận chuyển; giới thiệu các điểm đến; số điện thoại hotline và địa chỉ của các hãng lữ hành, khách sạn và nhà hàng; số điện thoại đường dây nóng khi khách gặp sự cố cần được trợ giúp. Tuy nhiên, không chỉ đưa thông tin 'chết' mà nên dùng phương thức có nội dung tương tác. Cùng với đó, mỗi trạm nên có nội dung khác nhau giới thiệu về các điểm đến ở xung quanh; thông tin cần được cập nhật liên tục.<br /> <strong>Quảng cáo những thông tin hữu ích</strong><br /> Khi ngân sách dành cho xúc tiến quảng bá du lịch của TP có hạn, thì xã hội hóa là giải pháp tốt nhất đối với các ki ốt du lịch này. Các chuyên gia du lịch 'hiến kế', Sở VHTT\u0026DL có thể giao cho một đơn vị tư nhân đầu tư và đưa nội dung thông tin lên trạm. Tất nhiên, Sở chịu trách nhiệm kiểm soát về cảnh quan bên ngoài kiốt, chất lượng giao diện thông tin, đưa ra yêu cầu nội dung tối thiểu và khống chế thời lượng quảng cáo.<br /> Những người làm du lịch cũng cho rằng, nên có cái nhìn thoáng đối với các sản phẩm quảng cáo trên ki ốt, những gì mang lại nguồn lợi phục vụ để nó tồn tại thì được quảng cáo (trừ những gì không được phép). Đặc biệt, không nên căng thẳng việc quảng cáo thuốc tránh thai hay bao cao su. 'Du lịch có nhiều dịch vụ liên quan đến tình dục và an toàn tình dục là điều quan trọng. Ở nước ngoài, người ta không cấm quảng cáo này. Thuốc tránh thai, bao cao su phục vụ cho đời sống hết sức nhân văn, chúng ta không thể nói văn hóa không thể đứng cạnh bao cao su!' - ông Lê Anh bày tỏ.<br /> Đồng tình với quan điểm này, ông Nguyễn Công Hoan - Phó Tổng Giám đốc Công ty CP Hanoi Redtours và một số chuyên gia du lịch cho rằng, bất kỳ hoạt động nào muốn duy trì đều phải có nguồn thu, nhưng nên ưu tiên quảng cáo những thông tin hữu ích cho du khách.<br /> Trước lo lắng về việc bảo vệ các trạm thông tin khi được đầu tư nâng cấp, ông Lê Anh đưa ra câu chuyện quản lý các cây ATM. Cách đây 10 năm, nhiều cây ATM bị đập phá, nhưng theo thời gian, ý thức của người dân thay đổi, bây giờ vài ngàn cây ATM hoạt động khá tốt cũng bởi các ngân hàng cẩn thận thuê người bảo vệ. Vậy, hà cớ gì trạm thông tin du lịch lại không có cách bảo vệ? Có chăng là lực lượng bảo vệ an ninh trật tự ở các khu vực đó đã không làm hết trách nhiệm của mình. Với việc Sở VHTT\u0026DL đang thí điểm trạm thông tin du lịch ở khu vực tượng đài Lý Thái Tổ là một bảng đứng vừa tầm mắt, nhiều khách du lịch đề nghị nên điều chỉnh, bởi trạm thông tin này không thể giúp khách ngăn được tiếng ồn, không che được nắng, mưa. Rõ ràng, khi thiết kế không thuận tiện, e rằng không phát huy được công năng sử dụng.</span></span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239CA/mg-6009.jpg' /></span> <div> Quảng cáo thuốc tránh thai tại 1 trạm thông tin du lịch. </div> </td> </tr>",
  "Key": [
    "du lịch",
    "quảng cáo",
    "du khách",
    "Sở Văn hóa Thể thao và Du lịch",
    "ATM",
    "thuốc tránh thai",
    "nội dung",
    "bao cao su",
    "Lê Anh",
    "xã hội hóa",
    "lữ hành",
    "Hà Nội",
    "ủy ban nhân dân thành phố",
    "Đại Học Khoa Học Xã Hội Và Nhân Văn",
    "Tiếng Anh"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
