{
  "Url": "http://www.baomoi.com/Khu-du-lich-Vinh-Sang-Vinh-Long-Dong-bang-song-Cuu-Long-thu-nho/137/13449059.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Khu du lịch Vinh Sang (Vĩnh Long)- Đồng bằng sông Cửu Long thu nhỏ",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Nằm trên cù lao An Bình quanh năm cây trái xanh tốt, Khu du lịch Vinh Sang như một “Đồng bằng sông Cửu Long thu nhỏ” với các dịch vụ du lịch gắn liền cùng các hoạt động bình dị trong đời sống của người dân vùng sông nước miền Tây Nam Bộ.",
  "Content": "<tr> <td></td> </tr> <tr> <td><p><span> </span></p><br /><p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/dlVinhSangVL.jpg' /></span></span></p><p> </p><p><br />Từ trung tâm thành phố Vĩnh Long, du khách di chuyển bằng phà An Bình mất khoảng 10 phút và dạo bộ qua những cung đường trải bêtông bóng mịn để đến Vinh Sang. </p> <p><span><br />Đường vào Khu du lịch Vinh Sang uốn lượn dưới bóng mát của hàng chục loài cây ăn trái. Nếu đi bằng đường thủy, du khách có thể thuê tàu, thuyền của các công ty du lịch hoặc tư nhân trên bến phà An Bình, trên dòng Cổ Chiên, ngắm nhìn sông nước miền Tây. </span></p> <p><span><br />Khu du lịch Vinh Sang thuộc xã An Bình (huyện Long Hồ, tỉnh Vĩnh Long) được thành lập năm 2005 với tổng diện tích 2,2ha, do một doanh nhân địa phương đầu tư nhằm khai thác tiềm năng du lịch miệt vườn theo hướng chuyên nghiệp. </span></p> <p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/dlVinhSangVL1.jpg' /></span></span></p><p> </p><p><br />Địa hình của Vinh Sang như một tam giác, một cạnh nằm cặp theo bờ sông Cổ Chiên, đối diện với thành phố Vĩnh Long. Một cạnh khác chếch sang hướng Bắc, nơi có cây cầu Mỹ Thuận duyên dáng nối đôi bờ sông Tiền thơ mộng. Cạnh còn lại nối Vinh Sang với các khu vườn trái cây khác trong cù lao An Bình. Đó là điểm đắc địa giúp Vinh Sang có cảnh quan hấp dẫn, thu hút nhiều khách du lịch ngay từ ngày đầu hoạt động. </p> <p><span><br />Từ phía cổng, không gian Khu du lịch Vinh Sang dần trải rộng ra phía sau như muốn tạo sự tò mò để du khách tự mình khám phá. </span></p> <p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/dlVinhSangVL2.jpg' /></span></span></p><p> </p><p><br />Khung cảnh nơi đây của Vinh Sang như một khu vườn thu nhỏ để du khách thỏa sức ngắm nhìn những loài động vật quý hiếm được nuôi nhốt trong môi trường bán hoang dã như: công, gấu, hươu sao, đà điểu Châu Phi, vượn má hồng, gà sao... </p> <p><span><br />Đến thăm Khu du lịch Vinh Sang, du khách tham gia các trò chơi thú vị như câu cá sấu, thưởng thức cảm giác mạnh với dịch vụ cưỡi đà điểu Châu Phi, đi qua cầu khỉ lấy quà, chơi xe trượt cỏ hay đạp xe dạo quanh đường làng, chèo xuồng bên những dòng kênh hái trái cây... </span></p> <p><span><br />Du khách cũng có thể tới khu vườn mận rộng lớn để trực tiếp tham gia “tát mương bắt cá” trong trang phục áo bà ba truyền thống, chế biến và thưởng thức “chiến lợi phẩm” vừa thu được ngay tại vườn. Đây là những hoạt động chính trong chủ đề “Vinh Sang - Một thoáng đồng bằng” mà Khu du lịch Vinh Sang đang đầu tư khai thác nhằm đưa du khách đến với thiên nhiên sông nước đồng bằng Nam Bộ một cách chân thực nhất. </span></p> <p><span><br />Nằm sâu bên trong Khu du lịch, phía tả ngạn sông Cổ Chiên là cung đường đẹp nhất với 15 nhà chòi nối tiếp nhau được thiết kế vươn ra sông hóng gió. Xa xa, hình ảnh những chiếc thuyền ba lá dập dìu giữa muôn trùng sóng nước sông Tiền sẽ mang lại cho du khách cảm giác bâng khuâng, khó tả. </span></p> <p><span><br />Một hồ nước rộng với chiếc cầu nhỏ uốn cong bắc ngang dẫn du khách đến Nhà Hàng Đà Điểu thưởng thức những món ăn dân dã của vùng sông nước Nam bộ, vừa dùng bữa vừa thưởng thức những giai điệu đờn ca tài tử mê đắm lòng người. </span></p> <p><span><br />Những năm gần đây, Khu du lịch Vinh Sang đã xây dựng thêm nhiều cơ sở hạ tầng, đẩy mạnh công tác liên kết chặt chẽ với các công ty du lịch, nhà vườn trong vùng để mở thêm nhiều tour thích hợp với phong tục, tập quán sinh hoạt của người miền quê sông nước để đón khách “về nhà.”<br /><br />Năm 2009, Hiệp hội Du lịch Đồng bằng sông Cửu Long đã bình chọn Khu du lịch Vinh Sang là một trong bốn điểm đến hấp dẫn nhất, hàng năm thu hút hàng nghìn lượt khách trong nước và quốc tế đến vui chơi, thưởng ngoạn./. </span></p></td> </tr>",
  "Key": [
    "Vinh",
    "khu du lịch",
    "du khách",
    "sông nước",
    "đà điểu",
    "Vĩnh Long",
    "khu vườn",
    "thu nhỏ",
    "Đồng Bằng Sông Cửu Long",
    "thưởng thức",
    "cù lao",
    "Tây Nam Bộ",
    "đường thủy",
    "Miền Tây",
    "Long Hồ"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
