{
  "Url": "http://www.baomoi.com/Nghi-he-sieu-vui--sieu-tiet-kiem-voi-gia-soc-tai-Khach-san-Muong-Thanh/137/13449440.epi",
  "Time": "01/04/2014 14:20",
  "Title": "“Nghỉ hè siêu vui - siêu tiết kiệm” với giá sốc tại Khách sạn Mường Thanh",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "(Xây dựng) - Tiếp nối thành công năm 2013, Hội chợ du lịch quốc tế VITM 2014 sẽ được tổ chức từ ngày 3 - 6/4/2014, là sự kiện lớn và quan trọng trong ngành du lịch với hơn 500 gian hàng của các đơn vị lữ hành du lịch, khách sạn trong và ngoài nước, mở ra nhiều cơ hội cho các doanh nghiệp Du lịch Việt Nam và quốc tế trao đổi, giới thiệu, quảng bá sản phẩm; các địa phương giới thiệu tài nguyên và sản phẩm du lịch; khách hàng, công chúng có cơ hội mua các sản phẩm du lịch nội địa và quốc tế.",
  "Content": "<tr> <td> <div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/09/090031_14.jpg' /></span></p> <p style='text-align: justify;'> Hưởng ứng chủ đề Hội chợ “Kích cầu Du lịch - Điểm đến mới, Cơ hội mới \u0026 Du lịch có trách nhiệm vì sự tăng trưởng bền vững”, Tập đoàn khách sạn Mường Thanh đưa ra các gói khuyến mại chào hè dành cho quý khách hàng tại những điểm đến hấp dẫn, lí thú mà không kém phần mới mẻ: Sapa, Vinh- Cửa Lò, Nha Trang. Đặc sắc hơn, gói dịch vụ đặc biệt “Con đường di sản” sẽ mang lại cơ hội cho những người yêu thích khám phá vẻ đẹp văn hóa, lịch sử độc đáo và thiên nhiên kỳ thú của miền Trung và của Việt Nam.</p> <p style='text-align: justify;'> Các Gói khuyến mại đặc biệt trải dài từ phía Bắc tổ quốc, qua miền Trung đến biển nắng phương nam tại Nha Trang. Chương trình giảm giá tối đa, số lượng rất hạn chế, chỉ dành tặng cho VITM 2014.</p> <p style='text-align: justify;'> Sapa: Nằm ngay trước hồ Mắt Ngọc yên bình và thơ mộng, khách sạn Mường Thanh Sapa dành tặng gói khuyến mại 990.000 VND cho 2 người trong 2 đêm tại phòng Deluxe và thưởng thức những đặc sản Tây Bắc tuyệt vời trong bữa ăn sáng cũng như ăn tối. Ngoài ra, khách sạn còn có xe đưa tiễn chu đáo từ ga Lào Cai đến Sapa.</p> <p style='text-align: justify;'> Vinh - Cửa Lò: Bãi biển Cửa Lò luôn hấp dẫn với bờ biển rộng, cát mịn, biển sạch và sóng lớn kỳ thú. Hải sản ở đây cực kì ngon và giá cả phù hợp. Quý khách sẽ được trải qua một kỳ nghỉ sang trọng nhưng vô cùng hợp lý khi chọn gói khuyến mại trị giá 1.500.000 đồng ở phòng Deluxe dành cho hai người hai đêm với bữa sáng tại khách sạn theo tiêu chuẩn 5 sao Mường Thanh Sông Lam (TP Vinh) và xe đưa đón đến tắm biển ở Cửa Lò hàng ngày.</p> <p style='text-align: justify;'> Nha Trang: Gói nghỉ 1.700.000 đồng cho 2 người, 2 đêm với đầy đủ ăn sáng tại khách sạn đạt tiêu 4 sao Mường Thanh Nha trang, và xe đưa đón sân bay dành cho quý khách đến thiên đường mùa hè Nha Trang và thưởng thức bờ biển đẹp hoàn mỹ nơi đây.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/09/090031_15.jpg' /></span></p> <p style='text-align: justify;'> Bên cạnh đó, gói dịch vụ đặc biệt “Con đường di sản” kết nối các di sản vật thể và phi vật thể được UNESCO công nhận tại miền Trung Việt Nam bao gồm: Vườn quốc gia Phong Nha - Kẻ Bàng ở Quảng Bình; Quần thể di tích Cố đô Huế và Nhã Nhạc cung đình Huế; Thánh địa Mỹ Sơn và phố cổ Hội An ở Quảng Nam.</p> <p style='text-align: justify;'> Tập đoàn khách sạn Mường Thanh tự hào có mặt trên con đường di sản này với ba thành viên: Mường Thanh Quảng Bình, Mường Thanh Huế, Mường Thanh Đà Nẵng. Chỉ với 3.000.000 đồng, khách hàng đã có thể nghỉ ở cả 3 khách sạn, mỗi khách sạn 1 đêm trên hành trình khám phá di sản miền Trung của mình.</p> <p style='text-align: justify;'> Với lợi thế gần 20 khách sạn đang hoạt động trên khắp cả nước, Tập đoàn khách sạn Mường Thanh luôn mở rộng cánh cửa để chào đón các quý khách trong hành trình tìm hiểu những nét văn hóa vùng miền độc đáo của đất nước Việt Nam.</p> <p style='text-align: justify;'> Cũng nhân dịp này, Quý khách hàng, Quý đối taco thể đến thăm quan và trao đổi đến các sản phẩm, các gói dịch vụ trên của Tập đoàn Mường Thanh tại: Gian hàng C29,30, Tòa nhà A1, Trung tâm triển lãm Giảng Võ, Ba Đình, Hà Nội.</p> <p> Ninh Toàn </p> </div><br /></td> </tr>",
  "Key": [
    "Mường Thanh",
    "khách sạn",
    "quý khách",
    "Cửa Lò",
    "di sản",
    "du lịch",
    "Sa Pa",
    "khuyến mãi",
    "Nha Trang",
    "Miền Trung",
    "Vinh",
    "kích cầu",
    "Mắt Ngọc",
    "Lào Cai",
    "Sông Lam"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
