{
  "Url": "http://www.baomoi.com/TST-tourist--Du-lich-cao-cap-cho-mua-le-hoi/137/13450097.epi",
  "Time": "01/04/2014 14:20",
  "Title": "TST tourist - Du lịch cao cấp cho mùa lễ hội.",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Dịp lễ 30-4 và 1-5, TST tourist triển khai hơn 50 tour du lịch đi nước ngoài với các tuyến đa dạng, đặc sắc.",
  "Content": "<tr> <td> <div> <p> </p> <p>Nhân sự kiện tham gia Ngày hội Du lịch TP.HCM 2014, TST tourist mở thêm nhiều chỗ cho sản phẩm tour lễ cùng với nhiều chính sách ưu đãi về giá nhưng chất lượng vẫn đảm bảo từ 3 – 5 * dành cho du khách.</p> <p> </p> <p><strong>Thị trường Thái Lan đã quay trở lại</strong></p> <p> </p> <p>Cùng với sự quay trở lại của du lịch Thái Lan là hàng loạt sản phẩm tour Thái được TST tourist làm mới lại, đồng thời triển khai chính sách giá tour ưu đãi cho tour lễ 30/4 và 1/5 năm nay. Sân bay Suvarnabhumi, miền đất vàng với hơn 45 triệu lượt khách/năm, vẫn nhộn nhịp đón khách du lịch từ khắp nơi đổ về. Hiện tại, các trung tâm tại Bangkok như Pathumwan, Ratchaprasong, giao lộ Asoke và Silom đã hoạt động trở lại. Hệ thống giao thông công cộng như xe buýt, xe du lịch, tàu điện trên không, tàu điện ngầm vẫn hoạt động tối đa phục vụ người dân và du khách. Các tuyến điểm tham quan du lịch tại thủ đô như chùa Phật Ngọc, cung điện Hoàng Gia, chùa Bình Minh… cũng như trung tâm thương mại, khách sạn, nhà hàng, spa, trung tâm giải trí, siêu thị… đều mở cửa đón khách.</p> <p><em>Bangkok – Pattaya 5 ngày, KH 29.4 và 30.4 giá từ 7.880.000 đồng</em></p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396316819-du-lich-cao-cap-cho-mua-le-hoi-1.jpg' /></span></p> <p> </p> <p><strong>Thiên đường du lịch đảo Bali và đảo Lembongan</strong></p> <p>Bali nổi tiếng là một địa điểm du lịch hàng đầu Đông Nam Á và thế giới trong thời đại mới. Có quá nhiều mỹ từ mà du khách thường dùng để nói về hòn đảo này một khi đã đến đây như “Đảo thần”, “thiên đường du lịch”, “bình minh của thế giới”… Chịu ảnh hưởng bởi rất nhiều nền văn hóa khác nhau từ Ấn Độ, Trung Hoa, Ai Cập và cả Châu Âu làm cho nền văn hóa Bali hết sức phong phú. Du khách sẽ có những trải nghiệm khó quên, lãng mạn do hòn đảo này mang lại… Đó là ngắm mặt trời lặn tại đền Uluwatu – ngôi đền linh thiêng nằm trên mỏm đá bên cạnh biển Ấn Độ Dương xanh thắm. Chiêm ngưỡng bức tượng thần Wisnu khổng lồ tại Công viên văn hóa lịch sử Wisnu \u0026 Garuda. Đó là ngôi làng Mas \u0026 Ubud, tại đây du khách sẽ tìm hiểu công nghệ chạm khắc gỗ tinh xảo của những nghệ nhân Bali.</p> <p><em>Indonesia (Bali – Lembongan) 4 ngày, KH 30.04, giá 18.080.000 đồng</em></p> <p> </p> <p><strong>Những thú vị tại đất nước có nhiều thủ đô</strong></p> <p>Thường mỗi quốc gia chỉ có một thủ đô nhưng Cộng hòa Nam Phi có 3 thủ đô: Pretoria - thủ đô hành chính, Cape Town - thủ đô lập pháp và Bloemfontein - thủ đô tư pháp. Hành trình đến đất nước lạ kỳ này, du khách của TST tourist sẽ có nhiều trải nghiệm thú vị. Đó là cảm giác hồi hộp đến ngạt thở khi đi trên Cung đường ngoạn mục Chapman’s Peak Drive. Đoạn đường chỉ dài 9km nhưng có đến 114 khúc cua tuyệt đẹp ôm lấy vách núi ven biển. Lạ lẫm tại “thị trấn tắc kè hoa”. Cái tên này đã trở thành quen thuộc ở Nam Phi và du khách hơn là tên gốc của nó - Malay Quarter - nơi 30 năm về trước là những ngôi nhà không số, những “trại giam” nô lệ người Malaysia. Giờ đây những trại giam ngày xưa đã biến thành những ngôi nhà có số với những màu sắc rất tươi vui. Có những dãy phố mỗi nhà là một màu, từ hồng, đỏ, xanh, tím, vàng đến cam, đen, trắng. “Thị trấn tắc kè hoa” đã được xem là di tích quốc gia của Nam Phi và cũng đang hướng tới là di sản văn hóa của thế giới.</p> <p>Ngoài ra, TST tourist còn có chương trình tham quan nông trại đà điểu nằm ở bờ biển phía tây Nam Phi. Tại đây du khách sẽ tham quan bảo tàng, tìm hiểu về quy trình nuôi và nhân giống các loài đà điểu châu Phi. Tận mắt chứng kiến cách tạo ra các sản phẩm độc đáo từ lông và da đà điểu hoặc ngồi trên lưng đà điểu chụp hình lưu niệm. Thưởng thức bữa trưa với những món ăn truyền thống của Nam Phi, đặc biệt là món đà điểu nướng và trứng đà điểu.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396316819-du-lich-cao-cap-cho-mua-le-hoi-2.jpg' /></span></p> <p><em>Nam Phi (Johannesburg – Cape Town – Sun City – Pretoria) 8 ngày, KH 27.04, giá 62.880.000 đồng (Giảm ngay 1.500.000vnđ khách khi đăng ký trước ngày 10/04/2014)</em></p> <p><strong>Chùm tour tham khảo</strong></p> <p><em>Myanmar Lễ hội té nước: Yagoon - Kyaikhtiyo - Bago, KH 13/04, giá từ 16.880.000 đồng. Đăng ký trước ngày 08/04, số lượng có hạn.</em></p> <p><em>Myanmar: Yagoon - Kyaikhtiyo - Bago, KH 27/4, giá từ 16.680.000 đồng</em></p> <p><em>Bắc Kinh - Tô Châu - Hàng Châu - Thượng Hải (Tàu siêu tốc), KH 25/4, giá từ 17.680.000 đồng</em></p> <p><em>Philippines khởi hành 30/04 – 03/05 giá tour cực kỳ Sốc chỉ 15.980.000 VNĐ/Khách.</em></p> <p><em>HongKong - Disneyland 6 ngày, KH 30/4, giá từ 19.380.000 đồng</em></p> <p><em>Đài Loan: Cao Hùng - Đài Trung - Đài Bắc 6 ngày, KH 29/4, giá từ 20.880.000 đồng 19.980.000 VNĐ/khách</em></p> <p><em>Tokyo - Núi Phú sĩ - Kawaguchi - Nagoya - Kyoto – Osaka 6 ngày, KH 29.04, giá 43.880.000 đồng</em></p> <p> </p> <p><strong><em>Liên hệ: TST Tourist</em></strong></p> <p><em>Trụ sở chính: 10 Tú Xương, P.7, Q.3, TPHCM. Tel: (08) 39 328 328 – Fax: (08) 39 321 321</em></p> <p><em>Hotline 08 39 328 328 – 109 // 0909 026 757</em></p> <p><em>Chi nhánh Tây Đô: 17 Cách Mạng Tháng Tám, phường Thới Bình, quận Ninh Kiều, TP Cần Thơ. Tel: 0710 3769 681 – Fax: 0710 3769 682</em></p> </div><br /></td> </tr>",
  "Key": [
    "đà điểu",
    "du khách",
    "Bali",
    "Tour",
    "Nam Phi",
    "thủ đô",
    "du lịch",
    "Pretoria",
    "tắc kè hoa",
    "Cape Town",
    "tham quan",
    "TP HCM",
    "Thái Lan",
    "Bangkok",
    "Phật"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
