{
  "Url": "http://www.baomoi.com/Kham-pha-ve-dep-hoang-so-bai-bien-Cam-Ranh-Khanh-Hoa/137/13450702.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Khám phá vẻ đẹp hoang sơ bãi biển Cam Ranh (Khánh Hòa)",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Chạy dọc theo con đường ra sân bay Cam Ranh (Khánh Hòa), bãi Dài hoang sơ và vắng người, nơi bạn có thể chọn một bãi tắm riêng cho mình.",
  "Content": "<tr> <td></td> </tr> <tr> <td><p><span> </span></p><br /><p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/bienhoangsoCR1.jpg' /></span></span></p><p> </p><p align='justify'> </p> <p align='justify'><span>Uốn lượn theo con đường dọc biển gần 60 km, xuyên qua hằng hà sa số những bãi cát trắng nở đầy những bông hoa xương rồng hồng, những bông hoa cúc biển vàng bò lan trên mặt cát, biển xanh lấp lánh ánh mặt trời buổi sớm. Tiếng sóng vỗ ì oạp, làn gió mang hơi nước mặn mòi thổi tung mái tóc rối quẩn quanh. Sau hơn một tiếng đồng hồ đùa với nắng và gió, bãi Dài Cam Ranh đã chạy song song. </span></p> <p align='justify'><span>Nếu đi từ sân bay đến Cam Ranh đến bãi Dài, khoảng cách ước chừng chưa đầy 10 km, nhưng để chạy từ thành phố Nha Trang thì quãng đường là hơn 25 km. Từ Nha Trang, bạn có thể thuê một chiếc xe máy với giá 120.000 đồng/ ngày để xuống chơi Cam Ranh trong ngày hoặc hôm sau mới về. Con đường đi dễ tìm vì chạy theo đường ra sân bay Cam Ranh. </span></p> <p align='justify'><span> </span></p> <div align='justify'> Nghe danh về một vịnh Cam Ranh vẫn còn mang nguyên vẻ đẹp hoang sơ, ai cũng háo hức chạy về phía biển. Từ trên đường quốc lộ đã có thể nhìn thấy được khu vịnh cong hình bán nguyệt trải dài đến cả chục km với cát trắng mịn và làn nước xanh trong soi bóng mây trời. Những bước chân trần lướt nhanh trên cát. Sóng biển vỗ về, những chiếc thuyền mong manh dập dềnh, hàng dừa thẳng tắp và dường như không có lấy một thanh âm của động cơ ngoài tiếng gió, tiếng sóng vỗ ngoài xa khơi. Khu vịnh gần như khép kín với ba mặt là biển, quanh năm chan hòa nắng ấm, bầu trời xanh trong tạo cho mặt vịnh một màu xanh nước biển trong suốt, dễ chịu. </div> <p align='justify'> </p><p align='justify'><span>Từ quốc lộ, rẽ bất cứ đoạn rẽ nào cũng ra đến biển, nằm cách đó chừng vài trăm mét. Qua những cồn cát, biển vỗ sóng rì rầm phía bên kia. Bãi cát dài phẳng lặng không có một vết chân người qua lại. Cát ở đây nghe nói được dùng để làm thủy tinh, trắng và mịn, thoai thoải ra biển xa. Vài dây muống biển bò loang trên mặt cát, nở những bông hoa tim tím dịu dàng. Càng đi xa, bãi biển càng như trải rộng ra trước tầm mắt, những ghềnh đá với những hình thù kỳ lạ nằm chồng chất. </span></p> <p align='justify'><span> </span></p> <div align='justify'> Có rất nhiều bãi tắm nhỏ xinh xắn được những tảng núi đá hai bên bao bọc tạo thành những vũng nhỏ an toàn với làn nước trong vắt. Sau một hồi nghịch ngợm với sóng nước và lặn biển ngắm san hô, không có gì thú vị bằng được nằm dài trên cát, dưới bóng mát của những tán dừa, lắng nghe tiếng sóng đều đặn không ngừng nghỉ, tào lao dăm ba câu chuyện trên trời dưới biển. Nhớ mang theo đồ ăn thức uống để có một chuyến picnic thú vị trên bãi vắng cả ngày. Cứ thế cho đến tận khi hoàng hôn buông mành, ánh hồng nhạt của buổi chiều tà biến cả vùng vịnh thành một màu hồng quyến rũ và mặt trời bị biển cả nuốt chửng mới trở lại với làng chài. </div> <p align='justify'> </p><p align='justify'><span>Bãi Dài với vài ba chục nóc nhà của làng chài đơn giản, những người dân hồn hậu đón khách như đón một người thân từ nơi xa về thăm. Thay vì chọn một nhà nghỉ cách đó khá xa, hãy xin vào nghỉ lại nhà dân để cùng hưởng cuộc sống đời thường giản dị nơi xóm chài. </span></p> <p align='justify'><span>Bữa tối đặc biệt thú vị vì được thưởng thức đồ hải sản tươi sống do bác chủ nhà chuẩn bị ngay bên ngoài bãi cát trong đêm trăng sáng. Trên sạp tre, đồ ăn ngon lành và nhiều món. Cam Ranh nổi tiếng với tôm hùm Bình Ba, sò huyết đầm Ô Long. Đặc biệt là món gà chỉ, miếng gà mềm, nóng hổi, bốc khói, ngọt đậm đà. Nghe nói món gà chỉ mới xuất hiện từ vài năm nay nhưng đã trở thành món ẩm thực được ưa thích tại Cam Ranh với cách chăn thả gà ngay trong vườn nhà.</span></p> <p align='center'><span> <span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/bienhoangsoCR2.jpg' /></span> </span></p> <p align='justify'><span> </span></p> <div align='justify'> Ánh trăng sáng vằng vặc soi tỏ những con thuyền bập bềnh xa xa, một đêm thật yên bình trong ngôi nhà đơn sơ, giản dị. </div> <p align='justify'> </p> <div align='justify'> <span>Hai ngày một đêm lang thang trên vịnh trôi qua thật nhanh, ai cũng trở lại Nha Trang với tâm trạng nuối tiếc. Mong một ngày trở lại với bờ biển xinh xắn để nghỉ ngơi và hưởng một quãng ngắn thời gian trong tĩnh lặng của đất trời./.</span> </div></td> </tr>",
  "Key": [
    "Cam Ranh",
    "bãi cát",
    "Sân bay Cam Ranh",
    "bông hoa",
    "sóng vỗ",
    "làng chài",
    "bãi tắm",
    "Nha Trang",
    "dừa",
    "bãi biển",
    "Khánh Hòa",
    "Vịnh Cam Ranh",
    "ẩm thực"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
