{
  "Url": "http://www.baomoi.com/Vua-ngoc-trai/137/13449076.epi",
  "Time": "01/04/2014 14:20",
  "Title": "“Vua” ngọc trai",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "(CATP) Tìm đến cơ ngơi bề thế của anh Hồ Phi Thủy (SN 1969, quê Hà Tĩnh, ngụ huyện đảo Phú Quốc, Kiên Giang), chúng tôi không tin anh là người bắt đầu từ con số không. Năm 1988, anh Thủy tốt nghiệp cấp 3, do gia đình nghèo nên anh tha hương cầu thực. Qua lời bạn bè, anh tìm đến đảo Phú Quốc hoang sơ. Ban đầu ai thuê gì anh làm nấy, vài tháng sau Thủy theo ghe lặn thuê, từ đây tạo bước ngoặt trong cuộc đời anh.",
  "Content": "<tr> <td> <div align='left'> <p><br /> <br /> Anh Thủy nhớ lại: “Hai năm lặn mướn, tôi dành dụm mua được chiếc ghe, sau đó tập trung vào nghề mò sò điệp (ngọc trai) bán cho Công ty Ugawa, chuyên nuôi cấy ngọc trai của Nhật Bản đang hoạt động ở Phú Quốc”. Thấy anh siêng năng và thiệt tình, Công ty Ugawa đề nghị mua chiếc ghe và thuê anh quản lý nhiệm vụ cung ứng trai. Những lúc được tháp tùng cùng đoàn kỹ sư, anh Thủy “học lóm” kỹ thuật. Năm 1997, Công ty Ugawa giải thể. Sau đó, anh đề nghị mua toàn bộ trang thiết bị, đồ nghề nuôi cấy ngọc trai với giá rẻ và thực hiện ước mơ làm ông chủ.<br /> <br /> </p> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/BinhYen-CS/03-14/ngoc_trai_2.jpg' /></span><br /> <font color='#0000ff'><em>Anh Thủy kiểm tra trai sắp lấy ngọc </em></font><br /> </p> <p>Phương tiện đã có nhưng để thành công trong việc nuôi cấy ngọc trai cũng chẳng phải dễ dàng. Bao lần trắng tay, tiền bạc gom góp như muối bỏ biển, Thủy vẫn không bỏ cuộc. Anh thành lập Doanh nghiệp tư nhân Ngọc Hiền chuyên mua bán, nuôi cấy ngọc trai đầu tiên của Việt Nam và duy nhất ở Phú Quốc. Để có những viên ngọc trai hình khối và nhiều màu sắc, anh Thủy chủ trương chỉ cấy một phôi và cấy ngay vào bộ phận sinh dục của con cái. “Phương pháp cấy của tôi góp phần thành công trong cấy ngọc lên rất cao, hơn 90% mà còn tạo ra được những viên ngọc đặc sắc. Do chạm vào vùng nhạy cảm của con trai nên thời gian đầu, kỹ thuật chưa hoàn hảo, đã có đến 90% trai bị chết sau khi cấy”, anh Thủy trải lòng. <br /> <br /> Thế nhưng anh không nản chí. Ba năm thí nghiệm rồi điều chỉnh, phương pháp cấy của Thủy thành công. Sau đó, anh tiếp tục chinh phục công nghệ nuôi với phương pháp tắm trai. “Trên thế giới, người ta giữ yên lặng cho trai trong suốt quá trình nuôi, tôi không làm như vậy mà dùng máy bơm nước tắm mỗi ngày vừa loại một số sinh vật cộng sinh có thể chia sẻ phần thức ăn của trai, cũng vừa tạo ra chấn động để trai mau tạo ngọc, rút ngắn thời gian kết ngọc mà không ảnh hưởng đến chất lượng” - anh Thủy tâm sự. Nhờ sáng kiến trên, trai ba năm tuổi của Doanh nghiệp tư nhân Ngọc Hiền đã có thể tạo ngọc tương đương với trai 5 - 7 năm tuổi của các công ty ngoại quốc đang nuôi trên vùng biển. <br /> <br /> </p> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/BinhYen-CS/03-14/ngoc_trai_1.jpg' /></span><br /> <font color='#0000ff'><em>Bản doanh nuôi trai của anh Thủy ở Hòn Thơm</em></font><br /> </p> <p>Mỗi năm, anh Thủy đưa 500 ngàn con trai vào khai thác với sản lượng gần 600kg ngọc, trong đó xuất qua Nhật Bản 75% với tổng doanh thu lên đến hàng trăm tỷ đồng. Doanh nghiệp tư nhân Ngọc Hiền tiếp tục tạo cơ ngơi cho riêng mình bằng nghề nuôi cấy ngọc khi mua thêm hai công ty nuôi cấy ngọc trai của Úc và Nhật Bản và mời hai chuyên gia hàng đầu của hai công ty trên làm việc với mức lương hàng ngàn đô mỗi tháng. Hiện anh Thủy đã lập bản doanh nuôi trai ở Hòn Thơm với diện tích hơn 200ha nuôi vỗ 7 triệu con trai và mở rộng diện tích nuôi trai tại Phú Quốc, Côn Đảo hơn 300ha. Hơn 140 công nhân có công ăn việc làm với mức lương bình quân 7 triệu đồng/tháng. Hàng năm, anh Thủy tham gia các chương trình từ thiện của địa phương...<br /> <br /> Thành công là vậy nhưng anh Thủy vẫn luôn mơ ước được sự quan tâm chính đáng của chính quyền địa phương. Anh Thủy chia sẻ: “Thời gian dài Doanh nghiệp tư nhân Ngọc Hiền trở thành địa chỉ quen thuộc của người dân Phú Quốc và là điểm dừng chân của du khách tham quan nhưng nơi trưng bày không có phải thuê. Tôi luôn mong ước xây dựng hải cung để khách du lịch tận mắt chứng kiến đời sống của con trai và tổ chức các chuyến tham quan nghề cấy trai, khảm trai, du khách tìm đến Phú Quốc sẽ thích thú”. </p> </div><br /></td> </tr>",
  "Key": [
    "ngọc trai",
    "Phú Quốc",
    "nuôi cấy",
    "ngọc",
    "Ngọc Hiền",
    "doanh nghiệp tư nhân",
    "bản doanh",
    "con trai",
    "cơ ngơi",
    "du khách",
    "phương pháp",
    "Hà Tĩnh",
    "Kiên Giang",
    "Nhật Bản",
    "bộ phận sinh dục"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "2"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thổ Nhĩ Kỳ",
      "Weight": "6"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
