{
  "Url": "http://www.baomoi.com/An-tuong-nha-hang-duoi-long-dat-co-102-o-My/137/13448490.epi",
  "Time": "01/04/2014 13:41",
  "Title": "Ấn tượng nhà hàng dưới lòng đất có 1-0-2 ở Mỹ",
  "Category": "Tin tức > Văn hóa > Du lịch",
  "Description": "Dưới sườn núi gồ ghề đầy đá của vườn quốc gia Carlsbad Caverns thuộc dãy núi Guadalupe ở Đông Nam New Mexico (Mỹ) là một kho báu nằm ẩn dưới lòng đất.",
  "Content": "<tr> <td> <div> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom12.jpg' /></span></p> <p>Một hệ thống rộng lớn của 118 hang động và cách xa chuỗi hệ thống hàng trăm mét này vẫn là những hang động và đường hầm mà tất cả được hình thành từ axit sulfuric đã hòa tan đá vôi xung quanh. Hang lớn nhất trong hệ thống hang động này được đặt tên là Phòng Lớn. Căn phòng đá vôi tự nhiên này dài gần 1,2 km, rộng 191 m vào điểm cao nhất là 78 m và bao gồm một bề mặt sàn 33.210 m2. </p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom22.jpg' /></span></p> <p>Nằm cách xa một góc trong căn Phòng Lớn, ở phần đầu của đường hầm bên tay trái, nơi được thiết lập những chiếc thang máy đưa du khách từ trung tâm của cửa ra vào để vào trong hang động, nơi có một quán ăn tự phục vụ ở độ sâu 229 m dưới lòng đất. </p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom42.jpg' /></span></p> <p>Quán ăn dưới lòng đất ra đời vào năm 1928, hai năm trước khi hang động trở thành vườn quốc gia. Quán ăn ra đời phục vụ nhu cầu ăn uống theo nghĩa đói khát cho khách du lịch bị kiệt sức sau 6 giờ đi bộ tham quan cả trong lẫn ngoài căn Phòng Lớn của hang động. <span>Quán ăn tự phục vụ cho thực khách đi bộ đường dài này nổi tiếng với cái tên “Đồi thèm ăn” cũng vì ý nghĩa đó. </span></p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom52_1.jpg' /></span></p> <p><span>Quán ăn dưới lòng đất phục vụ những bữa ăn nhanh như bánh mì, rau trộn, sữa chua, những món kem trái cây tráng miệng và những thực phẩm ăn nhẹ khác tiện dụng mà không liên quan gì đến việc nấu nướng trong hang. Mặc dù trong những năm đầu hoạt động quán không có cấm nấu ăn, nhưng để bảo vệ môi trường hang động được thanh khiết. Du khách vẫn có thể thưởng thức và nhâm nhi những thức uống nóng như cà phê hay sô cô la và cũng như ăn tại một chiếc đèn lồng thắp sáng cá nhân. </span></p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom86.jpg' /></span></p> <p><span>Ngoài ra còn có một cửa hàng đồ lưu niệm tại quán ăn, nơi bạn có thể mua một chiếc áo thun và một vài mặt hàng nho nhỏ khác. Một trong những hoạt động phổ biến nhất cho du khách là viết và gửi bưu thiếp từ dưới lòng đất. Có một hộp thư trong hang động và bạn có thể đóng con dấu bưu thiếp bằng dòng chữ 'Thư được gửi từ độ sâu 229 m dưới lòng đất”. </span></p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom66.jpg' /></span></p> <p><span>Quán ăn nhanh và những bữa ăn tự phục vụ là rất tốt và cần thiết cho thực khách đi bộ đường dài song vấn đề lo ngại là việc thay đổi triệt để hệ sinh thái trong hang động. Mùi của thức ăn đã thu hút hàng trăm gấu trúc không bản địa, chồn hôi và mèo ringtail vào hang. Mùi thức ăn, khói từ chất làm sạch và sự rò rỉ của chất làm lạnh có thể thay đổi tốc độ canxi cacbonat kết tinh thành hình mới trong hang động. Thêm vào đó, quán ăn nằm trên đường bay của dơi, ngôi nhà của chúng là ở trong các hang động nên quán ăn này được cho là vật cản khiến chúng không dám ra ngoài kiếm ăn vào buối tối hay bay đến chỗ ngủ vào buổi sáng trong khi đèn trong hang lúc nào cũng hoạt động. </span></p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-01/1396290204-undergroundlunchroom72.jpg' /></span></p> <p><span>Lo ngại về vấn đề này nên ban quản l ý công viên đã cố gắng loại bỏ quán phục vụ thức ăn nhanh tư nhân sinh lợi được thực hiện vào năm 1993, trong năm đầu tiên của chính quyền Clinton. Nhưng gặp phải sự phản đối từ các doanh nghiệp địa phương, họ được sự giúp đỡ của các chính trị gia địa phương - những người mà quan tâm tới lợi nhuận nhiều hơn việc bảo vệ tài nguyên thiên nhiên. Điều này đã cản trở ban quản l ý công viên nên đến bây giờ quán ăn này vẫn còn hoạt động. </span></p> </div><br /></td> </tr>",
  "Key": [
    "hang động",
    "quán ăn",
    "lòng đất",
    "tự phục vụ",
    "du khách",
    "đá vôi",
    "đi bộ",
    "bưu thiếp",
    "vườn quốc gia",
    "căn phòng",
    "đường hầm",
    "Mỹ",
    "New Mexico",
    "a xít",
    "cửa ra vào"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "1"
    },
    {
      "Word": "Amsterdam",
      "Weight": "6"
    },
    {
      "Word": "Bali",
      "Weight": "6"
    },
    {
      "Word": "Cape Town",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "4"
    },
    {
      "Word": "đồng bào các dân tộc",
      "Weight": "6"
    },
    {
      "Word": "Festival",
      "Weight": "1"
    },
    {
      "Word": "Hiệp hội Du lịch Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Hồng Kông",
      "Weight": "6"
    },
    {
      "Word": "Huế",
      "Weight": "1"
    },
    {
      "Word": "Jennifer Phạm",
      "Weight": "4"
    },
    {
      "Word": "kích cầu",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "4"
    },
    {
      "Word": "Marocco",
      "Weight": "6"
    },
    {
      "Word": "Miền Tây",
      "Weight": "6"
    },
    {
      "Word": "Miền Trung",
      "Weight": "6"
    },
    {
      "Word": "Nam Phi",
      "Weight": "6"
    },
    {
      "Word": "New Zealand",
      "Weight": "4"
    },
    {
      "Word": "Nha Trang",
      "Weight": "4"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "1"
    },
    {
      "Word": "Paris",
      "Weight": "6"
    },
    {
      "Word": "Philippines",
      "Weight": "6"
    },
    {
      "Word": "Phú Yên",
      "Weight": "4"
    },
    {
      "Word": "Praha",
      "Weight": "4"
    },
    {
      "Word": "room",
      "Weight": "6"
    },
    {
      "Word": "Sở Văn hóa Thể thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Thừa Thiên-Huế",
      "Weight": "4"
    },
    {
      "Word": "Tour",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Vietnam Airlines",
      "Weight": "6"
    }
  ]
}
