{
  "url": "http://www.baomoi.com/Chuyen-la-quanh-phien-da-than-moi-lan-bi-dich-chuyen-khien-ca-lang-gap-nan/137/13493132.epi",
  "time": "06/04/2014 09:46",
  "title": "Chuyện lạ quanh phiến đá thần mỗi lần bị dịch chuyển khiến cả làng gặp nạn",
  "category": "Tin tức > Văn hóa > Du lịch",
  "description": "ANTĐ - Ở làng Tiến Tiên (xã Tân Tiến, huyện Chương Mỹ, Hà Nội), người dân mỗi khi nhắc đến phiến đá Trại Cả đều chung một thái độ cung kính, tôn thờ như một linh vật của làng. Xung quanh phiến đá ấy là những câu chuyện liêu trai, nửa thực nửa hư nhưng người dân vẫn truyền tai nhau với một niềm tin tâm linh mãnh liệt.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_04/phien-da.jpg' /></span> </div> <strong>Hòn đá do thần Sơn Tinh ném xuống<br /> </strong><br /> Phiến đá Trại Cả nằm ngay đầu làng Tiến Tiên, được đặt ngay ngắn ở đầu con đường liên thôn, dưới tán cây lộc vừng cổ thụ xanh mát. Phiến đá có chiều dài chừng mét rưỡi, rộng gần một mét và dày khoảng 40cm. Hỏi về lai lịch, gốc tích phiến đá, tất cả các cụ cao niên nhất trong làng cũng đều lắc đầu, chỉ biết rằng từ khi các cụ biết nhận thức thì nó đã có ở đây. Ông Nguyễn Hữu Tỳ, thủ từ đình Tiến Tiên khẳng định: Tôi năm nay gần 70 tuổi, từ bé đã thấy phiến đá với hàng cây lộc vừng như vậy. Ngay cả cụ sinh ra tôi năm nay trăm tuổi cũng bảo từ lúc sinh ra đã thấy hai thứ ấy như vậy rồi.<br /> <br /> Người dân Tiến Tiên tôn kính phiến đá như một vật báu trong làng. Phiến đá được xây bệ kê ngay ngắn bên đường, là nơi cho người dân nghỉ ngơi, hóng mát, tâm sự… nhưng tuyệt nhiên không ai dám làm điều bậy bạ. Cách đây ít lâu, các cụ cao niên trong làng đã bàn nhau lập miếu thờ bên cạnh phiến đá ấy để người dân và khách thập phương có chỗ hương hoa, nhưng chính quyền chưa đồng ý.<br /> <br /> Tuy không biết phiến đá Trại Cả có từ bao giờ nhưng những câu chuyện truyền thuyết về nguồn gốc của hòn đá thì người dân thôn Tiến Tiên thuộc như lòng bàn tay, họ vẫn gọi đây là hòn đá của thần Sơn Tinh. Ông Nguyễn Bá Bẩm và ông Nguyễn Hữu Tỳ (trưởng ban khánh tiết và thủ từ đình Tiến Tiên) kể cho chúng tôi nghe về truyền thuyết này như sau: Khi Sơn Tinh lấy được công chúa Mỵ Nương, Thủy Tinh ghen tức nên thường xuyên hô phong hoán vũ, dâng nước đánh Sơn Tinh, Sơn Tinh lại làm phép dâng núi cao cản nước, bảo vệ dân làng. Và trong những trận giao tranh như thế, Sơn Tinh đã dùng đá ném xuống ngăn dòng nước. Và hòn đá Trại Cả chính là dấu tích còn lại của những trận giao tranh ấy. Trên hòn đá vẫn còn những vết lõm mà theo những người dân thôn Tiến Tiên đó là vết bàn tay Sơn Tinh nắm vào hòn đá để lại, 4 vết phía trên một vết phía dưới. Hiện nay, ở huyện Quốc Oai có một hòn đá như thế cũng được cho là hòn đá của thần Sơn Tinh.<br /> <br /> <strong>Và những lời đồn thổi kỳ lạ<br /> </strong><br /> Sẽ chẳng có gì để nói xung quanh phiến đá nếu chỉ dừng lại ở những câu truyện truyền thuyết về nguồn gốc của nó như thế. Sở dĩ người dân Tiến Tiên tôn kính hòn đá như vậy, vì xung quanh nó xảy ra những chuyện kỳ bí mà họ không thể giải thích được. Trải qua những chuyện đó, giờ đây hầu hết những người dân Tiến Tiên đều tin rằng phiến đá này là đá thần, không được dịch chuyển đi đâu, vì mỗi lần dịch chuyển thì y rằng trong làng đều có chuyện. Bà Nguyễn Thị Mùi, một người dân Tiến Tiên khẳng định: Từ ngày tôi còn là thanh niên chuyển đến đây (bà Mùi là người dân nơi khác lấy chồng rồi sinh sống ở Tiến Tiên), tôi đã thấy nhiều sự lạ xung quanh hòn đá này. Bà nhớ nhất là một lần cách đây chừng hơn 20 năm, khi đó làng làm đường khiến phiến đá bị tụt xuống dưới. Một số người thấy hòn đá vuông vức nên dùng làm nơi giặt giũ quần áo. Không hiểu trùng hợp hay “thần đá” trừng phạt mà ngay sau đó trong làng xảy ra đủ thứ chuyện, nhà thì vợ chồng con cái ốm liểng xiểng, nhà thì trâu bò lợn gà lăn ra chết, nhưng điều đặc biệt nhất là nhiều người trẻ chừng 30-40 tuổi đột nhiên chết bất đắc kỳ tử khiến dân làng lo lắng mất ăn mất ngủ. Khi đó, một số người đi xem bói thì thầy bảo phải kê ngay hòn đá về vị trí cũ, nếu không làng sẽ còn gặp nhiều chuyện xui xẻo nữa. Thế là cả dân làng lại phải làm lễ tạ, rồi huy động thanh niên ra di chuyển hòn đá về chỗ cũ. “Người ta không ở đây, làm sao biết ở làng có phiến đá mà phán vậy, rõ ràng phiến đá này là đá thiêng” - bà Mùi khẳng định.<br /> <br /> Xung quanh việc di chuyển phiến đá, cụ Nguyễn Bá Bẩm kể thêm những chuyện khó giải thích: Có lần phiến đá bị sụt trôi xuống phía dưới, trong làng xảy ra nhiều chuyện không hay, dân làng lại tìm cách đưa hòn đá về vị trí cũ. Nhưng lạ thay, đem ô tô đến kéo thì ô tô nổ lốp, mang cần cẩu ra cẩu thì xe cẩu đứt xích. Nghĩ “thần đá” giận không cho dịch chuyển lên nên các cụ trong làng phải làm lễ tạ. Kỳ lạ thay sau khi làm lễ thì chẳng cần ô tô hay cần cầu, cánh thanh niên trong làng lại dễ dàng mang được hòn đá lên. <br /> <br /> Trong làng còn xảy ra chuyện “cười ra nước mắt” xung quanh phiến đá này. Đó là chuyện cụ Nguyễn Công Nghĩa bị cả làng “bắt vạ” vì trót dịch chuyển hòn đá Trại Cả. Năm 2004, khi ấy một cây cầu treo được hoàn tất bắc qua sông nối Tiến Tiên với làng bên khiến người dân vô cùng phấn khởi. Cây cầu hoàn thành, việc cuối cùng là phải chở đất lấp đầy hai bên chân cầu là có thể đi lại được. Lúc đó, cụ Nghĩa nhận thuê xe, thuê người chở đất đến đổ. Do xe ô tô to nặng, phiến đá lại nằm sát mép đường nên một thời gian sau phiến đã bị dịch ra phía ngoài một chút. Đúng khoảng thời gian đó, cả làng xảy ra nhiều chuyện xui xẻo như ốm đau, bệnh tật, rồi nhiều vụ tai nạn thương tâm. Như thường lệ, người dân lại xúm lại xem phiến đá có bị “động” gì không thì thấy nó bị dịch chuyển ra khỏi vị trí cũ vài chục cm. Thế là nhiều người đổ lỗi cho việc ô tô chạy làm đá dịch chuyển vị trí khiến người dân gặp nạn. Lần đó, cụ Nghĩa phải tốn không ít tiền của để sắm lễ “tạ tội” với làng và thuê người đưa phiến đá về vị trí cũ.<br /> <br /> Gần đây nhất, năm 2008, vào mùa lũ lụt, cả làng Tiến Tiên ngập trắng nước. Khi nước rút xuống, các gia đình mải mê dọn dẹp, khôi phục nhà cửa, sản xuất, trồng cấy, không ai để ý đến phiến đá bị bẩn thỉu. Thế là lập tức một thời gian sau, cả làng bị dịch đau mắt đỏ. Nhiều người ra xem phiến đá thì thấy nó bị dịch chuyển ra khỏi vị trí cũ một chút và lại bị bẩn thỉu, không ai cọ rửa. Họ nghĩ “thần đá” ấm ức vì bị ô uế nên trừng phạt cả làng và lập tức ra dọn dẹp vệ sinh và dịch phiến đá lại chỗ cũ. Không lâu sau đó thì dịch đau mắt đỏ cũng qua đi.<br /> <br /> Bà Nguyễn Thị Mùi cũng kể thêm những câu chuyện mà bà cho là chính những người trong gia đình bà được chứng kiến. Bà bảo, bến Cốc, nơi ngự của hòn đá thiêng lắm, ngày trước ở đây còn có một gốc si, nhiều người bảo thường xuyên nhìn thấy một bà lão đi lại ở gốc si ấy. Người ta cũng đồn rằng đây là nơi bọn giặc Tàu xưa chôn dấu rất nhiều của cải mà chúng vơ vét được của dân ta và chúng trấn yểm rất kỹ càng. Không ai biết kho báu ấy thế nào, nhưng thỉnh thoảng có người vẫn nhìn thấy vịt vàng, lợn vàng. Bà Mùi nhớ lại: “Có lần cách đây chừng 20 năm, khi đó tôi đang kéo vó bè bên này sông, còn gia đình bà thím tôi kéo ở bên kia sông. Hôm ấy đã khuya, tôi ngủ nên không biết, còn bà thím ở bên kia sông thức, bỗng nhìn thấy 12 con lợn vàng ăn cỏ ở vệ sông liền gọi con dậy xem cùng. Chỉ có thế mà ngay hôm sau, cả nhà vợ chồng, con cái bà thím tôi lăn ra ốm tưởng chết, nằm liệt một chỗ, người cứ co quắp, ai đến thăm cũng không biết gì. Mãi sau có người biết do nhìn thấy đàn lợn vàng nên khuyên ra làm lễ tạ. Nhà thím mới thuê thầy, cứ 12h đêm ra bến sông thắp hương cầu khấn, sau 3 lần thì tự nhiên cả nhà lại khỏi bệnh”.<br /> <br /> <strong>Nét đẹp tâm linh hay sự mê tín<br /> </strong><br /> Trò chuyện với những người dân Tiến Tiên, chúng tôi còn ghi nhận rất nhiều câu chuyện nhuốm màu tâm linh xoay quanh phiến đá Trại Cả. Dù nhiều chuyện chỉ là sự trùng hợp khách quan, có thể lý giải bằng khoa học nhưng người dân ở đây vẫn tin tưởng tuyệt đối vào sự linh ứng của phiến đá. Ông Nguyễn Trọng Tuyến, Trưởng ban văn hóa xã Tân Tiến chia sẻ, phiến đá Trại Cả được dân làng coi là vật quý của địa phương. Thậm chí gần đây, một số cụ cao niên trong làng đã để xuất xây miếu thờ, nhưng trên cương vị cán bộ quản lý văn hóa, là đơn vị trực tiếp tham mưu cho lãnh đạo địa phương, Ban văn hóa xã không đồng ý. <br /> <br /> Về truyền thuyết nguồn gốc hòn đá, ông Tuyến cho rằng đó chỉ là những lời truyền miệng trong nhân dân, còn những dấu vết mà người ta cho rằng đó là vết bàn tay Sơn Tinh, theo quan sát đó chỉ là những vết khuyết của những phiến đá bình thường. Còn những chuyện xảy ra trong làng mà người dân cho rằng do phiến đá bị xê dịch chỉ là sự trùng hợp ngẫu nhiên, ví như dịch đau mắt đó bùng phát sau mùa lũ là chuyện đương nhiên, hoàn toàn có thể giải thích bằng khoa học.<br /> <br /> Rõ ràng, việc coi hòn đá là đồ vật cổ, là vật chung của cả làng để gìn giữ, tôn kính như một nét tâm linh là đáng quý, song việc thần thánh hóa, đồn thổi những câu chuyện có phần mê tín lại là việc không nên. <br /> <p></p> <p> Linh Nhật </p><br /></td> </tr>",
  "key": [
    "phiến đá",
    "hòn đá",
    "sơn tinh",
    "dịch chuyển",
    "người dân",
    "lễ tạ",
    "dân làng",
    "tâm linh",
    "truyền thuyết",
    "tôn kính",
    "lộc vừng",
    "Chương Mỹ",
    "Hà Nội",
    "Quốc Oai",
    "đau mắt đỏ"
  ],
  "trends": [
    {
      "word": "ẩm thực",
      "weight": "6"
    },
    {
      "word": "ASEAN",
      "weight": "6"
    },
    {
      "word": "Bạc Liêu",
      "weight": "5"
    },
    {
      "word": "Bãi Cháy",
      "weight": "2"
    },
    {
      "word": "Bình Định",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "đờn ca tài tử",
      "weight": "5"
    },
    {
      "word": "Festival",
      "weight": "1"
    },
    {
      "word": "Hà Nội",
      "weight": "3"
    },
    {
      "word": "Hiệp hội Du lịch Việt Nam",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "3"
    },
    {
      "word": "kích cầu",
      "weight": "1"
    },
    {
      "word": "Lạc Long Quân",
      "weight": "5"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "3"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "New Zealand",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phật",
      "weight": "6"
    },
    {
      "word": "Quảng Ninh",
      "weight": "5"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "5"
    },
    {
      "word": "Thanh Oai",
      "weight": "6"
    },
    {
      "word": "Tổng Cục Du Lịch",
      "weight": "5"
    },
    {
      "word": "Tour",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "5"
    },
    {
      "word": "Trần Quốc Toản",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "3"
    },
    {
      "word": "VietJet Air",
      "weight": "3"
    },
    {
      "word": "Vietnam Airlines",
      "weight": "6"
    },
    {
      "word": "Vịnh Hạ Long",
      "weight": "2"
    }
  ]
}
