{
  "Url": "http://www.baomoi.com/Hai-quan-moi-cua-Ha-Noi-chinh-thuc-hoat-dong/121/13450565.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Hai quận mới của Hà Nội chính thức hoạt động",
  "Category": "Tin tức > Xã hội",
  "Description": "(HNM) - Ngày 31-3, Quận ủy, HĐND, UBND, Ủy ban MTTQ quận Bắc Từ Liêm và quận Nam Từ Liêm đã công bố quyết định thành lập các cơ quan thuộc hai quận và 23 phường.",
  "Content": "<tr> <td> <div> <div> <strong><br /> </strong> <br /> Quận ủy Nam Từ Liêm đã công bố 42 quyết định của Ban Thường vụ Quận ủy về chỉ định ban chấp hành, ban thường vụ, bí thư, phó bí thư 42 đảng bộ, chi bộ cơ sở. Quận ủy Bắc Từ Liêm công bố 44 quyết định của Ban Thường vụ Quận ủy về chỉ định ban chấp hành, ban thường vụ, bí thư, phó bí thư 44 đảng bộ, chi bộ cơ sở. Quận ủy Bắc Từ Liêm và Nam Từ Liêm cũng công bố các quyết định của Ban Thường vụ Thành ủy, Ban Tổ chức Thành ủy Hà Nội về điều động, bổ nhiệm lãnh đạo các ban đảng, văn phòng quận ủy và trung tâm bồi dưỡng chính trị thuộc hai quận. <br /> <br /> Cùng ngày, UBND quận Bắc Từ Liêm và UBND quận Nam Từ Liêm đã công bố các quyết định của UBND TP Hà Nội về thành lập các cơ quan chuyên môn, đơn vị sự nghiệp và bổ nhiệm lãnh đạo các phòng, ban chuyên môn, đơn vị sự nghiệp; công bố quyết định của HĐND huyện Từ Liêm chỉ định triệu tập viên HĐND các phường; công bố quyết định phê chuẩn kết quả bầu cử thành viên UBND các phường; công bố quyết định chỉ định UBND lâm thời các phường. Theo đó, từ hôm nay (ngày 1-4), bộ máy Đảng, chính quyền, MTTQ và các đoàn thể hai quận Nam Từ Liêm và Bắc Từ Liêm cùng 23 phường chính thức đi vào hoạt động. <br /> <br /> Tại các lễ công bố, Bí thư Quận ủy Bắc Từ Liêm và Bí thư Quận ủy Nam Từ Liêm yêu cầu cấp ủy các chi bộ, đảng bộ trực thuộc; lãnh đạo các phòng, ban chuyên môn và đơn vị sự nghiệp làm tốt công tác tuyên truyền trong nhân dân về thực hiện Nghị quyết 132/NQ-CP của Chính phủ về điều chỉnh địa giới hành chính huyện Từ Liêm thành hai quận và 23 phường thuộc TP Hà Nội; kiện toàn bộ máy nhân sự đi vào hoạt động hiệu quả ngay từ những ngày đầu tháng 4-2014. Đặc biệt, các cấp ủy, chính quyền 23 phường tăng cường lãnh đạo, quản lý đất đai gắn với thực hiện 'Năm trật tự và văn minh đô thị 2014', tránh tình trạng vi phạm trong xây dựng và trật tự đô thị. </div> </div><br /></td> </tr>",
  "Key": [
    "Từ Liêm",
    "quận ủy",
    "ban thường vụ",
    "bí thư",
    "công bố",
    "chỉ định",
    "UBND",
    "hội đồng nhân dân",
    "đảng bộ",
    "Mặt Trận Tổ Quốc Việt Nam",
    "phó bí thư",
    "Hà Nội",
    "Thành ủy Hà Nội",
    "UBND TP Hà Nội"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
