{
  "url": "http://www.baomoi.com/Tong-Bi-thu-Nguyen-Phu-Trong-tham-va-lam-viec-tai-tinh-Phu-Tho/121/13494414.epi",
  "time": "06/04/2014 09:44",
  "title": "Tổng Bí thư Nguyễn Phú Trọng thăm và làm việc tại tỉnh Phú Thọ",
  "category": "Tin tức > Xã hội",
  "description": "Ngày 5/4, Tổng Bí thư Nguyễn Phú Trọng đã đến thăm, làm việc tại xã Võ Miếu, huyện Thanh Sơn, tỉnh Phú Thọ, khảo sát tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội, xây dựng nông thôn mới và công tác xây dựng Đảng, xây dựng hệ thống chính trị trên địa bàn. Cùng tham dự buổi làm việc có đại diện lãnh đạo nhiều cơ quan, ban, ngành Trung ương; lãnh đạo tỉnh Phú Thọ, huyện Thanh Sơn, xã Võ Miếu và đông đảo bà con nhân dân địa phương.",
  "content": "<tr> <td><span><p><font size='2'>Tìm hiểu tình hình thực tế tại xã Võ Miếu, huyện Thanh Sơn, Tổng Bí thư Nguyễn Phú Trọng vui mừng nhận thấy, tuy còn nhiều khó khăn, địa bàn rộng, dân số đông, nhưng Đảng bộ, nhân dân các dân tộc trong xã luôn phát huy truyền thống đoàn kết, cần cù lao động, khắc phục khó khăn, khơi dậy tiềm năng, thế mạnh của địa phương, thực hiện đạt và vượt nhiều chỉ tiêu phát triển kinh tế - xã hội, chăm lo đời sống nhân dân ngày càng tốt hơn... </font></p> <p><font size='2'>Tổng Bí thư chỉ rõ: Võ Miếu, Thanh Sơn còn nhiều tiềm năng để phát triển, nhiều dư địa để đổi mới. Với tiềm năng đất đai rộng lớn, dân số đông, lực lượng lao động dồi dào, “đất là cha, lao động là mẹ”, vì vậy Võ Miếu, Thanh Sơn không thể nghèo. Cùng với sự quan tâm hỗ trợ của Đảng, Nhà nước thông qua nhiều chủ trương, chính sách, chương trình xây dựng nông thôn mới... Võ Miếu, Thanh Sơn cần chú trọng việc ứng dụng khoa học công nghệ, phát triển sản xuất theo hướng tập trung, quy mô lớn, gắn với chế biến, xuất khẩu; quan tâm đào tạo nguồn nhân lực, khuyến khích con em học xong đại học trở về xây dựng quê hương. </font></p> <p><font size='2'>Nhân dịp Giỗ Tổ Hùng Vương - Lễ hội Đền Hùng năm 2014, cũng nhằm Ngày Giỗ Đức Quốc Tổ Lạc Long Quân, ngày 6 tháng 3 âm lịch năm Giáp Ngọ, chiều cùng ngày, Tổng Bí thư Nguyễn Phú Trọng đã đến dâng hương, dâng hoa tưởng niệm các Vua Hùng và trồng cây lưu niệm tại Khu di tích lịch sử Đền Hùng, thuộc xã Hy Cương, thành phố Việt Trì, tỉnh Phú Thọ. Tại Đền Thượng (Điện Kính Thiên), nơi thờ tự các vua Hùng trên đỉnh núi Nghĩa Lĩnh, nơi hội tụ hồn thiêng sông núi, Tổng Bí thư Nguyễn Phú Trọng đã thay mặt đồng bào, chiến sỹ cả nước tỏ lòng thành kính, tri ân công đức các Vua Hùng cùng các bậc tiên tổ, đã có công dựng nước, khơi mạch nguồn dân tộc, đặt nền móng cho các thế hệ con cháu sau này tiếp tục xây dựng, phát triển đất nước</font></p></span><br /></td> </tr>",
  "key": [
    "Thanh Sơn",
    "Nguyễn Phú Trọng",
    "Vua Hùng",
    "Phú Thọ",
    "Đền Hùng",
    "tiềm năng",
    "nhân dân",
    "xây dựng",
    "tiên tổ",
    "dân số",
    "cần cù lao động",
    "phát triển kinh tế",
    "Xây dựng Đảng",
    "khoa học công nghệ",
    "Giỗ tổ Hùng Vương"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "5"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bộ Tư Pháp",
      "weight": "4"
    },
    {
      "word": "Cửu Long",
      "weight": "6"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đền Hùng",
      "weight": "4"
    },
    {
      "word": "Đức",
      "weight": "6"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "6"
    },
    {
      "word": "Hòa Bình",
      "weight": "4"
    },
    {
      "word": "Hoàng Sa",
      "weight": "3"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "4"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mặt Trận Tổ Quốc Việt Nam",
      "weight": "6"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "2"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "2"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phú Thọ",
      "weight": "5"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Thanh Khê",
      "weight": "6"
    },
    {
      "word": "tố lốc",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    }
  ]
}
