{
  "Url": "http://www.baomoi.com/Dai-doi-truong-dau-troc-ke-chuyen-Dien-Bien-Phu/121/13451914.epi",
  "Time": "01/04/2014 14:17",
  "Title": "“Đại đội trưởng đầu trọc” kể chuyện Điện Biên Phủ",
  "Category": "Tin tức > Xã hội",
  "Description": "Điện Biên Phủ những ngày tháng Tư năm 1954 trời mưa tầm tã. Chiến sĩ ta quần áo, đầu tóc ướt mèm nên bị nấm, mốc rất khó chịu. Đại đội trưởng Lê Nam Phong đã nảy ra sáng kiến cạo trọc đầu cho đỡ ngứa.",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vietkhanh/2014_04_01/Phim_Dien_Bien_Phu_1.jpg' /></span></td> </tr> <tr> <td>Cảnh trong phim <strong><em>Đường lên Điện Biên</em></strong> sẽ công chiếu trong dịp kỷ niệm 60 năm chiến thắng Điện Biên Phủ<br /> </td> </tr> </tbody> </table> Trung tướng Lê Nam Phong, nguyên Hiệu trưởng Trường Đại học Nguyễn Huệ, nguyên Đại đội trưởng Đại đội mũi nhọn thuộc Trung đoàn 88 (Đại đoàn Quân Tiên Phong) đã gợi lại những kỷ niệm trong 56 ngày đêm khói lửa ở Chiến dịch Điện Biên Phủ… Trung tướng Lê Nam Phong kể: <p>Bước vào chiến dịch Trần Đình (mật danh của chiến dịch Điện Biên Phủ), theo chỉ đạo của cấp trên, chúng tôi tiến hành công tác tư tưởng, xây dựng ý thức trách nhiệm, ý chí quyết chiến, quyết thắng cho bộ đội. Do đơn vị ở phân tán trong hầm nên chỉ huy đại đội phân công nhau đến tận hầm của các tiểu đội để động viên anh em. Chúng tôi lựa chọn, phổ biến những thông tin thiết thực như: Cải cách ruộng đất ở hậu phương, dân công tích cực tiếp tế lương thực, đạn dược; những bài viết biểu dương tinh thần vượt khó của các đơn vị trong đào hầm, hào, xây dựng công sự trận địa; thư động viên của Bác Hồ, lời kêu gọi của Đại tướng, Tổng tư lệnh Võ Nguyên Giáp… Những tin tức ấy tác động mạnh đến tâm tư, tình cảm của bộ đội. Ai cũng phấn khởi vì ở nhà được chia ruộng đất, vì lương thực, đạn dược không lo thiếu… nên hăng hái tinh thần, thi đua vượt đơn vị bạn. Nhờ đó, “bệnh tư tưởng” tự nhiên biến mất, khí thế chiến đấu tăng cao, kết quả thực hiện nhiệm vụ nâng lên rõ rệt.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vietkhanh/2014_04_01/28032014mthang26142316142.jpg' /></span></td> </tr> <tr> <td> <p>Trung tướng Lê Nam Phong với thế hệ chiến sĩ trẻ hôm nay (ảnh nhân vật cung cấp)</p> </td> </tr> </tbody> </table> <p>Ngoài việc lựa chọn, thông báo những thông tin bổ ích, cán bộ các đơn vị xác định tiến hành công tác tư tưởng bằng hành động, việc làm thiết thực; lấy những tấm gương chiến đấu tiêu biểu để khích lệ tinh thần anh em. Đó cũng là phương châm được Đại đội trưởng Lê Nam Phong thực hiện trong suốt chiến dịch ấy. Ông kể:</p> <p>Tôi nhớ mãi trường hợp của đồng chí Nguyễn Quốc Ân, chiến sĩ thuộc đại đội tôi. Trong trận đánh cắt sân bay Mường Thanh, Ân bị thương cụt một chân. Sau khi băng bó vết thương, cậu ta nhất định không chịu về tuyến sau, cứ nằng nặc xin ở lại trận địa tiếp tục chiến đấu cùng đồng đội. Sau này, hỏi ra mới biết, trước đó tôi mới thông báo những tấm gương anh dũng hy sinh từ đầu chiến dịch như: Trần Can, Phan Đình Giót, Bế Văn Đàn… Những tấm gương ấy đã có tác dụng cổ vũ tinh thần chiến đấu đến cùng, quyết không rời trận địa của bộ đội ta. Bởi vậy, Ân nhất định bám trụ, dựa vào thành công sự dũng cảm chiến đấu tiêu diệt quân thù.</p> <p>Những ngày tháng Tư năm 1954 trời mưa tầm tã. Các giao thông hào ở Điện Biên lênh láng nước và bùn lầy. Chiến sĩ ta quần áo, đầu tóc ướt mèm không kịp khô nên bị nấm, mốc rất khó chịu. Trước sự khổ cực ấy, một bộ phận chiến sĩ tỏ ra mệt mỏi, giảm sút tinh thần. Đại đội trưởng Lê Nam Phong đã nảy ra sáng kiến cạo trọc đầu cho đỡ ngứa. Thấy vậy, cả đại đội học theo, cạo trọc đầu, mặc quần xà lỏn. Cán bộ, chiến sĩ nhìn nhau cười vui vẻ, rồi cùng chuẩn bị bộc phá, thuốc nổ sẵn sàng cho trận đánh tiếp theo, chẳng ai còn tư tưởng ngại khó, ngại khổ nữa. Sáng kiến ấy đã tác động tích cực tới tâm lý, tư tưởng, tình cảm của chiến sĩ tạo nên sự gần gũi, đồng lòng giúp bộ đội phấn chấn tinh thần, quyết tâm chiến đấu, giết giặc lập công. Nhớ lại sự kiện thú vị này, Trung tướng Lê Nam Phong hào sảng:</p> <p>- Đúng vào thời điểm đó, Đại tướng Võ Nguyên Giáp tới thị sát, kiểm tra tình hình. Thấy cả đơn vị đều cạo trọc đầu, Đại tướng cho gọi tôi lên, hỏi: “Tại sao lại để anh em cạo trọc hết thế này?”. Nghĩ sao nói vậy, tôi trả lời: “Thưa Đại tướng, chúng tôi cạo trọc đầu để thể hiện quyết tâm thề đánh thắng thực dân Pháp xâm lược”. Đại tướng mỉm cười, khen: “Tốt lắm!”. Từ đấy, tôi có biệt danh là 'Đại đội trưởng đầu trọc'.</p> <p>Trong chiến dịch Điện Biên Phủ, đơn vị của Đại đội trưởng Lê Nam Phong trực tiếp chi viện hỏa lực tiến công tiêu diệt địch ở cứ điểm Him Lam, Đồi Độc Lập, sân bay Mường Thanh… Sau này, với tài chỉ huy hỏa lực tập trung, hỏa khí phân tán, chi viện hiệu quả cho các đơn vị bộ binh chiến đấu, ông còn được biết đến với biệt danh “ông Năm hỏa lực”…</p> <p>Những kinh nghiệm của Trung tướng Lê Nam Phong trong chiến dịch Điện Biên Phủ năm xưa vẫn còn nguyên giá trị thực tiễn trong huấn luyện tác chiến hôm nay.</p> <p><em><strong>Theo HOÀNG THÀNH (Quân đội nhân dân)</strong></em> </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vietkhanh/2014_04_01/Phim_Dien_Bien_Phu_1.jpg' /></span></td> </tr> <tr> <td>Cảnh trong phim <strong><em>Đường lên Điện Biên</em></strong> sẽ công chiếu trong dịp kỷ niệm 60 năm chiến thắng Điện Biên Phủ<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vietkhanh/2014_04_01/28032014mthang26142316142.jpg' /></span></td> </tr> <tr> <td> <p>Trung tướng Lê Nam Phong với thế hệ chiến sĩ trẻ hôm nay (ảnh nhân vật cung cấp)</p> </td> </tr>",
  "Key": [
    "đại đội trưởng",
    "cạo trọc",
    "Chiến dịch Điện Biên Phủ",
    "trung tướng",
    "đại tướng",
    "chiến sĩ",
    "chiến đấu",
    "đại đội",
    "hỏa lực",
    "bộ đội",
    "tư tưởng",
    "Điện Biên Phủ",
    "Điện Biên",
    "Chiến thắng Điện Biên Phủ",
    "Nguyễn Huệ"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
