{
  "url": "http://www.baomoi.com/Khac-ghi-truyen-thong-bao-ve-vung-chac-chu-quyen-bien-dao/121/13494274.epi",
  "time": "06/04/2014 09:44",
  "title": "Khắc ghi truyền thống, bảo vệ vững chắc chủ quyền biển đảo",
  "category": "Tin tức > Xã hội",
  "description": "QĐND Online – Khi tàu HQ996 vừa đưa đoàn công tác của Tổng cục Chính trị (TCCT) cập đảo Song Tử Tây, điều đặc biệt là chúng tôi được dự Lễ mít tinh kỷ niệm 39 năm Ngày giải phóng quần đảo Trường Sa (29-4-1975/29-4-2014) do Huyện ủy, HĐND, UBND huyện đảo Trường Sa (Khánh Hòa) tổ chức. Buổi Lễ có sự tham dự của các đồng chí: Trung tướng Nguyễn Trọng Nghĩa, Phó chủ nhiệm TCCT; Trung tướng Nguyễn Thanh Tuấn, Cục trưởng Cục Tuyên huấn, TCCT; Chuẩn đô đốc Nguyễn Ngọc Tương, Phó chính ủy Quân chủng Hải quân và gần 200 đại biểu của Đoàn công tác TCCT và cán bộ, chiến sĩ, nhân dân trên đảo...",
  "content": "<tr> <td> <div> <p> Khi thủy thủ tàu HQ996 thông báo: Vị trí của chúng ta cách đảo Song Tử Tây khoảng từ 4 đến 5 hải lý, mọi người trong đoàn công tác đã nhanh chóng ra khỏi phòng. Trên boong tàu, mọi ánh mắt hướng về phía trước. Xa xa, đảo Song Tử Tây hiện dần lên trên đường chân trời. Ngọn hải đăng sừng sững nhô khỏi tầm mây trắng hiên ngang đứng giữa biển khơi. Chợt ai đó nói vọng ra: “Đảo của chúng ta kia rồi”. Nhiều người trầm trồ: “Đẹp như khu sinh thái”. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/6/06042014son1083629595.jpg' /></span></td> </tr> <tr> <td> <p> Trung tướng Nguyễn Trọng Nghĩa, Phó chủ nhiệm TCCT thừa ủy quyền của thủ trưởng Bộ Quốc phòng tặng quà quân dân xã đảo Song Tử Tây </p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/6/06042014son2083629845.jpg' /></span></td> </tr> <tr> <td> <p> Quân dân xã đảo Song Tử Tây duyệt đội ngũ, diễu hành trong Lễ kỷ niệm 39 năm Ngày giải phóng quần đảo Trường Sa </p> </td> </tr> </tbody> </table> <p> Đồng chí Nguyễn Văn Thư, Phó chủ tịch HĐND huyện đảo Trường Sa đứng bên cầu cảng niềm nở bắt tay từng người. Đồng chí thông báo, công tác chuẩn bị Lễ kỷ niệm 39 năm Ngày giải phóng quần đảo Trường Sa do Đảng ủy, HĐND, UBND huyện đảo Trường Sa tổ chức tại đảo Song Tử Tây đã hoàn tất. Cán bộ, chiến sĩ, nhân dân rất vui mừng phấn khởi khi được đoàn cán bộ của TCCT đến dự, chia sẻ niềm vui, niềm tự hào về truyền thống và thành tích đạt được trong những năm của quân dân huyện đảo. </p> <p> Niềm tự hào, háo hức đón chờ buổi Lễ kỷ niệm của quân dân trên đảo như đồng chí Nguyễn Văn Thư nói chúng tôi đã cảm nhận được khi đến sân vận động của đảo Song Tử Tây. Còn 45 phút mới tới giờ khai mạc buổi Lễ, nhưng quân và dân xã đảo đã tập hợp đông đủ, hàng ngũ chỉnh tề. </p> <p> Binh nhất Nguyễn Văn Hưng, Khẩu đội pháo, Phân đội 2, cho biết: “Sau ca gác tối qua, tôi đã tập động tác đi nghiêm nhìn bên phải chào gần 30 phút, sáng nay vẫn chưa thật sự yên tâm, nên tôi tranh thủ thời gian thục luyện lại cho chắc chắn để tự tin hơn khi đi qua lễ đài”. </p> <p> Anh Đặng Văn Trí, một người dân xã đảo Song Tử Tây, nói: “Tôi ra đảo gần một năm, được nghe các anh trong UBND xã đảo nói nhiều về truyền thống của Bộ đội Hải quân. Đặc biệt là cán bộ, chiến sĩ đã mưu trí, dũng cảm vượt qua gian khổ, quyết tâm giải phóng quần đảo Trường Sa. Ngày lễ hôm nay là dịp để mọi người trên khắp đất nước cùng nhau ôn lại truyền thống”. <br /> <br /> T ôi nhớ lại câu chuyện với Binh nhất Phạm Đức Giang, chiến sĩ Tiểu đội Bộ binh Xe tăng, Phân đội Bộ binh Xe tăng cơ động đảo Song Tử Tây trong lúc giúp tôi vận chuyển hành lý, đồ nghề tác nghiệp lên đảo. Phạm Đức Giang kể: “Tôi mới ra đảo công tác, nhưng tôi rất tự hào về truyền thống của đơn vị, quân chủng. Cách đây 39 năm, sáng sớm ngày 11-4, biên đội tàu Hải quân 673, 674, 675 của Đoàn 125 đóng giả tàu cá tiến thẳng ra Trường Sa. Trên đường đi do gặp phải lốc xoáy, rất nhiều cán bộ, chiến sĩ bị say sóng, trong khi đó các tàu chỉ có la bàn chỉ hướng, nhưng bằng sự phán đoán, kinh nghiệm đi biển của ông cha và ý chí quyết tâm, bộ đội ta đã cập đảo, tiêu diệt, bắt sống toàn bộ địch trên đảo. Sáng ngày 14 -4 , lá cờ đỏ sao vàng đã tung bay trên cột cờ Song Tử Tây. <br /> </p> <p> Sự dũng cảm mưu trí của Bộ đội Hải quân tiến công giải phóng quần đảo Trường Sa cũng như truyền thống đoàn kết, khắc phục khó khăn, quyết tâm bảo vệ vững chắc chủ quyền biển đảo của quân dân huyện đảo Trường Sa đã được đồng chí Nguyễn Văn Thư, Phó chủ tịch HĐND huyện đảo Trường Sa khái quát ngắn gọn trong diễn văn buổi Lễ. </p> <p> Phát biểu tại buổi Lễ, Trung tướng Nguyễn Trọng Nghĩa biểu dương và đánh giá cao thành tích của cán bộ, chiến sĩ và nhân dân huyện đảo Trường Sa đã đạt được trong thời gian qua; cảm ơn Đảng bộ, chính quyền và nhân dân các tỉnh, thành phố, các cơ quan, ban, ngành, các tập đoàn, doanh nghiệp, kiều bào ta ở nước ngoài đã thường xuyên quan tâm, giúp đỡ, ủng hộ quân và dân huyện đảo Trường Sa cả về vật chất, tinh thần, tạo điều kiện tốt nhất để quân và dân huyện đảo luôn đứng vững nơi đầu sóng, ngọn gió khắc phục mọi khó khăn hoàn thành xuất sắc nhiệm vụ được giao. </p> <p> Trung tướng Nguyễn Trọng Nghĩa mong muốn cán bộ, chiến sĩ và nhân dân huyện đảo cần tiếp tục quán triệt đầy đủ và nhận thức sâu sắc hơn nữa về vị trí chiến lược của quần đảo Trường Sa; niềm vinh dự và trách nhiệm lớn lao trước Tổ quốc và nhân dân trong sự nghiệp xây dựng và bảo vệ chủ quyền biển, đảo; thông qua đó, chủ động khắc phục mọi khó khăn, bảo vệ vững chắc quần đảo Trường Sa trong mọi tình huống. <br /> <br /> Sau lễ mít tinh, đoàn công tác của TCCT dâng hương tại tượng đài Trần Hưng Đạo, thắp hương tại Chùa Song Tử, thăm UBND xã Song Tử Tây, tặng quà cán bộ, chiến sĩ và người dân trên đảo... <br /> <br /> </p> <p> Bài và ảnh: <b>MÈ THẮNG – VŨ HƯỞNG</b> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/6/06042014son1083629595.jpg' /></span></td> </tr> <tr> <td> <p> Trung tướng Nguyễn Trọng Nghĩa, Phó chủ nhiệm TCCT thừa ủy quyền của thủ trưởng Bộ Quốc phòng tặng quà quân dân xã đảo Song Tử Tây </p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/6/06042014son2083629845.jpg' /></span></td> </tr> <tr> <td> <p> Quân dân xã đảo Song Tử Tây duyệt đội ngũ, diễu hành trong Lễ kỷ niệm 39 năm Ngày giải phóng quần đảo Trường Sa </p> </td> </tr>",
  "key": [
    "Song Tử Tây",
    "đảo",
    "huyện đảo",
    "Quần đảo Trường Sa",
    "Trường Sa",
    "xã đảo",
    "cán bộ chiến sĩ",
    "quân dân",
    "trung tướng",
    "đồng chí",
    "quân và dân",
    "Tổng cục Chính trị QĐND",
    "hội đồng nhân dân",
    "Khánh Hòa",
    "Bộ Quốc Phòng"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "5"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bộ Tư Pháp",
      "weight": "4"
    },
    {
      "word": "Cửu Long",
      "weight": "6"
    },
    {
      "word": "Đà Nẵng",
      "weight": "3"
    },
    {
      "word": "Đền Hùng",
      "weight": "4"
    },
    {
      "word": "Đức",
      "weight": "6"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "6"
    },
    {
      "word": "Hòa Bình",
      "weight": "4"
    },
    {
      "word": "Hoàng Sa",
      "weight": "3"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "4"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mặt Trận Tổ Quốc Việt Nam",
      "weight": "6"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "2"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "2"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phú Thọ",
      "weight": "5"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Thanh Khê",
      "weight": "6"
    },
    {
      "word": "tố lốc",
      "weight": "4"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    }
  ]
}
