{
  "Url": "http://www.baomoi.com/Co-hay-khong-thuong-lai-trong-nuoc-tiep-tay-cho-thuong-lai-nuoc-ngoai/121/13450753.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Có hay không thương lái trong nước tiếp tay cho thương lái nước ngoài?",
  "Category": "Tin tức > Xã hội",
  "Description": "Bộ trưởng Công thương khẳng định vai trò của thương nhân Việt Nam rất quan trọng, là cầu nối giữa người nông dân và thương lái nước ngoài.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/56293dadd36b3b0bf1358cf0b3038d37/2014/04/01/vhh.png' /></span> </div> <div> <div> Không còn tình trạng thương lái nước ngoài mua vét nguyên liệu nông, thủy sản Bộ Công Thương lên tiếng về thương lái mua hàng trái phép Ngăn chặn thương lái Trung Quốc ồ ạt mua nông sản: Phải từ gốc Thương lái Trung Quốc chỉ 'lừa' tại Việt Nam: Lỗi tại ai? Vì sao thương lái Trung Quốc chỉ 'lừa' tại Việt Nam? </div> <div> <p>Sáng nay 01/4, Bộ trưởng Bộ Công thương Vũ Huy Hoàng trả lời chất vấn tại Ủy ban thường vụ Quốc hội về các vấn đề về điện, xăng dầu, thương lái thu mua nông sản…</p> <p>Đại biểu Trương Minh Hoàng của đoàn Cà Mau có đặt câu hỏi<em><b>tình trạng thương lái ép giá khiến bà con nông dân, doanh nghiệp khó khăn, bị ứ đọng hàng lặp đi lặp lại</b>, bà con không yên tâm sản xuất còn DN thì thua lỗ, làm giảm niềm tin vào vụ sau, hướng giải quyết của Bộ Công thương là thế nào?</em></p> <p>Đây cũng là vấn đề được rất nhiều đại biểu quan tâm, trong đó đại biểu Huỳnh Nghĩa của đoàn Đà Nẵng<em> có hỏi dù Bộ Công thương đã thừa nhận trách nhiệm về việc thương lái nước ngoài thu mua nông sản nhưng cử tri vẫn muốn biết <b>nguyên nhân vì sao</b>?</em></p> <p>Đại biểu Nguyễn Ngọc Phương đoàn Quảng Bình hỏi<strong> <i>có hay không thương lái trong nước tiếp tay cho thương lái nước ngoài?</i></strong> Bộ trưởng đã hứa nhưng buôn lậu, trốn thuế, gian lận thương mại, hàng không rõ nguồn gốc vào siêu thị vẫn tiếp diễn?</p> <p><strong>Trả lời chất vấn của các đại biểu</strong>, Bộ trưởng Bộ Công thương Vũ Huy Hoàng cho biết, do diễn biến theo xu thế thương mại hóa toàn cầu, đặc biệt là do chúng ta có chiều dài đường biên giới trên bộ, nên việc có chấm dứt được tình trạng thương lái thu mua nông sản, ngoài biện pháp về pháp lý còn có biện pháp nâng cao trách nhiệm quản lý. Thời gian tới sẽ cố gắng chấm dứt tình trạng thương lái vào Việt Nam mua nguyên liệu nông sản.</p> <p>Ngoài ra vấn đề này diễn ra ở địa phương, nếu các cơ quan quản lý trên địa bàn làm mạnh thì việc phòng chống đối với tình trạng thương lái thu mua nông sản sẽ có hiệu quả cao hơn.</p> <p><strong>Về việc có hay không thương lái trong nước bắt tay thương lái nước ngoài</strong>, theo bộ trưởng Hoàng, thương lái nước ngoài không thể thu mua hàng hóa ở Việt Nam nếu không có tư cách pháp nhân, không được phép kinh doanh.<br /></p> <p>Các thương lái phải thông qua các tổ chức có pháp nhân tại Việt Nam, đến nay đại đa số trường hợp tiêu thụ thương lái đều thực hiện qua thương nhân thương lái Việt Nam.</p> <p>Bộ trưởng khẳng định vai trò của thương nhân Việt Nam rất quan trọng, là cầu nối giữa người nông dân và thương lái nước ngoài. Chẳng hạn việc tiêu thụ lúa gạo, theo bộ trưởng Hoàng, nếu không có thương lái thì sẽ rất khó khăn, họ là những người tiếp cận nông dân để thu mua lúa.</p> <p>Tuy nhiên, việc phối hợp giữa 3 khâu này (nông dân - thương nhân trong nước - thương lái nước ngoài) được pháp luật cho phép, khuyến khích nhưng nếu có vi phạm về giấy phép kinh doanh, cố tình làm thiệt hại cho bà con nông dân (mua rẻ rồi bán cho thương lái giá cao) thì nên xử lý. </p> <p>Bộ trưởng Công thương cũng khẳng định thời gian qua có trường hợp thương nhân Việt Nam vi phạm giấy phép kinh doanh, vi phạm pháp luật chứ không phải việc họ hợp tác với thương lái nước ngoài là phạm pháp.</p> <p align='right'><strong>Phương Thảo</strong></p> <p> </p> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div><br /></td> </tr>",
  "Key": [
    "thương lái",
    "thu mua",
    "nông sản",
    "bộ trưởng",
    "Bộ Công Thương",
    "nông dân",
    "nước ngoài",
    "thương nhân",
    "đại biểu",
    "Vũ Huy Hoàng",
    "bà con",
    "trái phép",
    "Trung Quốc",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Cà Mau"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
