{
  "Url": "http://www.baomoi.com/Chu-tich-Ho-Chi-Minh-voi-Chien-dich-Dien-Bien-Phu--Bai-2-Ke-hoach-tac-chien-Dong--Xuan-1953-1954/121/13450056.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Chủ tịch Hồ Chí Minh với Chiến dịch Điện Biên Phủ - Bài 2: Kế hoạch tác chiến Đông - Xuân 1953 -1954",
  "Category": "Tin tức > Xã hội",
  "Description": "Kế hoạch tác chiến Đông - Xuân 1953-1954 bao gồm một loạt các cuộc tiến công chiến lược lớn của quân đội ta nhằm đánh bại Kế hoạch Navarre của thực dân Pháp, đẩy quân địch vào thế phải chấp nhận Điện Biên Phủ là nơi quyết định cuộc chiến. Thắng lợi của kế hoạch này thể hiện tầm nhìn chiến lược và quyết sách của Bộ Tổng tham mưu dưới sự chỉ đạo của Chủ tịch Hồ Chí Minh.",
  "Content": "<tr> <td> <div> <p align='justify'></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/09/24/TT67%20(3).jpg' /></span> </div> <p align='justify'>Đại tướng Võ Nguyên Giáp và Bộ Tổng tham mưu Quân đội nhân dân Việt Nam nghiên cứu kế hoạch tác chiến Chiến dịch Điện Biên Phủ. </p></td> </tr> </tbody> </table> </div> <p align='justify'>Đến mùa hè năm 1953, cuộc kháng chiến chống thực dân Pháp xâm lược của nhân dân Việt Nam đã trải qua gần 8 năm. Lúc này, cục diện chiến trường trên cả nước và toàn Đông Dương chuyển biến theo chiều hướng có lợi cho quân và dân ta, nhiều bất lợi cho thực dân Pháp. </p> <p align='justify'><br />Kinh qua 8 năm chiến đấu và công tác, lực lượng vũ trang (LLVT) nhân dân Việt Nam đã lớn mạnh cả về số lượng và chất lượng. Về phía Pháp, đội quân viễn chinh xâm lược, sau những thất bại lớn ở Hòa Bình, Tây Bắc và Thượng Lào, đang lâm vào thế “tiến thoái lưỡng nan”. Với chính sách phản động và bảo thủ, thực dân Pháp chủ trương dựa vào viện trợ Mỹ, cố gắng giành những thắng lợi để tiến tới thoát khỏi cuộc chiến tranh ở Đông Dương trong danh dự. Theo đó, tháng 5-1953, Chính phủ Pháp quyết định cử Đại tướng Henri Navarre sang làm Tổng chỉ huy quân đội Pháp và De Jean làm Cao ủy Pháp ở Đông Dương. </p> <p align='justify'><br />Sang Đông Dương, Navarre hoạch định một kế hoạch tác chiến lớn, sau khi được Hội đồng Quốc phòng Pháp thông qua, mang tên “Kế hoạch Navarre”. Thực hiện kế hoạch này, hè - thu 1953, địch ráo riết tổ chức, phân bố lại lực lượng trên các chiến trường, tập trung cho chiến trường chính Bắc Bộ, tăng cường các hoạt động quân sự quy mô lớn, liên tiếp mở các cuộc hành quân càn quét, bình định vùng chiếm đóng, tiến công vào vùng tự do kháng chiến. </p> <p align='justify'><br />Trước những diễn biến mới của tình hình, Bộ Tổng tham mưu (BTTM) đã tiến hành nghiên cứu xác định hướng tiến công chiến lược Thu-Đông 1953. Ngày 20/8, Tổng Quân ủy trình lên Bộ Chính trị bản Đề án “Tình hình địch, ta ở Bắc Bộ sau khi địch rút khỏi Nà Sản và chủ trương tác chiến của ta trong Thu Đông 1953”. Nhằm giải quyết những vấn đề mang tầm chiến lược trong giai đoạn cuối của cuộc kháng chiến, cuối tháng 9/1953, Bộ Chính trị Ban Chấp hành Trung ương (BCHTƯ) Đảng đã họp, dưới sự chủ trì của Chủ tịch Hồ Chí Minh, bàn về nhiệm vụ quân sự Đông - Xuân 1953-1954. </p> <p align='justify'><br />Tại hội nghị này, thay mặt Tổng Quân ủy, Đại tướng Võ Nguyên Giáp trình bày hai phương án tác chiến do BTTM chuẩn bị. Thứ nhất, tập trung toàn bộ hay phần lớn bộ đội chủ lực đối phó với địch ở đồng bằng Bắc Bộ. Thứ hai, điều động lực lượng mở các cuộc tiến công vào các hướng khác. Căn cứ vào phương hướng chiến lược đề ra từ Hội nghị BCHTƯ Đảng lần thứ tư (tháng 1/1953), Tổng Quân ủy cho rằng chưa nên đánh vào đồng bằng Bắc Bộ ngay mà phải phá âm mưu tập trung binh lực của địch để tạo điều kiện tác chiến tương đối lớn. Ta sẽ đưa một số đơn vị chủ lực hoạt động ở Tây Bắc. Mặt khác, bộ đội tình nguyện phối hợp với lực lượng Pathét Lào tăng cường hoạt động, buộc địch phải phân tán binh lực; đồng thời đẩy mạnh chiến tranh du kích khắp các chiến trường địch hậu trên cả nước, đặc biệt là tại đồng bằng Bắc Bộ và bảo vệ vùng tự do; bố trí một số đơn vị chủ lực ở những địa bàn quan trọng, sẵn sàng đánh địch khi chúng đánh ra. </p> <p align='justify'><br />Sau khi nghe trình bày phương án tác chiến của BTTM, ý định của Tổng Quân ủy, Bộ Chính trị đề ra phương châm tác chiến chung là “tích cực, chủ động, cơ động, linh hoạt”; xác định chủ trương tác chiến tổng quát trong Đông-Xuân 1953-1954 như sau: Sử dụng một bộ phận bộ đội chủ lực mở những cuộc tiến công vào những hướng địch sơ hở, đồng thời tranh thủ cơ hội tiêu diệt địch trong vận động ở những hướng địch có thể đánh sâu vào vùng tự do của ta; trong lúc đó, đẩy mạnh chiến tranh du kích ở khắp các chiến trường sau lưng địch và tích cực tiến hành mọi sự chuẩn bị cần thiết trong nhân dân và bộ đội địa phương, dân quân du kích các vùng tự do để bộ đội chủ lực rảnh tay làm nhiệm vụ. </p> <p align='justify'><br />Trên cơ sở đó, Bộ Chính trị đã thống nhất kế hoạch tác chiến chung trên các chiến trường. </p> <p align='justify'><br />Đại tướng Võ Nguyên Giáp kể lại: “Bác ngồi họp, thái độ bình thản, điếu thuốc lá kẹp giữa hai ngón tay duỗi thẳng. […]. Đôi mắt Người lộ vẻ chăm chú. Bàn tay Bác đặt trên bàn, bỗng giơ lên và nắm lại. Người nói:<br /></p> <p align='justify'>- Địch tập trung quân cơ động để tạo nên sức mạnh… Không sợ! Ta buộc chúng phải phân tán binh lực thì sức mạnh đó không còn.<br />Bàn tay Bác mở ra, mỗi ngón trỏ về một hướng”. <br /></p> <p align='justify'>Trước khi bế mạc hội nghị, Chủ tịch Hồ Chí Minh căn dặn thêm: “Tổng Quân ủy phải có một kế hoạch lâu dài về mọi mặt để đối phó với kẻ địch trên chiến trường toàn quốc, sau đó phải có một kế hoạch đẩy mạnh những hoạt động du kích tại đồng bằng Bắc Bộ. Về hướng hoạt động, lấy Tây Bắc là hướng chính, các hướng khác là phối hợp. Hướng chính hiện nay không thay đổi, nhưng trong hoạt động có thể thay đổi. Phép dùng binh là phải “thiên biến vạn hóa”.<br /></p> <p align='justify'>Có thể khẳng định, điểm quan trọng trong Kế hoạch tác chiến Đông-Xuân 1953-1954 là khắc phục mọi khó khăn, sử dụng mọi biện pháp, giữ vững chủ động, kiên quyết buộc địch phải phân tán, phá vỡ khối cơ động tập trung, điều động từng bộ phận chủ lực địch ra từng hướng khác nhau, rồi chọn hướng thuận lợi cho ta mà đánh trận tiêu diệt lớn. <br /></p> <p align='justify'>Căn cứ vào phương án tác chiến trên, BTTM xác định kế hoạch sử dụng bộ đội chủ lực và phối hợp tác chiến trên các chiến trường trong cả nước, toàn Đông Dương; quân và dân trên khắp ba miền Trung, Nam, Bắc thực hiện tiến công địch, giành thắng lợi từng phần. </p> <p align='justify'><br />Trong khi ta đang tích cực chuẩn bị mọi mặt theo Kế koạch tác chiến Đông Xuân 1953-1954, thì ngày 15/10/1953, Navarre sử dụng 6 binh đoàn (gồm 22 tiểu đoàn) mở cuộc hành quân Hải Âu (Mouette) đánh ra Tây Nam Ninh Bình. Bám sát diễn biến chiến sự từng ngày, trên cơ sở những phân tích, đánh giá khoa học, Bộ Tổng tư lệnh kiên trì việc chuẩn bị Kế hoạch tác chiến Đông-Xuân 1953-1954, đồng thời lệnh cho Đại đoàn 320 và LLVT địa phương tổ chức chiến dịch phản công đánh bại cuộc hành quân nói trên của địch. Sau hơn 20 ngày chiến đấu, bộ đội ta đã tiêu diệt và bắt hơn 4.000 tên địch, buộc chúng chấm dứt cuộc hành quân Hải Âu.</p> <p align='justify'><em>(còn nữa)</em></p> <p align='justify'><br /><strong>Đại tá, TS TRẦN VĂN THỨC (Viện Lịch sử quân sự Việt Nam - Bộ Quốc phòng)</strong></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/09/24/TT67%20(3).jpg' /></span> </div> <p align='justify'>Đại tướng Võ Nguyên Giáp và Bộ Tổng tham mưu Quân đội nhân dân Việt Nam nghiên cứu kế hoạch tác chiến Chiến dịch Điện Biên Phủ. </p></td> </tr>",
  "Key": [
    "kế hoạch tác chiến",
    "chiến trường",
    "tác chiến",
    "bộ đội chủ lực",
    "Đông Dương",
    "tiến công",
    "binh lực",
    "phương án tác chiến",
    "Đồng bằng sông Hồng",
    "Bộ Chính Trị",
    "đại tướng",
    "Hồ Chí Minh",
    "Chiến dịch Điện Biên Phủ",
    "Pháp",
    "Điện Biên Phủ"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
