{
  "Url": "http://www.baomoi.com/Nhung-chien-si-Dien-Bien-o-Da-Nang/121/13452042.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Những chiến sĩ Điện Biên ở Đà Nẵng",
  "Category": "Tin tức > Xã hội",
  "Description": "(Cadn.com.vn) - Những ngày này, các chiến sĩ Điện Biên ở Đà Nẵng vô cùng bận rộn với hoạt động tuyên truyền kỷ niệm 60 năm Chiến thắng Điện Biên Phủ. Toàn thành phố hiện có 30 chiến sĩ Điện Biên, khoảng chừng một nửa còn khỏe mạnh. 3 cựu chiến binh (CCB) chúng tôi gặp nằm trong số đó.",
  "Content": "<tr> <td><span><p><strong></strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12a.jpg' /></span></td> </tr> <tr> <td><strong>Ban liên lạc CCB Biện Biên Đà Nẵng gặp mặt<br /> (CCB Nguyễn Bình, Nguyễn Văn Mùi, thứ nhất và thứ hai từ trái qua).</strong></td> </tr> </tbody> </table> <p>1. Lịch làm việc của Đại tá Đỗ Thanh Hùng, Trưởng ban liên lạc chiến sĩ Điện Biên thành phố Đà Nẵng những ngày này dày đặc. Bởi người CCB Điện Biên này liên tục được mời nói chuyện truyền thống Điện Biên. 82 tuổi mà trí nhớ vẫn mẫn tiệp, chất giọng nói và hát đều khỏe cứ như thanh niên, ông đi nói chuyện ở đâu, nơi ấy hừng hực lửa Điện Biên. Cả thành phố mê ông như điếu đổ, nhất là khi ông hát về Điện Biên thì y như rằng tiếng vỗ tay vang rền như sấm. Người lính của Trung đoàn 57, Đại đoàn 304 năm nào vẫn nhớ như in từng ngày chiến dịch.</p> <p>Ông nói rằng các bài hát nổi tiếng như “Hành quân xa”, “Qua miền Tây Bắc”, “Hò kéo pháo”, “Chiến thắng Điện Biên” đều có bóng dáng đơn vị ông. Kỷ niệm chiến trường mà ông cho là xúc động nhất là khi cả đơn vị nghe tin đồng chí Tô Vĩnh Diện lấy thân chèn pháo. Đơn vị ông có đồng chí Trần Văn Giá khi dây tời bị đứt cũng đã lao vào kìm pháo với tiếng thét “Ghìm, không cho rơi pháo”, nhờ vậy mà cả đại đội đã bảo toàn được vũ khí. Dốc 7 tời là cái tên cả đại đội ông đặt cho khi phải đến sợi tời thứ 7 mới giữ được pháo.</p> <p>Đại tá Đỗ Thanh Hùng còn kể vì sao ông đổi chữ đệm từ Ngọc chuyển thành Thanh. Đó là ngày ở Điện Biên, ông có người bạn rất thân tên là Nguyễn Việt Thanh. Trận đánh ở cứ điểm Hồng Cúm, Nguyễn Việt Thanh hy sinh trên tay ông. Trước khi nhắm mắt, người bạn rút chiếc khăn mùi soa của người yêu tặng trao cho anh và nói hãy chuyển đến người con gái tên Thơm ở Thanh Hóa. Sau chiến thắng, ông về, cô gái đã khóc như mưa khi nghe người yêu hy sinh. 43 năm sau, ông về thăm lại, cô Thơm lúc này đã lấy chồng lên chức bà nội, ngoại, vẫn khóc như mưa khi nhắc đến mối tình đầu.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12b.jpg' /></span></td> </tr> <tr> <td><strong>Đại tá Đỗ Thanh Hùng hát về Điện Biên.</strong></td> </tr> </tbody> </table> <p>2. CCB Nguyễn Văn Mùi kể lại con đường để đưa ông đến Điện Biên Phủ thật cam go. Trên đường đi, đoàn của ông đã bị lính Pháp chặn đánh, một đồng chí bị thương. Về Trung đoàn 36, Đại đoàn 308, ông được giao nhiệm vụ kiểm tra, sửa chữa các loại vũ khí tham gia chiến dịch. Ngày đó súng chủ yếu là từ Pháp, Nhật, Anh, Mỹ, ta thu được từ chiến lợi phẩm, có cái gì thì dùng thứ đó. Chiến sĩ khi được trang bị được hướng dẫn rất tỉ mỉ, nhưng khi hy sinh, thì chiến sĩ khác lên thay không mấy dễ dàng, đặc biệt là súng trung liên của Nhật luôn cấu tạo chiều xoay ngược lại so với thông thường.</p> <p>Vậy là bộ phận quân giới phải đến từng trận địa hoặc đưa về phía sau hướng dẫn. Nhiều loại lò xo của súng trung liên lâu ngày giãn ra, không thể bắn liên thanh được, anh em phải tháo lò xo ra cho vào thùng nấu với luyn nóng 300 độ. Lò xo sau khi được làm nguội sẽ cứng lại, tiếp tục tung vào chiến trường. Vậy mà với khẩu trung liên của Pháp, chiến sĩ Hồ Viết Lan, bạn ông, đã cầm cự trên đồi A1, tiêu diệt nhiều sinh lực địch. Kỷ niệm 60 năm chiến thắng Điện Biên Phủ, cùng đoàn CCB thành phố Đà Nẵng lên thăm chiến trường, Hồ Viết Lan đã vô cùng ngạc nhiên khi gặp lại khẩu súng của mình năm xưa được trưng bày tại Bảo tàng chiến thắng Điện Biên Phủ.</p> <p>3. Trong căn nhà nhỏ treo đầy huân chương ở đường Trưng Nữ Vương, Đại tá Phạm Vy, nguyên Trưởng phòng Tham mưu Cục Hậu cần Quân khu 5 nhắc đến ký ức Điện Biên trong niềm dạt dào hạnh phúc.</p> <p>Những ngày chiến dịch Điện Biên Phủ diễn ra, đơn vị 81 của ông đóng ở ngã ba Tuần Giáo để giao quân tiếp viện cho các mặt trận. Điện Biên Phủ toàn thắng, ông cùng một số đồng chí nhận được lệnh lên tiếp quản hầm tuớng De Castries, khi tên tướng này đã đầu hàng và rời chiến trường. Ông kể giọng hồ hởi: “Nghe tin bộ đội ta thắng, đã vui, nay được trực tiếp vào hầm, càng vui gấp bội. Ai cũng hăng hái đi, hành quân bộ suốt 2 ngày với khí thế rầm rập”. Vào căn hầm, nơi mà truớc đây chỉ biết qua tưởng tượng, ông không khỏi tự hào. Tiểu đoàn ông đi kiểm tra tất cả các hầm, thu dọn chiến trường vũ khí quân trang quân dụng và gom cả tử sĩ địch nằm rải rác. Thú vị nhất là bộ đội thu được nhiều chiến lợi phẩm của địch như sữa, cà-phê, bánh, thịt hộp... Nhiều anh lần đầu tiên được nếm thử, xuýt xoa mãi vì quá ngon. Tôi đến mấy anh em cứ thức chuyện trò suốt đêm...</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12m.jpg' /></span></td> </tr> <tr> <td><strong>Vợ chồng CCB Phạm Vy.</strong></td> </tr> </tbody> </table> <p>Đến bây giờ nhớ lại, ông Vy bật cười. Tình đồng đội ở Điện Biên còn là cầu nối để ông giao duyên với người vợ hiền bây giờ. Ngưỡng mộ chiến sĩ Điện Biên, bà Hoàng Thị Tiến nguyện “se duyên kết tóc” và trở thành điểm tựa cho ông cả cuộc đời. Đi làm nhiệm vụ quốc tế ở Campuchia, để lại một chân trên đất bạn, bà là nguồn động viên lớn lao để ông tiếp tục sống có ích, phục vụ quân đội đến 42 năm...</p> <p>60 năm trôi qua, nhưng bên thành phố bên sông Hàn, các CCB vẫn nhớ như in những ngày gian khổ và cả tình cảm đồng đội thiêng liêng làm nên chiến thắng Điện Biên Phủ lẫy lừng. Ai nấy như được tăng thêm sức mạnh để sống tiếp những ngày ý nghĩa.</p> <p><strong><em>Hồng Vân</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12a.jpg' /></span></td> </tr> <tr> <td><strong>Ban liên lạc CCB Biện Biên Đà Nẵng gặp mặt<br /> (CCB Nguyễn Bình, Nguyễn Văn Mùi, thứ nhất và thứ hai từ trái qua).</strong></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12b.jpg' /></span></td> </tr> <tr> <td><strong>Đại tá Đỗ Thanh Hùng hát về Điện Biên.</strong></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12m.jpg' /></span></td> </tr> <tr> <td><strong>Vợ chồng CCB Phạm Vy.</strong></td> </tr>",
  "Key": [
    "Điện Biên",
    "chiến sĩ",
    "Chiến thắng Điện Biên Phủ",
    "pháo",
    "đại tá",
    "chiến trường",
    "lò xo",
    "đồng chí",
    "khóc như mưa",
    "Đà Nẵng",
    "đại đoàn",
    "Nguyễn Văn Mùi",
    "Thanh Hóa",
    "Điện Biên Phủ",
    "Pháp"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
