{
  "Url": "http://www.baomoi.com/Dung-si-cuu-phao-it-nguoi-biet-den/121/13449429.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Dũng sĩ cứu pháo ít người biết đến",
  "Category": "Tin tức > Xã hội",
  "Description": "Trong chiến dịch chấn động địa cầu Điện Biên Phủ, bên cạnh tấm gương dũng cảm, hy sinh cứu pháo của anh hùng Tô Vĩnh Diện và dũng sĩ cứu pháo Nguyễn Quang Thuận (đã mất năm 2013), còn một chiến sĩ nữa cũng có hành động anh hùng dũng cảm cứu pháo. Đó là cựu chiến binh Nguyễn Thế Vinh (SN 1933), Tiểu đoàn 383, sau này là nhạc sĩ, Phó giáo sư, nguyên Phó Giám đốc Nhạc viện Hà Nội.",
  "Content": "<tr> <td> <div> <p align='justify'><span> </span></p> <p align='justify'><span>Trên đường ra trận</span></p> <p align='justify'><br />Khi còn đang là học sinh trường Nguyễn Thái Học (nay là Trần Phú) ở Vĩnh Yên, Nguyễn Thế Vinh đã xung phong lên đường đi bộ đội. Ông được cử đi học Không quân (lúc đó là Ban Nghiên cứu Không quân), và hơn một năm sau thì chuyển sang ngành Phòng không, học cao xạ pháo 37 ly, tham gia chiến đấu cùng Đại đội 612 trực thuộc Bộ Tổng Tham mưu bảo vệ cầu Thủy Khẩu ở biên giới Cao Bằng. Tiếp đó, ông được cử sang Trung quốc huấn luyện về pháo cao xạ. </p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/27/15/18/image.jpg' /></span> </div><p align='justify'>Cựu chiến binh, nhạc sĩ Nguyễn Thế Vinh.</p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Năm 1953, hai tiểu đoàn đầu tiên của Trung đoàn 367 là Tiểu đoàn 383 và 394 được lệnh về nước tham gia chiến dịch Trần Đình (bí danh của chiến dịch Điện Biên Phủ). Nguyễn Thế Vinh là khẩu đội trưởng khẩu đội 2, đại đội 816, Tiểu đoàn 383. Hành quân qua đèo Pha Đin dốc cao hiểm trở, qua đèo Cò Nòi xoáy như lò xo, đơn vị tiến về Tuần Giáo; rồi cùng bộ binh làm đường kéo pháo vào trận địa, quyết chiếm lĩnh trận địa một cách bí mật, bảo vệ pháo không bị hư hỏng.</p> <p align='justify'><br />Chiều 25/1/1954, đại đội 816 đã vượt qua đỉnh Phu-Pha-Sông, tạm dừng ở đoạn “Suối ngựa” chờ đến giờ chiếm lĩnh trận địa. Tất cả đã sẵn sàng thì khoảng 18 giờ 30 phút được lệnh kéo pháo ra. Phương châm “đánh nhanh, thắng nhanh” đã được thay đổi sang “đánh chắc, tiến chắc”. Tất cả 4 khẩu pháo của đại đội phải quay đầu trở ra, tụt dốc lui quân.</p> <p align='justify'><br />“Trong đêm, anh em vào sâu trong rừng lấy dây leo loại to thay cho dây thừng đã đứt, cuốn lại những dây tời, đẽo lại những cây chèn pháo. Nhưng khi ra còn nguy hiểm hơn rất nhiều. Đường khi vào được ngụy trang bí mật bây giờ đã lộ, đại bác địch bắn liên hồi”, ông Vinh kể.</p> <p align='justify'><br /><span>Dũng cảm cứu pháo</span></p> <p align='justify'><br />Đêm 30/1/1954, trước hai đêm xảy ra sự kiện Tô Vĩnh Diện lấy thân mình cứu pháo, trên đường kéo pháo ra, pháo địch từ Mường Thanh bắn chụp đội hình pháo của đại đội 816. Một trái đại bác bắn trúng khẩu đội 1. Khẩu đội trưởng Nguyễn Thanh Tùng hy sinh, tay vẫn bám vào càng pháo. </p> <p align='justify'><br />Khẩu đội 2 đi liền phía sau do Nguyễn Thế Vinh chỉ huy lúc ấy đang ở lưng chừng dốc, hai bên về phía trước, bộ binh của Đại đoàn 312 khoảng 60 người đang dùng tời níu pháo. Một loạt đạn nữa của địch bắn ráp phía sau. Bỗng một quả đại bác bắn sát đội hình, nổ cách khoảng 20 mét, một vài đồng chí hy sinh, nhiều người bị thương. Khẩu pháo 2 bị tuột tời chính, dây tời phụ hai bên cũng bứt đổ cây kìm pháo, bộ binh kéo pháo hai bên bị mất đà. Pháo đang lưng chừng dốc bị trượt chèn, nguy cơ lao xuống vực không có gì cứu được. </p> <p align='justify'><br />Nhiều người hô lên: “Giữ lấy, kìm lấy, bảo vệ pháo”. Các pháo thủ lao theo pháo, ngã dúi dụi. Nguyễn Thế Vinh cố hết sức chạy theo pháo, xiết chặt tay ôm ghì càng, pháo trượt khoảng tám mét. Trong tình thế nguy hiểm, cận kề cái chết, khả năng mất pháo rất lớn, ông mưu trí, kẹp chân vào càng pháo tạo thế đứng vững chắc, chọn thế dùng toàn thân lái cần pháo ngoặt về bên sườn núi. Pháo được an toàn, nhưng ông bị hất văng ra và ngất đi.</p> <p align='justify'><br />Sáng kiến cứu pháo của ông sau đó lập tức được phổ biến toàn đơn vị, trở thành bài học kinh nghiệm cứu pháo trong những tình huống hiểm nghèo. Ngay sau đó, vào đêm 1/2/1954, lại xảy ra tình huống pháo trượt tời mà Nguyễn Quang Thuận (khẩu đội 2, đại đội 815, Tiểu đoàn 383) cũng với kinh nghiệm ấy đã cứu được pháo. Tô Vĩnh Diện (đại đội 827, tiểu đoàn 394) trong một tình thế dốc dựng đứng, nguy hiểm và khó khăn hơn nhiều, cứu được pháo nhưng đã anh dũng hy sinh.</p> <p align='justify'><br />“Vào thời điểm đó tôi chẳng nghĩ được gì nhiều. Chỉ thoáng gợi câu nói của thầy giáo nước bạn: “Một viên đạn của các bạn bắn ra quý lắm, một gia đình trung nông của Trung Quốc có thể ăn trong một tháng từ tiền mua viên đạn ấy. Một khẩu pháo bằng một phần tư hỏa lực của đại đội, mất một khẩu thì mất một phần tư hỏa lực, rất thiệt thòi”. Phải cứu pháo”, ông Vinh kể.</p> <p align='justify'><br />Cẩn thận giở cặp tài liệu, ông nâng niu tờ giấy khen đã cũ được trao cho thành tích: “Nêu cao tinh thần trách nhiệm lái pháo, trong những lúc khó khăn nguy hiểm vẫn bình tĩnh gan dạ bảo vệ pháo được an toàn. Luôn đi sát động viên đồng đội thúc đẩy được tinh thần tích cực của toàn thể” của mình. Giấy khen ghi ngày 11/2/1954, do Chính ủy Đại đoàn pháo binh 351 Phạm Ngọc Mậu ký, sau 11 ngày ông lập công. </p> <p align='justify'><br /><span>Siết chặt vòng vây</span></p> <p align='justify'><br />Nguyễn Thế Vinh ham mê âm nhạc từ nhỏ, 10 tuổi đã học hợp xướng, hát hợp xướng. Năm 1945, khi tản cư ở Việt Trì (Phú Thọ), cậu bé theo Việt Minh đi cướp chính quyền; tham gia văn nghệ, đóng một vai trong vở nhạc kịch “Hội nghị Diên Hồng” của Lưu Hữu Phước. Ông tự học chơi ghi ta, ácmônica. Thời kỳ huấn luyện ở Trung Quốc, ông cũng tham gia giao lưu với văn công Quân khu Hoa Nam, dịch nhạc số sang nhạc 5 dòng. Khi đi chiến dịch, ông càng tích cực hoạt động văn nghệ hơn, được ví là “một chiến sĩ văn nghệ”.</p> <p align='justify'><br />Trong đợt 2 của chiến dịch Điện Biên Phủ, lúc ấy quân ta đã chiếm được sân bay Mường Thanh. Đại đội 816 phải tiến sát sân bay Hồng Cúm để phát huy hỏa lực, cắt đứt đường vận tải cuối cùng của địch. Chuẩn bị hành quân, chiến sĩ pháo thủ nào cũng tâm niệm: bằng mọi giá phải “siết chặt vòng vây”. Chàng trai Nguyễn Thế Vinh khi ấy cũng nằm lòng câu nói này. Ngày 2/5, ông đã viết bài hát “Siết chặt vòng vây” để động viên tinh thần anh em: “Siết chặt vòng vây quân ta chiếm bốn phía núi rừng/Siết chặt vòng vây quân ta tới sát những chiến hào/Anh em ơi/Anh em ơi/Lựu pháo hiên ngang dội nát những đồi cao… Hờn căm nung nấu, dù có hy sinh, vì đất nước quê hương sẵn sàng”. Ngày 4/5, đại đội 816 từ phía Bắc bí mật tiến vào Hồng Cúm, đi qua C1, C2 (đã giải phóng), E, A1. Trong lúc hành quân, có anh em đã kịp nhẩm bài hát như lời cổ vũ, thúc giục lên đường, quyết tâm chiến đấu.</p> <p align='justify'><br />Sau này, khi rời quân ngũ, Nguyễn Thế Vinh học khoa “Lý luận, sáng tác, chỉ huy” của Nhạc viện Hà Nội (1959) rồi được giữ lại trường làm giảng viên. Năm 1975, ông đi tu nghiệp hai năm ở Liên Xô tại Nhạc viện Traicopxki. Năm 1985, ông là Phó Giám đốc Nhạc viện Hà Nội. Nhà giáo ưu tú Nguyễn Thế Vinh có nhiều đóng góp cho công tác giảng dạy âm nhạc: Tham gia biên soạn hệ 11 năm các bài ký xướng âm, Lịch sử âm nhạc phương Tây (tập 2), Trích giảng âm nhạc (trọn bộ), Lịch sử âm nhạc Việt Nam thời kỳ chống Mỹ, và hàng trăm cuộc nói chuyện về âm nhạc trên Đài Phát thanh, Truyền hình,…</p> <br /> <p align='justify'><span>Bài và ảnh:</span><span>Xuân Phong</span></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/27/15/18/image.jpg' /></span> </div><p align='justify'>Cựu chiến binh, nhạc sĩ Nguyễn Thế Vinh.</p></td> </tr>",
  "Key": [
    "pháo",
    "đại đội",
    "Vinh",
    "cứu",
    "tiểu đoàn",
    "vòng vây",
    "siết chặt",
    "khẩu đội",
    "bắn",
    "hỏa lực",
    "hy sinh",
    "Điện Biên Phủ",
    "Nhạc viện Hà Nội",
    "Nguyễn Thái Học",
    "Trần Phú"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "5"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "4"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "3"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Đinh La Thăng",
      "Weight": "5"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "6"
    },
    {
      "Word": "hội đồng nhân dân",
      "Weight": "1"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "3"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "4"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "6"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "3"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "2"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "3"
    },
    {
      "Word": "tố lốc",
      "Weight": "5"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "3"
    },
    {
      "Word": "Từ Liêm",
      "Weight": "5"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
