{
  "Url": "http://www.baomoi.com/Ket-qua-nut-tru-cau-Vinh-Tuy-da-co-dang-cho-phan-bien-truoc-khi-cong-khai/79/13449235.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Kết quả nứt trụ cầu Vĩnh Tuy đã có, đang chờ phản biện trước khi công khai…",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "(PL\u0026XH)-Chiều 31-3, Cty Tư vấn, triển khai công nghệ và xây dựng giao thông (Đại học GTVT), đơn vị kiểm định độc lập vết nứt trụ cầu Vĩnh Tuy cho biết, đã có kết quả nứt trụ cầu Vĩnh Tuy, nhưng chưa thể công khai vì đang chờ phản biện.",
  "Content": "<tr> <td> <div> <p align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/1e11.jpg' /></span> Kết quả kiểm định vết nứt trụ cầu Vĩnh Tuy hiện đã được báo cáo đến các cơ quan chức năng... </p> <br /> <p> Chia sẻ với báo chí, ông Nguyễn Tuấn B ình, đại diện Cty cho biết, hiện tại công việc kiểm định đã kết thúc với đầy đủ các công đoạn, từ kiểm định hiện trường, tới lấy mẫu thử trong phòng thí nghiệm và bằng nhiều ph ương pháp hiện đại khác nhau. Báo cáo về kết quả kiểm định cũng đã được gửi tới Sở GTVT Hà Nội, Cục Giám định Nhà n ước về chất lượng công tr ình xây dựng của Bộ Xây dựng. </p> <p> “Hiện nay toàn bộ hồ s ơ đ ã được gửi tới các cơ quan trên. Cục Giám định nhà n ước về chất lượng công tr ình xây dựng đã nhận báo cáo của chúng tôi d ưới dạng hồ sơ bảo mật. Bây giờ đang ở bước đưa kết quả để các chuyên gia đóng góp ý kiến phản biện”- ông Nguyễn Tuấn Bình khẳng định trên báo Đất Việt. </p> <p> V ề những chuyên gia làm công tác phản biện kết quả, ông B ình cho biết thêm: Đầu mối là Cục Giám định, sau khi nhận hồ sơ, Cục sẽ gửi tới tất cả các chuyên gia đầu ngành, trong đó có chuyên gia của n ước ngoài là Nhật Bản. Những chuyên gia này sẽ đóng vai tr ò phản biện cho kết quả mà đơn vị kiểm định độc lập thu thập được. Việc này là đúng thủ tục, quy trình kiểm định, những ý kiến phản biện khách quan, đúng chuyên môn từ các chuyên gia và những nhà khoa học, sẽ xác định chính xác nguyên nhân nứt trụ cầu Vĩnh Tuy, và vết nứt đó nguy hiểm hay không nguy hiểm, hướng khắc phục… </p> <p> Mặc dù kết quả kiểm định đã có, nhưng vì đang ở giai đoạn chờ phản biện của các chuyên gia, nên hiện tại đơn vị kiểm định từ chối cung cấp thông tin, đến khi có kết quả chính thức sẽ thông báo cụ thể. </p> <p align='right'> Sỹ Hào (tổng hợp) </p> </div><br /></td> </tr>",
  "Key": [
    "kiểm định",
    "trụ cầu",
    "phản biện",
    "Vĩnh Tuy",
    "vết nứt",
    "chuyên gia",
    "báo cáo",
    "chuyên gia đầu ngành",
    "hồ sơ",
    "đóng góp ý kiến",
    "Sở Giao thông Vận tải",
    "Đại học Giao thông Vận tải",
    "Hà Nội",
    "Bộ Xây dựng",
    "Đất Việt"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
