{
  "Url": "http://www.baomoi.com/Ca-thang-tu-2014-Nhung-cu-lua-kinh-dien-ghi-dau-an-trong-lich-su/79/13449818.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Cá tháng tư 2014: Những cú lừa kinh điển ghi dấu ấn trong lịch sử",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Cá tháng Tư luôn là dịp để mọi người có thể thoải mái nói dối mà không sợ bị mắng. Trong lịch sử đã từng ghi nhận những lời nói dối kinh điển, quái ác nhưng khiến nhiều người điên đảo vì tin sái cổ",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://img.yeah1.com/upload/news/1396319332_1-4.jpg' /></span> <div> <p> <span>Ngày Cá tháng tư, còn gọi là ngày nói dối, là ngày hội vui vẻ mà mọi người có thể bị lừa hoặc chơi khăm mà không được tức giận. Nhiều nước tổ chức kỉ niệm ngày Cá tháng tư vào <a href='http://edaily.vn/ngay-ca-thang-4-e4294/' target='_blank'>ngày 1/4</a>, bằng cách tung nhiều tin đồn, nói đùa về rất nhiều chủ đề khác nhau nhằm tạo niềm vui hay trêu chọc ai đó. </span></p> <p> <span>Các 'Ông lớn' trong ngành truyền thông, các nhà khoa học cũng không đứng ngoài cuộc vui một năm chỉ có một lần này. Hãy cùng điểm lại những cú lừa kinh điển trong ngày Cá tháng Tư:</span></p> <p> <span><span>1. Thu hoạch mì spaghetti Thụy Sĩ</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_4.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_4.jpg' /></span></span> </div> <p> <span>Vào ngày 1.4.1957, kênh truyền hình tin tức Panorama của đài BBC đưa tin, nhờ mùa đông không lạnh giá và việc loài một ngũ cốc bị tiêu diệt, các nông dân Thụy Sĩ đã có một vụ mùa thu hoạch mì spaghetti bội thu.</span></p> <p> <span>Trong bản tin, Pamorama có đăng kèm đoạn phim chiếu cảnh các nông dân Thụy Sĩ kéo các sợi mì spaghetti từ các cành cây xuống.</span></p> <p> <span>Hàng trăm khán giả xem đài ở Anh đã tin vào bản tin này. Nhiều người gọi đến BBC nhờ tư vấn cách trồng cây mì spaghetti.</span></p> <p> <span>Trước khi kết thúc chương trình phát sóng ngay trong buổi tối ngày 1.4, BBC đã cho đăng tải thông báo rằng bản tin chỉ là một trò đùa Cá tháng Tư.</span></p> <p> <span>Tuy nhiên, mặc cho BBC thú nhận mọi chuyện, nhiều khán giả vẫn tiếp tục gọi đến hỏi, và vì thế, đài BBC đã thống nhất đưa ra một hồi đáp chuẩn cho các cuộc gọi với nội dung như sau: “Hãy gieo một cọng mì vào hộp chứa nước sốt cà chua và sau đó hãy hi vọng điều tốt đẹp nhất sẽ đến”.</span></p> <p> <span><span>2. Hô biến TV đen trắng thành TV màu bằng... túi nilon</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_5.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_5.jpg' /></span></span> </div> <p> <span>Năm 1962, ở Thụy Điển mới chỉ có duy nhất một kênh truyền hình đen trắng trên TV. Kjell Stensson, nhân viên kỹ thuật của Đài, đã thông báo trong ngày 1/4 rằng, nhờ có kỹ thuật mới, người xem có thể được trải nghiệm những màu sắc sống động qua màn hình TV.</span></p> <p> <span>Đài đưa hình Stensson ngồi trước một chiếc tivi và giải thích về quá trình chuyển màu. Ông này giảng giải khá lâu về những hiện tượng mang nặng tính kỹ thuật như bản chất tán sắc của ánh sáng và một thí nghiệm quang học về việc ánh sáng tạo ra các vân giao thoa khi được chiếu qua hai khe hẹp.</span></p> <p> <span>Tất cả những gì cần làm là bọc lớp túi nilon ngoài màn hình Hàng nghìn khán giả đã 'tin sái cổ' vào điều đó. Điều đó tất nhiên chỉ trở thành sự thật vào 8 năm sau đó khi công nghệ truyền hình thực sự phát triển.</span></p> <p> <span><span>3. Núi lửa… lại phun trào?</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_10.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_10.jpg' /></span></span> </div> <p> <span>Núi lửa Edgecumbe, nằm ở Sitka, Alaska đã ngủ yên hơn 9.000 năm nhưng có vẻ như nó đã tái hoạt động năm 1974.</span></p> <p> <span>Sáng ngày Cá tháng Tư năm 1974, dân chúng bỗng hoảng loạn trước cột khói đen bốc lên từ phía đỉnh núi Edgecumbe. Tất cả cư dân được lệnh sơ tán ra khỏi khu vực sinh sống trong khi các nhà chức trách vào cuộc điều tra.</span></p> <p> <span>Khoảng một giờ sau, mội người mới vỡ lẽ. Thực ra, núi lửa Edgecumbe không hề phun trào, cột khói bốc lên từ miệng núi lửa thực ra là một trò chơi khăm khó tin của Porky Bickar - một cư dân nơi đây và những người bạn.</span></p> <p> <span>Theo lời kể của Bickar, ông đã chuẩn bị trò đùa này gần 4 năm trời. Sau khi thu thập 70 chiếc lốp xe cũ, Bickar cùng nhóm bạn đã sử dụng trực thăng, rải những chiếc lốp xe cũ xung quanh miệng núi lửa từ sáng sớm. Sau đó, họ bắt đầu châm lửa đốt và khắc chữ April Fool. Những chiếc lốp bốc cháy đã tạo nên đám khói ảo hù dọa mọi người.</span></p> <p> <span><span>4. Các hành tinh thẳng hàng làm giảm trọng lực</span></span></p> <p> <span>Trong một cuộc phỏng vấn của đài phát thanh BBC Radio 2, diễn ra vào sáng ngày 1/4/1976, Patrick Moore, nhà thiên văn học lỗi lạc được phong tước hiệp sĩ người Anh, thông báo cho biết, đúng 9h47 (giờ địa phương), một sự kiện thiên văn học chỉ xuất hiện một lần trong đời sẽ xảy ra và thính giả nghe đài có thể trải nghiệm sự kiện đặc biệt này ngay tại nhà: Đó là sao Diêm Vương sẽ ở vị trí ngay phía sau sao Mộc và thẳng hàng với Trái đất.</span></p> <p> <span>Điều này sẽ gây ra hiện tượng thẳng hàng về trọng lực, khiến sức hút của Trái đất bị suy giảm. Patrick còn nói với thính giả nghe đài rằng nếu họ nhảy lên đúng ngay thời điểm ba hành tinh thẳng hàng thì họ sẽ trải nghiệm được một cảm giác lơ lửng trên không kỳ lạ.</span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_1.jpg'> <span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_1.jpg' /></span> </div> <p> <span>Sau giờ G, BBC đã nhận được những phản hồi từ phía thính giả. Một trong số đó còn khẳng định chắc nịch rằng, cô và 11 người bạn của mình đã bay lượn vài vòng trong trạng thái không trọng lượng. Phải chăng, đây là kiểu 'đâm lao thì phải theo lao' của người Anh khi biết mình bị 'hớ'?</span></p> <p> <span><span>5. Big Ben chuyển sang dạng kỹ thuật số</span></span></p> <p> <span>Năm 1980, BBC đưa tin rằng đồng hồ Big Ben sẽ chuyển sang chế độ đồng hồ điện tử và người ta sẽ sớm lắp bảng hiện số mới thay cho mặt đồng hồ cũ. Tin tức này ngay lập tức khiến thính giả Anh bị sốc, họ bức xúc, thậm chí giận dữ gọi điện đến yêu cầu phải bảo vệ đồng hồ Big Ben.</span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_6.jpg'> <span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_6.jpg' /></span> </div> <p> <span>Bản tin cũng nói rằng bốn thính giả gọi điện về sớm nhất sẽ được tặng kim đồng hồ của Big Ben. Thật khó tin khi có cả những người đang ở nước ngoài cũng gọi điện về BBC với mong muốn sẽ trở thành người may mắn.</span></p> <p> <span><span>6. Tháp Effeil bị dỡ bỏ</span></span></p> <p> <span>Năm 1986, báo Le Parisienn làm cho bạn đọc được một phen hoảng hồn vì đưa ra thông tin chính phủ Pháp quyết định dỡ bỏ tháp Effeil. Sau khi dỡ bỏ, tháp sẽ được chuyển đến và dựng lại tại công viên Disneyland. Thay cho tháp sẽ là sân vận động dành cho Thế vận hội 1992.</span></p> <p> <span><span>7. Người ngoài hành tinh hạ cánh xuống Luân Đôn</span></span></p> <p> <span>Hàng nghìn tay lái mô tô người Anh đã đồng loạt dừng xe và táp vào bên lề đường cao tốc để chứng kiến một vật thể lạ có hình chiếc '<a href='http://edaily.vn/UFO-tag/' target='_blank'>đĩa bay</a>' trên bầu trời ngày 31/3/1989. Chiếc 'đĩa bay' này ngay sau đó đã rơi xuống một cánh đồng nằm ở ngoại ô Luân Đôn. Lúc này, người dân đã thông báo cho cảnh sát về sự xuất hiện của vật thể lạ. Một cảnh sát dũng cảm tiến đến gần chiếc 'đĩa bay' cùng chiếc dùi cui trên tay.</span></p> <p> <span>Cảnh sát đã xác định rằng, chiếc 'đĩa bay' thực chất chỉ là quả bóng bay được trang trí như vật thể ngoài Trái đất. Tác giả của 'công trình' này là Richard Branson, 36 tuổi, chủ tịch hãng ghi âm Virgin. Dự định của Richard là chiếc 'đĩa bay' sẽ hạ cánh ở công viên Hyde ở Luân Đôn đúng ngày 1/4 để 'hù dọa' dân chúng. Nhưng thật không may, quả bóng bị xịt khiến nó phải tiếp đất sớm một ngày.</span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_12.jpg'> <span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_12.jpg' /></span> </div> <p> <span>8. Bill Gates bị ám sát tại Los Angeles</span></p> <p> <span>Năm 2003, CNN đưa tin, Chủ tịch tập đoàn Microsoft William H. Gates III đã bị ám sát tại Los Angeles trong khi đang tham gia một sự kiện từ thiện được tổ chức tại MacArthur Park. Vị tỷ phú hàng đầu thế giới này đã bị trúng 2 phát đạn bắn từ khách sạch Park Plaza gần đó và nhanh chóng được đưa tới Trung tâm Y tế St. Vincent. Các bác sĩ thông báo Gate đã chết khi tới bệnh viện vào hồi 12h46 giờ chuẩn Thái Bình Dương.</span></p> <p> <span>Hậu quả của cú chơi khăm này là giá cổ phiếu trên thị trường chứng khoán Hàn Quốc giảm 1,5% - khoảng hơn 3 tỷ USD - sau khi đài truyền hình địa phương thông báo, Chủ tịch Microsoft Bill Gates đã bị ám sát.</span></p> <p> <span>Tin ông Gates bị ám sát đã đồng loạt được 3 kênh truyền hình MBC, YTN và SBS của Hàn Quốc đồng loạt đưa tin. Theo BBC, trên thực tế, thông tin đó là một trò lừa bịp lấy từ website CNN</span></p> <p> <span><span>9. Hài hước trên Facebook</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_7.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_7.jpg' /></span></span> </div> <p> <span>Năm ngoái, người dùng Facebook đôi khi nhận được thông báo lẫn trong bản nâng cấp News Feed về một tính năng mới có tên là LivePoke. Theo đó, 100 người đầu tiên kích hoạt tính năng này sẽ nhận được phần thưởng hấp dẫn. Tất nhiên, cuối cùng thì đây cũng chỉ là trò đùa, và người dùng Facebook chỉ nhận được e-mail chúc họ may mắn vào năm sau.</span></p> <p> <span><span>10. Nước trên sao Hỏa</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_11.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_11.jpg' /></span></span> </div> <p> <span>Ngày 1/4/2005, NASA đã công bố một bức ảnh rõ nét cho thấy sự hiện diện của nước trên sao Hỏa. Đồng thời cùng ngày, bản tin của NASA cho biết chính phủ Bush đã quyết định hoãn lại chương trình tàu vũ trụ không gian. Tất nhiên, các thông tin này đều là 'tin vịt'.</span></p> <p> <span><span>11. Nàng tiên chết trên eBay</span></span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_3.jpg'> <span><span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_3.jpg' /></span></span> </div> <p> <span>Những trò đùa ngày cá tháng tư khiến nhiều bạn tưởng thật Cuối tháng 3/2007, Dan Baines đã post lên mạng một tấm ảnh mô tả chi tiết cái gọi là di thể của một 'nàng tiên thực sự'. Baines nói rằng di thể này được một người đi dạo phát hiện gần con phố Roman ở Derbyshire, Anh. Bức ảnh cho thấy một bộ xương bé xíu, với bộ não giống não người, cùng hai đôi cánh hai bên giống loài chim.</span></p> <p> <span>Những ngày hôm sau, Baines đã nhận được tin nhắn của hàng nghìn người bày tỏ sự tò mò cũng ra sợ hãi về phát hiện của anh. Cuối cùng để trấn an cộng đồng mạnh, Baines đã thú nhận đó chỉ là trò đùa, và quyết định bán tác phẩm của mình trên eBay với giá 280 euro.</span><br /> <span><span>12. Chim cánh cụt bay tới Amazon tránh rét</span></span></p> <p> <span>Kênh BBC phát một đoạn video về bầy chim cánh cụt biết bay vào đúng ngày 1/4/2008 và khẳng định rằng họ đã phát hiện ra loài này tại Đảo King George gần Nam Cực.</span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_2.jpg'> <span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_2.jpg' /></span> </div> <p> <span>Người dẫn chương trình Terry Jones có mặt tại đây thậm chí còn tỏ ra như thật khi nói rằng: “Thay vì tụ tập nhau thành bầy để tự bảo vệ mình khỏi cái lạnh, chúng đã làm một điều không ngờ tới, điều mà không loài chim cánh cụt nào khác có thể làm”, đó là bay hàng nghìn dặm tới rừng nhiệt đới Amazon. </span></p> <p> <span>Thực tế là các nhà làm phim đã sử dụng hình ảnh về những loài chim trông giống chim cánh cụt và bắt chước chuyển động của chúng để tạo ra hình ảnh về một loài mới được phát hiện. </span></p> <p> <span>Một ngày sau khi xuất hiện, đoạn video đã thu hút 100 nghìn lượt xem.</span></p> <p> <span><span>13. Google tung clip đóng cửa Youtube vào ngày 1/4/2013</span></span></p> <p> <span>YouTube đăng tải đoạn video thông báo sẽ đóng cửa vào ngày Cá tháng Tư năm nay với lí doYoutube đến nay đã tròn 8 năm tuổi đời và chúng ta đã quá bị thu hút bởi dịch vụ tuyệt vời nó mang lại mà quên rằng thực chất Youtube là một cuộc thi và cuộc thi đó giờ đây đã đi đến hồi kết.</span></p> <p> <span>Video khá thuyết phục khi có sự góp mặt của nhiều ngôi sao YouTube trong các năm qua như Antoine Dodson, David Devore Jr…</span></p> <div href='http://media.edaily.vn/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_8.jpg'> <span class='storyInlinePhoto'><img src='http://media.edaily.vn/resize_500/files/khampha/sukien_2013/3/01042014_edaily_ngay_ca_thang_tu_8.jpg' /></span> </div> <p> <span>Theo clip, YouTube sẽ đóng cửa 10 năm để “thẩm định” tất cả video đã đăng tải và quay lại vào năm 2023 để tuyên bố người thắng cuộc. Không những thế Youtube còn tổ chức hẳn một cuộc thi, trong đó người dùng sẽ chọn ra video được xem nhiều nhất trên dịch vụ này trong những năm qua. Và giải thưởng dành cho người chiến thắng sẽ được trao vào 10 năm sau, tức năm 2013 khi dịch vụ này hoạt động trở lại.</span></p> <p> <span>Dĩ nhiên khi xem xong đoạn video này có thể nhận thấy đây chỉ là một trò đùa 'Cá tháng tư' của Google. Việc đóng cửa Youtube tại thời điểm này là hoàn toàn không thể bởi đây hiện là dịch vụ video lớn nhất thế giới với hơn 1 tỷ lượt truy cập mỗi tháng. </span></p> <p> <span>Theo ĐSPL</span></p> </div><br /></td> </tr>",
  "Key": [
    "Ngày Cá tháng Tư",
    "BBC",
    "Youtube",
    "đĩa bay",
    "trò đùa",
    "spaghetti",
    "video",
    "Big Ben",
    "thính giả",
    "bản tin",
    "chim cánh cụt",
    "Thụy Sĩ",
    "Nylon",
    "Thụy Điển",
    "Alaska"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
