{
  "Url": "http://www.baomoi.com/The-gioi-se-nong-hon-kho-han-hon-doi-kem-hon/79/13450547.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Thế giới sẽ nóng hơn, khô hạn hơn, đói kém hơn",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Dự đoán về thế giới trong thế kỷ tới: nóng hơn, khô hạn hơn, đói kém hơn và cơ hội cho việc tắt máy điều hòa là điều không thể. Đây là kết luận mới nhất của Liên hợp quốc để thúc đẩy các chính phủ công nhận “mối đe dọa ngày càng rõ ràng” do biến đổi khí hậu gây ra trước khi các cơ hội cho việc đối phó khép lại hoàn toàn.",
  "Content": "<tr> <td> <div> <div align='justify'> <span>Dự đoán về thế giới trong thế kỷ tới: nóng hơn, khô hạn hơn, đói kém hơn và cơ hội cho việc tắt máy điều hòa là điều không thể.</span> <span> Đây là kết luận mới nhất của Liên hợp quốc để thúc đẩy các chính phủ công nhận “mối đe dọa ngày càng rõ ràng” do biến đổi khí hậu gây ra trước khi các cơ hội cho việc đối phó khép lại hoàn toàn. </span> <br /> <br />Kết luận của Liên hợp quốc dựa trên bản báo cáo của Hội đồng Liên chính phủ về Biến đổi Khí hậu (IPCC) vừa công bố ngày 31/3 tại Yokohama, Nhật Bản. Đây là phần thứ 2 của bản đánh giá về biến đổi khí hậu do IPCC đưa ra, một tài liệu được công bố 6 năm một lần với sự tham gia của hơn 1.000 nhà khoa học. Bản báo cáo kết luận rằng thực hiện các bước đi để cắt giảm phát thải khí CO2, loại khí được cho là nguyên nhân làm tăng nhiệt độ, có thể đem lại nhiều thời gian hơn cho việc thích nghi với tình trạng ấm lên toàn cầu. Nếu không có sự kiểm soát khí thải, tác động của biến đổi khí hậu sẽ trở nên nghiệm trọng hơn và không thể thay đổi tình thế được. </div> <div align='justify'> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/31/18/34/phil.jpg' /></span> </div><p align='center'>Thủ đô Manila của Philippines được dự báo sẽ chịu ảnh hưởng nặng nề bởi biến đổi khí hậu.</p></td> </tr> </tbody> </table> </div> <br />Bản báo cáo nhận xét, cắt giảm lượng khí phát thải ngay bây giờ sẽ “tăng thời gian cho việc thích nghi với một mức độ biến đổi khí hậu nhất định. Nếu trì hoãn các hành động làm giảm nhẹ tác hại có thể làm giảm cơ hội lựa chọn các biện pháp thích nghi trong tương lai”. <br /> <br />Kelly Levin, một chuyên gia năng lượng và khí hậu tại Viện Tài nguyên Thế giới (WRI) có trụ sở tại Mỹ nhấn mạnh trong bản báo cáo “chúng ta đã gây ra một mức tăng nhiệt nhất định. Trong vài thập kỷ tới, cuộc sống của chúng ta sẽ gắn chặt với vấn đề biến đổi khí hậu, điều đang làm thế giới đổi thay. Những lựa chọn chúng ta thực hiện hôm nay sẽ tác động tới điều chúng ta đối mặt trong phần còn lại của thế kỷ này”. <br /> <br />Bởi vậy, “sự thích nghi đang là trung tâm của việc nghiên cứu biến đổi khí hậu”, Levin cho biết. Những sự điều chỉnh như xây dựng đê biển, bảo tồn nguồn nước và thiết kế các thành phố phù hợp với khí hậu ấm hơn đều có những hạn chế. “Bản báo cáo đề xuất một vài lựa chọn để đối phó với biển đổi khí hậu cần tập trung nhiều nguồn lực hoặc quá đắt đỏ”. <br /> <br />IPCC cho biết việc tăng lượng khí CO2 và các loại khí khác khiến nhiệt độ trung bình tăng 0,6 độ C từ năm 1950. Phần đầu của bản báo cáo được công bố vào tháng 9 năm ngoái, kết luận rằng trong kịch bản tốt nhất thì nhiệt độ tăng trung bình vẫn ở mức 1,6 độ C, trong trường hợp tệ nhất sẽ là 3,7 độ C. <br /> <br />Quan niệm cho rằng phát thải khí các-bon đang làm thay đổi khí hậu Trái đất là chủ đề chính trị gây nhiều tranh cãi, nhưng điều này được đại đa số các nhà khoa học thừa nhận. Nếu lượng khí thải và nồng độ khí CO2 trong khí quyển tiếp tục tăng cao thì tác động sẽ còn nghiêm trọng hơn và rất khó để đưa về tình trạng ban đầu. <br /> <br />Bản tóm tắt của báo cáo đầy đủ (với hơn 1.000 trang) sẽ là công cụ chỉ dẫn hàng đầu cho các nhà lập pháp các nước. Bản báo cáo đưa ra những tác động không mong đợi với vùng lục địa và các yếu tố tự nhiên khác như cuộc sống thủy sinh, nguy cơ với nông nghiệp và lụt lội. Bản báo cáo đi sâu vào các chi tiết cụ thể chỉ cho các nhà lập pháp thấy những mối nguy hại nào mà nước họ sẽ chịu ảnh hưởng, cũng như sự điều chỉnh nào và công cụ nào có thể ngăn chặn biến đổi hiệu quả. <br /> <br />“Điểm nổi bật thực sự của báo cáo là biến đổi khí hậu gây ra rất nhiều ảnh hưởng, mức độ ảnh hưởng rất rộng và trên phạm vi toàn thế giới”, chuyên gia Heather McGray nghiên cứu về tính thích nghi ở Viện WRI cho biết. <br /> <br />Trong hầu hết mọi trường hợp, biến đổi khí hậu sẽ làm tồi tệ hơn các vấn đề hiện tại, ví dụ như lợi ích nguồn nước sạch ở tiểu vùng sa mạc Sahara. Các học giả kết luận rằng các dòng sông băng sẽ chia cắt “gần như toàn bộ thế giới”, ảnh hưởng tới các dòng chảy. <br /> <br />Động vật đã bắt đầu thay đổi thói quen để phản ứng với ấm lên toàn cầu và những vụ mùa chính đã bị ảnh hưởng thực sự. Ở những khu vực khí hậu lạnh có thể thấy sự tăng sản lượng mùa màng do thời vụ gieo trồng kéo dài hơn và khí hậu ấm hơn, nhưng tác động tiêu cực còn lớn hơn nhiều lần so với tích cực, bản báo cáo cho biết. <br /> <br />“Bản báo cáo kết luận tác động của biến đổi khí hậu đang diễn ra trên diện rộng và đã gây ra những hậu quả”, McGray cho biết. Tác động sẽ không giống nhau với mọi người và theo thông thường những người nghèo sẽ dễ bị tổn thương hơn. “Những mối hiểm họa liên quan tới khí hậu ảnh hưởng tới cuộc sống người nghèo thông qua việc tác động trực tiếp tới phương kế sinh nhai của họ, làm giảm sản lượng mùa màng hoặc phá hủy nhà cửa và tác động gián tiếp như tăng giá lương thực và gây mất an ninh lương thực”. Đối với người nghèo, tác động “sẽ là thảm họa” trừ khi lượng khí thải được giảm xuống. <br /> <br /> <span>Đức Trung</span> <span>(Theo CNN)</span> </div> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/31/18/34/phil.jpg' /></span> </div><p align='center'>Thủ đô Manila của Philippines được dự báo sẽ chịu ảnh hưởng nặng nề bởi biến đổi khí hậu.</p></td> </tr>",
  "Key": [
    "biến đổi khí hậu",
    "bản báo cáo",
    "tác động",
    "khí hậu",
    "thích nghi",
    "kết luận",
    "khô hạn",
    "CO2",
    "tình trạng ấm lên toàn cầu",
    "khí thải",
    "gây ra",
    "Liên Hợp Quốc",
    "Yokohama",
    "Nhật Bản",
    "Manila"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
