{
  "Url": "http://www.baomoi.com/Dung-toan-hoc-xac-dinh-may-bay-MH370-roi/79/13448535.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Dùng toán học xác định máy bay MH370 rơi",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Làm thế nào mà toán học có thể xác định được ai đó đã chết. Đó là tít một bài báo trên trang mạng SLATE, còn hãng thông tin CNN thì chạy tít “Làm thế nào mà những tính toán ‘đột phá’ tìm thấy đường đi của máy bay 370”.",
  "Content": "<tr> <td><p><strong> </strong></p><p> </p><p><strong><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/31/10/20140331104236-maybay.jpg' /></span><br /></strong></p><p>Đó là chiếc máy bay của Hãng hàng không Malaysia mất tích ngày 8/3 cùng với 239 hành khách và nhân viên phục vụ. Từ lúc đó trở đi đã có không biết bao nhiêu phỏng đoán ly kỳ về số phận chiếc máy bay. Tất cả đã chấm dứt ngày 24/3 khi Thủ tướng Malaysia tuyên bố máy bay 370 đã rơi ở vùng biển phía nam Ấn Độ Dương và không ai sống sót cả.</p><p>Ngay lập tức người ta đặt ra câu hỏi là làm thế nào mà ông Thủ tướng Malaysia có thể khẳng định như đinh đóng cột như vậy khi chưa tìm thấy bất kỳ mảnh vỡ nào của chiếc máy bay? </p><p>Ai cũng biết rằng toàn bộ liên lạc giữa máy bay và mặt đất đã bị ngắt và các ra đa quân sự của Malaysia chỉ cho biết là máy bay đã đổi hướng sau khi mất tín hiệu. Sau đó là một khoảng trống mênh mông và người ta không có bất cứ dấu vết nào của chiếc máy bay ngoài 7 tín hiệu “ping” vô cùng bé nhỏ phát ra từ một thiết bị radio trên máy bay trả lời tín hiệu thăm hỏi của vệ tinh hãng INMARSAT. Các tín hiệu này không cho biết vị trí của máy bay. Tuy nhiên người ta đã dùng các phương pháp toán học để định vị máy bay 370 thông qua việc so sánh thời gian giữa các tín hiệu phát ra và thu được đến các thiết bị trong hệ thống và các thiết bị này sẽ phát tín hiệu trả lời. Mục đích chỉ để kiểm tra sự thông suốt trong hệ thống. Máy bay 370 cũng có thiết bị radio thuộc hệ thống INMARSAT. Vì chuyện này không có gì quan trọng nên các phi công không biết thiết bị này trên máy bay sẽ tự động trả lời tín hiệu thăm hỏi của vệ tinh. Tín hiệu “ping” trả lời đầu tiên là ngay sau khi mất liên lạc. Tín hiệu “ping” trả lời cuối cùng là tín hiệu thứ bảy. Như vậy là máy bay còn bay gần bẩy giờ đồng hồ sau đó. Câu hỏi tiếp theo là nó bay đi đâu.</p><p>Trước tiên, người ta biết khoảng thời gian từ lúc vệ tinh phát đi tín hiệu thăm hỏi cho đến lúc nhận được tín hiệu trả lời từ máy bay. Người ta cũng biết trong một giây thì tín hiệu radio đi được bao xa. Với những dữ liệu này người ta tính được khoảng cách từ vệ tinh đến máy bay tại từng thời điểm liên lạc. </p><p>Vì thế người ta biết chiếc máy bay nằm trên một cung tròn với tâm là vệ tinh và bán kính là khoảng cách tính được, nhưng không biết tại vị trí nào và nó bay theo phương nào. Sau đấy người ta phát hiện ra rằng hướng đi của máy bay có thể dự đoán được từ khoảng thời gian giữa các lần nhận được tín hiệu. </p><p>Điều này cũng giống như khi ta nghe tiếng còi tàu mà có thể đoán được tàu đang đi từ đâu đến. Lý do là âm thanh sẽ bị nén lại hay nở ra khi tàu chuyển động đến gần hoặc xa ra chỗ đứng của ta. Tai ta có thể nhận biết được những biến đổi âm thanh này và nhờ đó mà ta biết hướng tàu chạy. </p><p>Dựa theo các nguyên lý trên, các nhân viên của hãng INMRSAT đã lập nên một thuật toán cho phép tính toán đường bay của chiếc máy bay 370. Thuật toán đã được các chuyên gia hàng không thẩm định và họ đánh giá đây là một tính toán “đột phá” như tin của hãng CNN. </p><p>Khi chạy thuật toán này người ta thấy chiếc máy bay chỉ có thể rơi ở vùng biển phía nam Ấn Độ Dương ở địa điểm mà hiện nay các máy bay và vệ tinh đang tập trung tìm kiếm các mảnh vỡ. Nơi này không có đất liền cho máy bay đậu nên Thủ tướng Malaysia mới có thể kết luận là không còn ai trên chiếc máy bay này sống sót sau hai tuần mất tích. Đó chính là lý do mà trang mạng chạy tít “Làm thế nào mà toán học có thể xác định được ai đó đã chết”. </p><p><strong>Ngô Việt Trung</strong> (<em>Tổng hợp</em>)</p><br /></td> </tr>",
  "Key": [
    "máy bay",
    "tín hiệu",
    "vệ tinh",
    "toán học",
    "thuật toán",
    "Malaysia",
    "thăm hỏi",
    "trả lời",
    "radio",
    "thiết bị",
    "mảnh vỡ",
    "website",
    "CNN",
    "Ngày Quốc tế Phụ nữ",
    "Ấn Độ Dương"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
