{
  "Url": "http://www.baomoi.com/Nhung-dieu-can-biet-khi-du-lich-chau-Au-bang-duong-sat/79/13450686.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Những điều cần biết khi du lịch châu Âu bằng đường sắt",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Mặc dù rất tiện lợi và nhanh chóng, du lịch bằng tàu vòng quanh châu Âu sẽ vẫn có những vấn đề phát sinh và không như mong đợi nếu bạn bỏ qua bước lên kế hoạch và chọn loại thẻ tàu phủ hợp.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div align='justify'></div><br /><p><span>Với một mạng lưới đường sắt rộng lớn cùng nhiều chuyến tàu chạy thẳng đến ngay trung tâm các thành phố và không giới hạn về hành lý, đường sắt thật sự là phương tiện giao thông lý tưởng cho chuyến du ngoạn châu Âu của bạn. </span></p> <p><span> </span></p> <div> Bạn cần vạch rõ chuyến đi sẽ qua bao nhiêu quốc gia, đến thành phố nào trước, thành phố nào sau. Có như vậy, bạn mới quyết định được loại thẻ hay vé tàu cần mua, đồng thời giúp bạn chủ động trong chuyến đi của mình, tiết kiệm chi phí phát sinh và di chuyển thuận tiện hơn. </div> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/khamphachauaubangtauhoa.jpg' /></span> </div> <p> </p><p><strong><span>Các loại thẻ và vé tàu </span></strong></p> <p><span>Tùy theo hành trình, bạn có thể chọn một trong các thẻ sau: </span></p> <p><span>- Eurail National Pass là thẻ cho phép đi lại không giới hạn bằng tàu trong một quốc gia châu Âu. Gói thời gian tùy thuộc vào quốc gia muốn đi lại bằng tàu. </span></p> <p><span>- Eurail Regional Pass là loại thẻ cho phép đi lại không giới hạn bằng tàu ở hai quốc gia châu Âu liền kề nhau. </span></p> <p><span>- Eurail Select Pass là thẻ tàu đi lại không giới hạn giữa 3, 4 hoặc 5 quốc gia châu Âu liền kề nhau. Các quốc gia phải gần nhau và có thể đi lại bằng tàu hoặc thuyền. </span></p> <p><span>- Eurail Global Pass là loại thẻ tàu đi lại ở 24 quốc gia châu Âu trong một khoảng thời gian nhất định. </span></p> <p><span>Sau đó, bạn chọn loại thẻ tàu linh hoạt (Flex Pass) để đi lại số ngày cụ thể trong một khoảng thời gian nhất định hoặc thẻ tàu liên tục (Consecutive Pass) để đi lại với số ngày cố định và liền kề nhau.</span></p> <p><span>Với mỗi loại thẻ tàu và ở từng quốc gia sẽ có điều kiện áp dụng riêng, bạn nên kiểm tra kỹ các thông tin để cân nhắc trước khi mua.</span></p> <p><span>Nếu bạn chưa có kế hoạch cụ thể hoặc yêu thích hành trình tự do, hãy mua vé một chặng (giữa hai thành phố) để tránh lãng phí. </span></p> <p><strong><span>Mua vé trước </span></strong></p> <p><span>Sau khi xác định được hành trình, bạn có thể mua vé tàu sớm 60 - 90 ngày. Nếu nhanh tay và may mắn, có thể bạn sẽ mua được vé giá rẻ được tung ra với số lượng hạn chế. </span></p> <p><span>Đối với thẻ tàu, bạn không cần mua trước quá sớm, mỗi loại sẽ có mức chiết khấu riêng dành cho từng người và nhóm người. Nếu bạn đi lại trên các chuyến tàu quốc tế, hãy chắc chắn rằng thẻ tàu của bạn phải có hiệu lực trên cả quốc gia đi, quốc gia đến và quốc gia mà tàu đi qua. </span></p> <p><span>Nếu chuyến tàu đi qua quốc gia không có trong thẻ tàu, bạn cần phải mua vé cho chặng tàu không bao gồm trong thẻ, và nên mua trước khi lên tàu vì giá vé trên tàu thường rất đắt. </span></p> <p><strong><span>Đặt chỗ ngồi </span></strong></p> <p><span>Tuy không bắt buộc nhưng việc đặt chỗ trước sẽ giúp bạn chắc chắn có được một chỗ ngồi vào ngày đi và cảm thấy thoải mái, đúng ý như gần cửa sổ, lối đi hay loại ghế và toa mong muốn. Đôi khi việc tiết kiệm vài Euro có thể khiến bạn bị buộc phải đi chuyến sau, hoặc chuyển xuống khoang có lối đi chật hẹp.</span></p> <p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/khamphachauaubangtauhoa1.jpg' /></span> </span></p> <p><strong><span>Khởi hành </span></strong></p> <p><span>Bạn nên kiểm tra thời gian khởi hành trên các website trực tuyến để đảm bảo không bị đổi giờ (mặc dù điều này rất ít khi xảy ra). Hãy đến nhà ga sớm khoảng 20-30 phút so với giờ khởi hành.</span></p> <p><span>Khi sử dụng thẻ tàu, bạn cần phải xác nhận tại quầy vé ở nhà ga (cùng với hộ chiếu) và nhân viên nhà tàu sẽ điền ngày khởi hành và ngày đến cho chuyến hành trình của bạn. Nếu sử dụng vé một chặng, bạn vẫn cần phải xác nhận tại các máy quét đặt ở thềm ga. </span></p> <p><strong><span>Tàu đêm </span></strong></p> <p><span>Đi tàu đêm là lựa chọn khôn ngoan khi bạn muốn di chuyển một quãng đường dài, vì tiết kiệm thời gian và chi phí phòng. Bạn có thể lựa chọn ghế ngồi hoặc chiếc giường nhỏ trong một khoang cho hành trình đêm của mình. Việc đặt chỗ cho khoang giường nằm phải được trả trước và có phụ phí được thêm vào trên thẻ tàu Eurail Pass. </span></p> <p><span>Khi khởi hành trên chuyến tàu đêm, tiếp viên sẽ hướng dẫn bạn tới khoang giường nằm của mình và yêu cầu giao nộp vé tàu hoặc thẻ tàu, cộng với hộ chiếu mà sẽ được trả lại vào cuối cuộc hành trình. Trên một số tuyến, bữa sáng được miễn phí kèm theo vé, bạn cũng có thể mua thêm đồ ăn nhẹ và thức uống trực tiếp từ các tiếp viên. </span></p> <p><strong><span>Lưu ý trên tàu </span></strong></p> <p><span>Ngoài việc ngắm cảnh từ cửa sổ tàu, bắt chuyện với mọi người, bạn nên mang theo một vài cuốn sách hoặc máy tính xách tay để 'giết' thời gian trên tàu. Một chiếc nút tai mua tại nhà thuốc sẽ phát huy tác dụng khi bạn muốn có một đêm ngon giấc trên tàu. </span></p> <p><span>Hành lý nên được khóa cẩn thận và để trong tầm ngắm hoặc ngăn phía trên chỗ ngồi. Thường các công ty đường sắt sẽ không chịu bất cứ trách nhiệm về việc mất mát hành lý. </span></p> <p><span>Bạn cũng nên chuẩn bị một số đồ ăn nhẹ mang theo để lót dạ vì giá bán trên tàu thường đắt hơn./.</span></p></td> </tr>",
  "Key": [
    "vé tàu",
    "hành trình",
    "đường sắt",
    "Châu Âu",
    "khởi hành",
    "chuyến tàu",
    "hành lý",
    "nhà ga",
    "hộ chiếu",
    "tiếp viên",
    "đồ ăn",
    "chi phí phát sinh",
    "EURO",
    "website",
    "online"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
