{
  "Url": "http://www.baomoi.com/Mo-hinh-hop-tac-nao-cho-tiet-kiem-nang-luong/79/13450125.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Mô hình hợp tác nào cho tiết kiệm năng lượng?",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Sự kiện Giờ Trái đất vừa diễn ra có một thay đổi nhỏ mà lớn, đó là mọi người tắt đèn điện và các thiết bị điện không ảnh hưởng đến sinh hoạt trong tối thứ bảy (29-3), nhưng không thắp nến xếp chữ giăng hàng đốt nóng trái đất như trước. Biến đổi khí hậu (BĐKH) đang ngày càng hiện hữu thì người ta ngày càng ý thức được hơn sự hữu hạn của các nguồn tài nguyên. Tiết kiệm điện, tiết kiệm các nguồn năng lượng giúp cho gia đình mình giảm chi phí sinh hoạt mà còn tiết kiệm nguồn tài nguyên quốc gia.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_13_a1.jpg' /></span> </div> <div> Điện là dạng năng lượng phổ biến, thiết yếu, ích lợi trong sản xuất và sinh hoạt gia đình, nhưng nước ta còn gặp khó khăn trong việc bảo đảm cung cấp điện trong các tháng mùa khô, nhất là khi hạn hán kéo dài, không đủ nước cho các nhà máy thủy điện phát điện. Bù lại, thời gian gần đây, rất nhiều mô hình, sáng kiến, sáng chế tiết kiệm điện được ứng dụng vào sản xuất, chiếu sáng và phục vụ sinh hoạt nhân dân. Dù những mô hình tiết kiệm điện khả thi và có tính thực tế cao chưa được áp dụng rộng rãi, nhưng đây là một bước phát triển đáng khích lệ, kết quả cần được để ý. </div> <br /> <div> Mô hình tự động tưới tiêu hoa màu sử dụng năng lượng mặt trời là mô hình do một nhóm sinh viên Khoa Điện - Điện tử, Trường ĐH Bách khoa Tp. HCM chế tạo khi tham gia cuộc thi bảo vệ môi trường Holcim Prize hơn một năm trước. Mô hình này sử dụng nguồn năng lượng mặt trời để bơm nước, hệ thống tưới được lắp đặt vòi phun tiết kiệm. Khi mưa, hệ thống tự động ngưng hoạt động. Bình thường hệ thống này sẽ tưới nhỏ giọt cho cây trồng. Với tính khả thi cao, dự án đã được ứng dụng thử nghiệm thực tế tại Ninh Thuận giúp người nông dân tưới tiêu hoa màu dễ dàng hơn, giảm chi phí, giải phóng sức lao động và bảo vệ môi trường. </div> <br /> <div> Một dự án khác, có thể xem là một trong những cách tiết kiệm năng lượng hiệu quả nhất, vừa được trường ĐH Bách khoa Tp. HCM tổ chức giới thiệu kết quả vào trung tuần tháng 3 này, cũng là một mô hình rất thực tiễn và khả thi 'Kết hợp bền vững nông nghiệp địa phương và công nghiệp chế biến Biomass”. Gần 100 nông dân tiêu biểu của xã Thái Mỹ, huyện Củ Chi tham dự. Dự án này được Cơ quan hợp tác quốc tế Nhật Bản và Bộ KH\u0026CN Nhật Bản hỗ trợ trong 5 năm với kinh phí khoảng 125 tỷ đồng, VN đối ứng khoảng 22 tỷ đồng nhằm xây dựng xã Thái Mỹ trở thành 'Thị trấn sinh khối” đầu tiên tại Việt Nam và thế giới. </div> <br /> <div> Hiện nay Sở KH\u0026CN nhiều tỉnh thành đều đã có Trung tâm Tiết kiệm Năng lượng, có một mạng lưới cộng tác viên rất rộng từ các nhà khoa học, chuyên gia về quản lý, công nghệ từ các trường, viện ĐH, các nhà cung cấp giải pháp thiết bị - công nghệ. Các nhà khoa học tham vấn và định hướng các hoạt động của Trung tâm, tham gia vào công tác nghiên cứu, chuyển giao công nghệ liên quan đến tiết kiệm năng lượng, sản xuất sạch hơn và năng lượng tái tạo. </div> <br /> <div> Như vậy tiết kiệm năng lượng đang được gắn với bảo vệ môi trường, ứng phó với BĐKH và để hài hòa với thiên nhiên, phải nói lời tạm biệt với mô hình phát triển cũ dựa vào bóc lột tài nguyên lãng phí. Trong mô hình này thông số chính là Nhà nước quản lý, giám sát, điều tiết, đặc biệt trong sử dụng nguồn nước và năng lượng và đầu tư thích đáng cho những ý tưởng, dự án hay, dù công hay tư. </div> <br /> <div> Bảo vệ tài nguyên nước là vấn đề chiến lược gắn với tiết kiệm năng lượng, Nhà nước phải hỗ trợ đầu tư thích đáng cho khoa học, để người dân không chỉ biết kêu trời khi hạn hán, lụt lội, khi bị các nhà máy thủy điện o ép, để các địa phương không phải dọa kiện bộ, ngành khi cần chia sẻ lợi ích sử dụng tài nguyên, năng lượng. Đặt lợi ích người dân lên trên những lợi ích kinh tế thuần túy mới có thể huy động được sức dân tiết kiệm năng lượng, bảo vệ bền vững TN\u0026MT. </div> <br /> <div> <table align='center' width='100%'> <tbody> <tr> <td> <div> <span>LHQ công bố báo cáo về biến đổi khí hậu</span> </div> <br /> <div> <span>Kết thúc một tuần làm việc tại Yokohama (Nhật Bản) hôm 30-3 các nhà khoa học và quan chức thuộc Ủy ban liên chính phủ về BĐKH Liên hợp quốc đã công bố báo cáo đánh giá tổng quát, cung cấp đầy đủ chứng cứ về tác động của BĐKH trên toàn cầu, không chỉ hệ sinh thái mà 'không một ai trên trái đất này nằm ngoài sự tác động của BĐKH”. Báo cáo cho thấy số lượng các chứng cứ khoa học về tác động của hiện tượng ấm nóng toàn cầu đã tăng gấp đôi kể từ báo cáo mới nhất hồi năm 2007. Đây là căn cứ cho các cuộc thảo luận bàn biện pháp đối phó để giảm thiểu tác hại BĐKH tại hội nghị thường niên về khí hậu cuối năm nay ở Lima (Peru) và đặc biệt là hội nghị thượng đỉnh về BĐKH tại Pháp 2015.</span> </div></td> </tr> </tbody> </table> </div> <br /> <div> <span>Kim Liên</span> </div></td> </tr> <tr> <td> <div> <span>LHQ công bố báo cáo về biến đổi khí hậu</span> </div> <br /> <div> <span>Kết thúc một tuần làm việc tại Yokohama (Nhật Bản) hôm 30-3 các nhà khoa học và quan chức thuộc Ủy ban liên chính phủ về BĐKH Liên hợp quốc đã công bố báo cáo đánh giá tổng quát, cung cấp đầy đủ chứng cứ về tác động của BĐKH trên toàn cầu, không chỉ hệ sinh thái mà 'không một ai trên trái đất này nằm ngoài sự tác động của BĐKH”. Báo cáo cho thấy số lượng các chứng cứ khoa học về tác động của hiện tượng ấm nóng toàn cầu đã tăng gấp đôi kể từ báo cáo mới nhất hồi năm 2007. Đây là căn cứ cho các cuộc thảo luận bàn biện pháp đối phó để giảm thiểu tác hại BĐKH tại hội nghị thường niên về khí hậu cuối năm nay ở Lima (Peru) và đặc biệt là hội nghị thượng đỉnh về BĐKH tại Pháp 2015.</span> </div></td> </tr>",
  "Key": [
    "năng lượng",
    "tiết kiệm",
    "mô hình",
    "tiết kiệm điện",
    "tài nguyên",
    "tưới tiêu",
    "bảo vệ môi trường",
    "điện",
    "năng lượng mặt trời",
    "nhà máy thủy điện",
    "hoa màu",
    "Giờ Trái Đất",
    "Trái Đất",
    "biến đổi khí hậu",
    "Đại Học Bách Khoa Thành Phố Hồ Chí Minh"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
