{
  "Url": "http://www.baomoi.com/Con-2-tuan-de-tim-hop-den-My-dua-thiet-bi-do-tim-den-An-Do-Duong/79/13450085.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Còn 2 tuần để tìm hộp đen, Mỹ đưa thiết bị dò tìm đến Ấn Độ Dương",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "Đội tìm kiếm chiếc máy bay mất tích Flight MH370 sẽ chỉ còn khoảng 2 tuần lễ nữa để tìm cặp hộp đen trước khi nó ngừng phát tín hiệu định vị.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_01/t%C3%A0u%20san%20ng%E1%BA%A7m_PNJG.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Các hộp đen, được thiết kế để phát tín hiệu 'ping' ít nhất 30 ngày, lưu trữ các âm thanh được ghi lại từ buồng lái, hoạt động của máy bay và cả lộ trình của chuyến bay và nó cũng là manh mối duy nhất để trả lời câu hỏi tại sao chiếc máy bay lại bay ngược về hướng tây khi đang trên đường từ Kuala Lumpur đi Bắc Kinh vào ngày 8.3. </div> <p>Australia đã điều một chiếc tàu chiến Ocean Shield (Khiên chắn Đại dương) mang theo một thiết bị dò tìm của Mỹ xuất phát ngày 31.3 từ thành phố Perth đến khu vực tìm kiếm. Nó sẽ mất khoảng từ 3-4 ngày để đến đó. </p> <p>Do thời gian không còn nhiều, Thủ tướng Australia- Tony Abbott nói rằng đây là một nhiệm vụ vô cùng khó khăn. 'Chúng tôi vẫn đang tìm kiếm ở một vùng biển rộng lớn ở đại dương và chúng tôi đang phải mò mẫm trên những thông tin ít ỏi'. 'Các chuyên gia hàng đầu trên thế giới cùng tất cả các công nghệ mới nhất đều đã được đưa vào để phục vụ cho nhiệm vụ tìm kiếm này'.</p> <p>Thủ tướng Abbott cũng nói thêm rằng: 'Cho đến khi chúng tôi xác định được mảnh vỡ thực sự của chiếc máy bay, phân tích nó rồi mới biết được chiếc máy bay rơi ở chỗ nào'. Chúng tôi đang làm mọi thứ có thể và chúng tôi sẽ tiếp tục tìm kiếm vì đã không còn nhiều thời gian. </p> <p>Thiết bị định vị hợp đen TowedPinger Locator (TPL), một tàu ngầm không người lái của Mỹ , vốn có thể “cào” đáy biển bằng cách sử dụng các cảm ứng điện để tìm sóng siêu âm từ hộp đen phát từ đáy biển. </p> <p>Nhưng các chuyên gia cảnh báo trước tiên phải tìm được mảnh vỡ nổi trên mặt biển để thu hẹp địa bàn tìm kiếm được chiếc hộp đen hiệu quả. </p> <p>Đại úy hải quân Mỹ- Mark Matthews nói trước tiên phải thu hẹp được vị trí thì mới sử dụng phương tiện trên để định vị bất kỳ sóng siêu âm phát ra từ hộp đen, chứ hiện khu vực tìm kiếm rộng 319.000km vuông thì sẽ mất nhiều thời gian. </p> <p>Cũng trong ngày 31.3, có 10 chiếc máy bay cất cánh đến khu vực tìm kiếm cách thành phố phía tây Australia 1.850km (1.150 dặm), nơi mà hiện 10 chiếc tàu cũng đang sục sạo mảnh vỡ ở đó. </p> <p>Khoảng 100 nhân sự được điều động làm nhiệm vụ trên các máy bay và khoảng 1.000 thủy thủ trên các con tàu tham gia tìm kiếm, nhưng công việc tìm kiếm có thể gặp trắc trở vì thời tiết xấu. </p> <p>Những ngày trước đó, các đội tìm kiếm đã không tìm được bất kỳ mảnh vỡ nào liên quan đến chiếc máy bay dù vệ tinh các nước đã chụp được rất nhiều vật thể được nghi là mảnh vỡ của chiếc máy bay ở Ấn Độ Dương. </p> <strong>Một số thông tin về hộp đen</strong> <p>Hộp đen là thiết bị ghi lại các dữ liệu của chuyến bay, phòng khi gặp nạn người ta có thể tìm nguyên nhân gây tai nạn. Hộp đen do Tiến sĩ David Warren ở Melbourne, Australia phát minh vào khoảng năm 1954. Hộp đen hiện đã được cải tiến nhiều, gồm 2 phần chính: thiết bị ghi âm buồng lái (CVR) và thiết bị ghi dữ liệu chuyến bay (FDR).</p> <p>CVR được nối với những micro đặt trong buồng lái để ghi lại những âm thanh(như lời nói, tiếng bật công tắc, tiếng gõ cửa...). Thường có 4 cái, đặt trên đầu phi công chính, phi công phụ, phi công thứ 3 (nếu có) và ở giữa buồng lái. FDR được nối với các thiết bị cảm ứng đặt ở nhiều nơi trên máy bay để ghi lại những thông tin về thời gian, áp suất, tốc độ, độ cao, hướng, số, tay lái, nhiên liệu... . CVR có thể ghi dữ liệu suốt 2 giờ; FDR suốt 25 giờ.</p> <p>Hộp đen được thiết kế đặc biệt giúp nó chịu được va đập (3.400 Gs), sức ép (227kg/6,5cm2), nhiệt độ (1.100o C), nước muối (dưới đáy biển) 24-30 ngày không gỉ, không hư hại. Người ta thường đặt hộp đen ở đuôi máy bay để giảm thiểu các tác động khi máy bay rơi.</p> <p>Gọi là 'hộp đen' vì ban đầu nó được sơn màu đen. Nay nó thường được sơn các màu sáng, thường là màu cam để dễ tìm kiếm. Trên hộp đen còn có một thiết bị giúp định vị khi hộp đen rơi xuống nước (ULB). Thiết bị này có 2 'mắt thần', khi nước ngập đến mắt thần, thiết bị sẽ phát ra sóng âm thanh ở 37,5 kHz với tần suất 1 lần/giây trong suốt 30 ngày. Ngày nay, hộp đen không chỉ dùng trên máy bay mà còn dùng trên nhiều phương tiện khác như xe hơi, tàu lửa...(Theo thietbidinhvi.vn)</p> <div> <strong>Vũ Kiều</strong> (theo Independent) </div> <div> Ảnh trang bìa: Tàu chiến 'Khiên chắn đại dương' chở thiết bị tìm hộp đen </div> </div><br /></td> </tr>",
  "Key": [
    "hộp đen",
    "máy bay",
    "tìm kiếm",
    "mảnh vỡ",
    "thiết bị",
    "buồng lái",
    "định vị",
    "mắt thần",
    "đáy biển",
    "ghi lại",
    "sóng siêu âm",
    "Mỹ",
    "Ấn Độ Dương",
    "Kuala Lumpur",
    "Bắc Kinh"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
