{
  "Url": "http://www.baomoi.com/Mua-dong-bat-thuong-la-do-bien-doi-khi-hau/79/13447982.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Mùa đông bất thường là do biến đổi khí hậu?",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "ThienNhien.Net – Các nhà khoa học đang nỗ lực tìm hiểu hiện tượng thời tiết bất thường ở Bắc bán cầu vào mùa đông vừa qua để xem những bất thường này có liên quan đến biến đổi khí hậu hay không. Rõ ràng rằng sự di chuyển của các luồng khí quyển hẹp đóng vai trò quan trọng, thậm chí luồng khí quyển hẹp (jet stream) có thể bị đứt gẫy khi trái đất nóng lên.",
  "Content": "<tr> <td><p><span></span></p> <p>Thời tiết mùa đông vừa qua diễn biến bất thường tại khu vực Bắc bán cầu. Những cơn bão kỷ lục ở châu Âu, hạn hán chưa từng có ở California, nắng nóng kỷ lục ở khu vực Alaska và một số vùng thuộc Scandinavia, khối khí cực đới thổi qua phía Nam Canada và Mỹ khiến băng tuyết tại Great Lakes (Ngũ Đại Hồ) gần đạt mức kỷ lục, làm nhiệt độ ở bang Minnesota xuống tới -50 °C và mang các đợt rét đậm tới Texas.</p> <p>Luồng khí quyển hẹp được cho là nguyên nhân dẫn đến hiện tượng thời tiết cực đoan ở khu vực vĩ tuyến trung bình. Đây là một phát hiện quan trọng. Những gì xảy ra với luồng khí quyển hẹp trong các thập kỷ tới dường như là mối liên kết chính giữa nhận thức về biến đổi khí hậu và các hiện tượng thời tiết thực tế đang xảy ra. Những hiện tượng thời tiết bất thường gần đây có phải là điềm báo cho những hiện tượng sắp diễn ra? Và có phải chúng ta đang “vô thức đi vào một cuộc khủng hoảng thời tiết” như nhận xét của ông Ed Milliband – thủ lĩnh Công Đảng Anh?</p> <p>Vấn đề trở nên rắc rối vì rất khó xác định các xu hướng thời tiết lâu dài trong bối cảnh thời tiết biển đổi theo từng ngày.</p> <div> <span class='storyInlinePhoto'><img src='http://www.thiennhien.net/wp-content/uploads/2014/03/180314_muadongbatthuong1.jpg' /></span> <p>Ảnh minh họa: Joe Vitti/AP</p> </div> <p>Trong một báo cáo nhanh giữa tháng 2/2014, Trung tâm Dự báo khí tượng thủy văn của Anh cho biết, chúng ta đang phải hứng chịu các “xu hướng thời tiết bán cầu cực đoan” và các hiện tượng này có liên quan đến nhau. Dẫn chứng là những ngày đại hàn ở Mỹ trùng với những trận bão mạnh nhất ở Anh. Sự trùng hợp trên là do luồng khí quyển hẹp ở địa cực gây ra, minh chứng bằng đồ thị biến đổi liên tục của các luồng khí quyển hẹp. Nói cách khác, tại thời điểm đó luồng khí quyển hẹp thay đổi rất bất thường.</p> <p>Luồng khí quyển hẹp ở địa cực là dòng không khí hẹp di chuyển nhanh từ Tây sang Đông trên tầng đối lưu ở độ cao từ 7-12km và thường nằm ở vị trí 50°vĩ Bắc – 70° vĩ Bắc. Dòng khí này được hình thành khi không khí lạnh và dày đặc ở Bắc cực gặp không khí ấm và loãng hơn ở vĩ tuyết trung bình. Tại vùng giao nhau này, gió nhanh chóng cân bằng sự chênh lệch áp suất. Chuyển động quay của Trái Đất làm gió chuyển hướng đi về phía Đông. Dòng khí di chuyển sẽ ảnh hưởng tới các khu vực thời tiết trên Trái Đất. Thời tiết ở châu Âu chủ yếu chịu ảnh hưởng của dòng khí xuất phát từ Đại Tây Dương và gần như toàn bộ thời tiết miền Tây nước Mỹ bị ảnh hưởng bởi các dòng khí từ Thái Bình Dương.</p> <p>Dòng khí quyển hẹp năm nay bất ngờ di chuyển sâu xuống phía Bắc Thái Bình Dương, mang không khí dịu mát cho Alaska. Nhưng khi qua Đại Tây Dương, dòng khí bất ngờ chuyển hướng sâu xuống phía Nam với tốc độ nhanh hơn 30% so với tốc độ thông thường. Chỉ trong vòng 3 tháng đã có 30 cơn bão đổ bộ vào nước Anh, phần lớn là những cơn bão lớn và ngày càng dữ dội hơn. Báo cáo của Trung tâm Khí tượng thủy văn Anh cho thấy bão kèm theo mưa lớn và gió mạnh xảy ra gần như mỗi ngày, gây ra lượng mưa lớn chưa từng thấy trong vòng 250 năm qua.</p> <p>Trong cuộc họp thường niên của Hiệp hội vì Sự tiến bộ của khoa học Mỹ (AAAS) diễn ra tại Chicago vào tháng 2/2014, nhà khí tượng học Jennifer Francis thuộc Đại học Rutgers đã xâu chuỗi hiện tượng “mùa đông bất thường” với biến đổi khí hậu, đặc biệt là với những biến đổi của luồng khí quyển hẹp địa cực do Bắc Cực đang nóng lên.</p> <p>Bà Francis lưu ý rằng, trong những thập kỷ gần đây, Bắc Cực đang ấm lên nhanh hơn so với các khu vực khác do băng bề mặt tan, mặt lớp băng lại trở thành tấm gương phản chiếu, hấp thụ nhiều năng lượng mặt trời hơn. Hiện tượng trên được dự báo sẽ còn tái diễn. Khi vùng vĩ độ thấp hơn ấm dần lên thì sự chênh lệch nhiệt độ giữa địa cực và vùng vĩ độ trung bình được rút ngắn, khiến dòng khí quyển hẹp tan đi. Như vậy, có thể hy vọng dòng khí quyển hẹp sẽ di chuyển chậm lại vì khi dòng khí di chuyển chậm thường gấp khúc và có xu hướng bị cản lại, từ đó thời tiết sẽ ổn định hơn.</p> <p>Tuy nhiên, theo ông Tim Woollings – nhà khí tượng học của Đại học Oxford, với các sự kiện thời tiết gần đây thì có một vấn đề với phân tích trên của bà Francis. Dù dòng khí đã bị “chặn” trong hai tháng nhưng nó không di chuyển chậm và cũng không gấp khúc. Đơn cử như dòng khí quyển hẹp ở Đại Tây Dương di chuyển rất nhanh và thẳng hướng.</p> <p>Theo trao đổi với bà Francis, ông Woollings cho rằng hiện tượng trên mâu thuẫn với giả thuyết về dòng khí yếu và gấp khúc. Tuy vậy, điều này cũng không chứng tỏ phân tích của bà Francis là sai. Ông Woollings nhất trí rằng dự đoán của bà Francis về dòng khí gấp khúc do bị cản rất hợp lý với các diễn biến mùa đông vừa qua tại Thái Bình Dương. Nhưng nó làm phức tạp thêm nhận định rằng mùa đông khắc nghiệt vừa qua là hệ quả của hiện tượng biến đổi khí hậu do chính con người gây ra.</p> <div> <span class='storyInlinePhoto'><img src='http://www.thiennhien.net/wp-content/uploads/2014/03/180314_muadongbatthuong2.jpg' /></span> <p>Những chiếc xe ở bãi đậu xe Sân bay quốc tế O’Hare/Chicago bị tuyết phủ dày (Ảnh: AP)</p> </div> <p>Vậy điều gì đang diễn ra? Theo kết luận của Trung tâm Dự báo khí tượng thủy văn Anh, thủ phạm thực sự của các hiện tượng thời tiết bất thường thời gian qua không phải ở Bắc Cực hay Đại Tây Dương mà từ phía tây Thái Bình Dương. Cần nhớ rằng, dòng khí ở địa cực là “dòng khí toàn cầu” di chuyển quanh trái đất. Mùa đông vừa qua, dòng khí đi qua Thái Bình Dương đột nhiên bị chệch hướng nhiều về phía Bắc. Điều này có thể là hậu quả của những trận mưa lớn ở Indonesia, sự ấm lên của vùng biển Thái Bình Dương và các hệ thống áp suất bất thường.</p> <p>Dòng khí ở Thái Bình Dương di chuyển mang lại không khí ấm cho Alaska. Nhưng khi đến phía đông dãy Rockies, dòng khí gặp không khí lạnh dày đặc vùng Bắc Cực và tràn xuống phía nam, tới tận Texas. Dòng khí lệch về phía nam khiến thời tiết lạnh tràn về hầu hết toàn bộ lãnh thổ nước Mỹ, đồng thời khiến không khí lạnh địa cực tiếp xúc với gió nam ấm áp. Do vậy, nhiệt độ tại vùng tiếp xúc giữa khối khí địa cực và khối khí ngoài địa cực chênh lệch bất thường.</p> <p>Các nhà khoa học nhất trí rằng sự chênh lệch nhiệt độ bất thường này khiến tốc độ dòng khí quyển hẹp mạnh hơn khi nó mở rộng quỹ đạo ra Đại Tây Dương. Dòng khí di chuyển động nhanh thường có đường đi thẳng. Và trong hành trình xuôi về phía nam, không khí bề mặt hấp thụ hơi nước bốc lên từ các vùng nước ấm của Đại Tây Dương. Kết quả là dòng khí mang theo hàng loạt cơn bão mạnh vào miền nam nước Anh - thông thường bão bỏ qua toàn bộ vương quốc Anh hoặc chỉ vào Scotland. Những cơn bão này mang theo độ ẩm lớn. Ngoài ra, những cơn gió mạnh thổi qua Đại Tây Dương cũng gây ra sóng lớn và triều cường, lũ đổ ra sông gặp lũ từ biển vào, khiến một số vùng của Anh bị ngập.</p> <div> <span class='storyInlinePhoto'><img src='http://www.thiennhien.net/wp-content/uploads/2014/03/180314_muadongbatthuong3.jpg' /></span> <p>Một trận bão ở Anh (Ảnh: telegraph.co.uk)</p> </div> <p>Trung tâm Dự báo khí tượng thủy văn của Anh cho biết, thời tiết mùa đông bất thường không chỉ do dòng khí quyển hẹp ở địa cực mà còn do nhiều nguyên nhân khác gây ra, ví như những cơn gió bất thường trên tầng cao khí quyển thổi qua Bắc Cực và hiện tượng dị thường ở phía đông Thái Bình Dương gây hạn hán nghiêm trọng ở California.</p> <p>Không có bằng chứng thuyết phục để chứng minh đây là hiện tượng mới phát sinh. Nhưng như thế không có nghĩa là sẽ không có những bất thường trong thời gian tới. Rất khó phát hiện các xu hướng lâu dài, sự biến hóa của tự nhiên thường chi phối những thay đổi khó nhận thấy của thời tiết.</p> <p>Tuy vậy, vẫn có thể dự đoán một số trường hợp. Các nhà khí hậu học cho rằng sẽ không có những đợt nắng nóng dữ dội chẳng hạn như đợt nóng đỉnh điểm giết chết 70.000 người ở Tây Âu năm 2003 nếu không có tác động của hiện tượng nóng lên toàn cầu. Nhưng đối với các hiện tượng thời tiết cực đoan ngoài hiện tượng tăng nhiệt độ thì thật khó để có thể có kết luận rõ ràng.</p> <p>Các nhà khí hậu học không chắc chắn về những thay đổi của khí hậu thế giới đối với hiện tượng nóng lên toàn cầu. Chỉ có thể cắc chắn rằng khí hậu sẽ biến đổi nhưng chính xác là biến đổi như thế nào lại là một câu hỏi khó.</p> <p>Báo cáo tháng 12/2013 của Ủy ban Liên Chính phủ về Biến đổi khí hậu (IPCC) đặt dấu hỏi lớn về xu hướng của các hiện tượng El Nino, gió mùa châu Á và châu Phi, bão Đại Tây Dương và các luồng khí quyển hẹp. Và dù theo bà Francis thì khi luồng khí quyển hẹp di chuyển chậm thì Bắc cực trở vẫn ấm hơn nhưng theo IPCC thì hầu hết các mô hình thời tiết đều dự đoán luồng khí quyển hẹp sẽ di chuyển nhanh hơn.</p> <p>Cho đến nay, các xu hướng thời tiết vẫn chưa nói lên được gì nhiều. Theo Trung tâm Dự báo khí tượng thủy văn Anh, số cơn bão trung bình năm ở Đại Tây Dương không cao hơn so với 150 năm trước. Tuy nhiên, theo nghiên cứu của Cơ quan Dự báo thời tiết Canada thì các cơn bão mùa đông ở Bắc Đại Tây Dương ngày càng mạnh hơn. Điều này có thể không có liên quan gì đến luồng khí quyển hẹp. Những cơn bão này chỉ có thể hấp thụ hơi ẩm nhiều hơn từ Đại Tây Dương trong khi hiện tại vùng này đã ấm hơn rất nhiều so với các thập kỷ trước đây.</p> <p>Dữ liệu từ các trạm khí tượng trên thế giới cũng cho thấy các hiện tượng mưa lũ và hạn hán cực đoan ngày càng xuất hiện nhiều hơn. Theo Trung tâm dự báo khí tượng thủy văn Anh, thực tế này phù hợp với dự đoán trong các mô hình khí hậu và vật lý cơ bản. Thời tiết ấm hơn chứa nhiều năng lượng hơn, làm nước bốc hơi nhiều hơn cũng là nguyên nhân dẫn đến bão lũ nhiều hơn ở nhiều nơi.</p> <p> </p><p>Theo Lơ Nguyễn/Vanhien.vn, 01/04/2014</p> <div> <div> Các bài cùng chủ đề: </div> </div><br /></td> </tr>",
  "Key": [
    "khí quyển",
    "thời tiết",
    "địa cực",
    "Đại Tây Dương",
    "hiện tượng",
    "di chuyển",
    "Bắc Cực",
    "Thái Bình Dương",
    "cơn bão",
    "biến đổi khí hậu",
    "Trung tâm Dự báo Khí tượng Thủy văn",
    "Trái Đất",
    "Châu Âu",
    "California",
    "Alaska"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
