{
  "Url": "http://www.baomoi.com/Tau-ngam-Truong-Sa-Cong-nghe-AIP-van-la-mot-dau-hoi/79/13450424.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Tàu ngầm Trường Sa: Công nghệ AIP vẫn là một dấu hỏi!",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "(Quan điểm) - Chỉ cần tác giả trả lời về thử nghiệm AIP thành công với một báo cáo nghiêm túc về mặt khoa học thì câu hỏi mới được giải đáp.",
  "Content": "<tr> <td>Vì sao tàu ngầm Trường Sa mới chỉ bơi mà không lặn? Tàu ngầm Trường Sa: Khóc, cảm ơn, biển Đông thẳng tiến! <p>Trong lần thử nghiệm này ông Hòa đã không thử nghiệm tàu lặn trong lần này bởi lượng nước của hồ không đủ độ sâu. Hồ sâu 3m, trong khi để lặn cần tối thiểu 5m như trong bể thử nghiệm. Thêm nữa ông cũng chỉ thử nghiệm hệ thống chạy động cơ ngoài, chưa sử dụng công nghệ tuần hoàn không khí. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/tau-ngam-truong-sa_1620926.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm Trường Sa ra hồ lớn chạy trong tiếng reo hò của nhiều người dân Thái Bình </td> </tr> </tbody> </table> <p>Dù đánh giá cao và tỏ ý hoan nghênh, khen ngợi kỹ sư Hòa, song KS Đỗ Thái Bình cho rằng: 'Nếu là một nhà kỹ thuật thì thấy tàu ngầm Trường Sa chạy như một chiếc cano nhỏ bình thường có thể bơi trong nước còn mọi đặc tính về chiếc tàu ngầm chưa được thể hiện'.</p> <p>Theo ông Bình: 'Thực sự những việc ông Hòa làm rất đáng khâm phục nhưng nói tàu ngầm Trường Sa thử nghiệm thành công thì chưa đúng. Bởi đơn cử như công nghệ thử AIP - điểm cốt yếu, xương sống của con tàu chưa được thử nghiệm thành công'. </p> <p>Chỉ cần đặt câu hỏi thử AIP với tác giả tàu ngầm và thì cần có một báo cáo nghiêm túc về mặt khoa học. </p> <p>Ví dụ không cần phải đưa tàu ra hồ mà có thể thử AIP độc lập mà tác giả nên lập một phòng thử AIP nghiêm túc. Tức là nhà kỹ thuật phải nhìn trên con số. Ví dụ đặt con tàu trong một căn phòng kín, sau đó cho máy chạy mà không cần lai chân vịt (chạy không tải).</p> <p>'Tức là chỉ cần nhờ AIP con tàu vẫn sống. Nói một cách nôm na là bịt mũi con tàu lại không cho nó thở khí trời mà tự chạy trong nhà kín có được không?. Nếu trong môi trường kín, hệ thống tuần hoàn không khí hoạt động, máy vẫn nổ mà không gây cháy nổ thì thực sự là ông Hòa đã làm được', KS Bình gợi ý.</p> <p>Tuy nhiên vị kỹ sư này cũng lưu ý, cách thử nghiệm công nghệ AIP này rất nguy hiểm, nó có thể dẫn đến cháy nổ. Thao tác AIP rất đáng ngại. Do vậy đây vẫn là một dấu hỏi.</p> <p>Kỹ sư Bình cho biết, công nghệ AIP chạy tiêu tốn rất nhiều oxy mà lại không nhận oxy bên ngoài. </p> <p>'Việc thao tác bằng chai oxy lỏng ở bên trong là cả một vấn đề mà nhất lại là trong một không gian hẹp như vậy. Chỉ mong ông Hòa làm trong buồng kín cho chạy máy nổ, biểu diễn AIP được đo đạc cẩn thận', KS Bình nói.</p> <p>Ông Bình cũng còn hàng loạt điều băn khoăn: Đặc tính lặn cũng chưa thấy. Rồi khi lặn có cân bằng các khoang nước hay bị chúi đầu, chúi đuôi khi lặn. Chìm xuống có két nước, đánh chìm rồi thao tác bơm ra sao. Nếu chìm nổi được ở độ sâu được thì cũng tốt chứ không nên ra chỗ chỉ có 2m để không thể chìm nổi được.Rồi xem bao nhiêu khoang chìm, bao nhiêu khoang nổi, tốc độ nước vào ra ra sao... </p> <p>'Tất cả những điều này những người trong nghề rất băn khoăn và lo lắng', KS Bình nói.</p> <p>Chính vì như vậy ông Bình mong muốn ông Hòa chuẩn bị kỹ lưỡng hơn cho lần thử nghiệm tới và gửi lời chúc thành công tới vị kỹ sư này.</p> <p><strong>Phương Nguyên</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/tau-ngam-truong-sa_1620926.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm Trường Sa ra hồ lớn chạy trong tiếng reo hò của nhiều người dân Thái Bình </td> </tr>",
  "Key": [
    "tàu ngầm",
    "Trường Sa",
    "thử nghiệm",
    "con tàu",
    "nhà kỹ thuật",
    "kỹ sư",
    "Oxygen",
    "thao tác",
    "dấu hỏi",
    "công nghệ",
    "nghiêm túc",
    "biển Đông",
    "Thái Bình",
    "chạy không tải"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
