{
  "Url": "http://www.baomoi.com/Bien-doi-khi-hau-Ngay-cang-kho-kiem-soat/79/13451625.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Biến đổi khí hậu: Ngày càng khó kiểm soát",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "(Chinhphu.vn) - Với tốc độ thải khí nhà kính hiện nay, các mối hiểm họa trở nên đáng sợ hơn, khó kiểm soát hơn và các biện pháp đối phó sẽ chỉ có hiệu quả ở mức độ nhất định.",
  "Content": "<tr> <td> <div> <p>Theo kết luận trong báo cáo mới nhất của Ủy ban Liên chính phủ về chống Biến đổi khí hậu (IPCC) công bố ngày 31/3 tại thành phố Yokohama, Nhật Bản, lượng khí thải nhà kính tăng cao sẽ làm tăng nguy cơ xung đột, đói nghèo, lũ lụt và di cư ồ ạt trong thế kỷ XXI.</p> <p>IPCC cho biết, nếu không được kiểm soát, khí thải nhà kính có thể gây thiệt hại lên tới hàng nghìn tỷ USD về tài sản và hệ sinh thái. Khí hậu ấm lên càng làm tăng nguy cơ gây ảnh hưởng khắc nghiệt, rộng khắp và không thể đảo ngược. </p> <p>Báo cáo được công bố sau kỳ họp 5 ngày của IPCC đưa ra những cảnh báo mạnh mẽ nhất từ trước tới nay về hậu quả của biến đổi khí hậu và đi sâu vào chi tiết hơn về những tác động ở cấp độ khu vực. Dựa trên những dự báo đưa ra trước đó, nhiệt độ toàn cầu trong thế kỷ XXI sẽ tăng khoảng 0,3 - 4,8 độ C. Trong khi đó, mực nước biển sẽ dâng cao khoảng từ 26 - 82cm vào năm 2100. <br /> <br /> Theo báo cáo, nếu nhiệt độ toàn cầu tăng hơn 2 độ C so với thời kỳ tiền công nghiệp thì có thể làm mất đi 0,2 - 2% thu nhập hàng năm toàn cầu. Hiện các nước thành viên Liên Hợp Quốc đang nỗ lực để tránh cho kịch bản này trở thành hiện thực.</p> <p>Chủ tịch phiên họp Chris Field nhận định biến đổi khí hậu chính là 'cỗ máy phóng đại' những mối đe dọa mà loài người đang phải đối mặt. Với tốc độ thải khí nhà kính hiện nay, các mối hiểm họa trở nên đáng sợ hơn, khó kiểm soát hơn và các biện pháp đối phó sẽ chỉ có hiệu quả ở mức độ nhất định. <br /> <br /> Biến đổi khí hậu sẽ đảo lộn các hình thái thời tiết, gây ra lũ lụt và hạn hán, ảnh hưởng nghiêm trọng tới sản xuất nông nghiệp. Sản xuất lương thực sẽ đình trệ trong khi nhu cầu tăng cao cùng với tốc độ tăng dân số chóng mặt. <br /> <br /> Bên cạnh đó, biến đối khí hậu cũng ảnh hưởng tới sức khỏe con người, do nhiệt độ cao khắc nghiệt, ô nhiễm nguồn nước hay sự sinh sôi mạnh của các loài sinh vật truyền bệnh. Ngoài ra, biến đổi khí hậu còn là tác nhân gây ra hỗn loạn và xung đột do thúc đẩy làn sóng di cư toàn cầu nhằm tránh các tác động của hiện tượng này.</p> <p><b>Nguyễn Thơ</b></p> </div><br /></td> </tr>",
  "Key": [
    "biến đổi khí hậu",
    "nhà kính",
    "toàn cầu",
    "kiểm soát",
    "hiểm họa",
    "lũ lụt",
    "di cư",
    "khí thải",
    "khí hậu",
    "xung đột",
    "báo cáo",
    "Yokohama",
    "Nhật Bản",
    "mực nước biển",
    "Liên Hợp Quốc"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
