{
  "Url": "http://www.baomoi.com/May-bay-Malaysia-mat-tich-la-do-tai-nan-tu-vu-tru/79/13448632.epi",
  "Time": "01/04/2014 14:19",
  "Title": "'Máy bay Malaysia mất tích là do tai nạn từ vũ trụ'",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "(Soha.vn) - TS Vũ Văn Bằng cho rằng, máy bay Malaysia mất tích là do bão từ và hiện tại, Mỹ, Úc đã tìm gần đúng hướng, còn vị trí thì chưa chính xác...?",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/sohamaybay2-2a89a-crop1396241270774p.jpg' /></span> <div> <p>Trao đổi với chúng tôi, TS Vũ Văn Bằng , thành viên Liên hiệp hội Khoa học kỹ thuật Việt Nam cho rằng, việc mất tích của máy bay Mh370 của hãng Malaysia Airlines là hết sức bất thường.</p> <p><em>'Như đã biết, thông thường, giai đoạn cất cánh và đặc biệt là căn đường băng lúc hạ cánh là những thời điểm tiềm ẩn nhiều rủi ro nhất - tai nạn thường dễ xảy ra nhất cho một chuyến bay. Tuy nhiên, với chuyến bay MH370 của hàng không Malaysia Airlines , mọi chuyện xảy ra ngược lại. Máy bay đột ngột biến mất ở độ cao hành trình, trong mọi điều kiện đều thuận lợi, đặc biệt thời tiết tốt'</em>, TS Bằng nói.</p> <p>TS Bằng cho hay, đ<span>ể tìm nguyên nhân sát với thực tế nhất cũng như công việc tìm kiếm đúng hướng ta phải dựa vào 3 cơ sở sau: Trước hết</span><span> là máy bay đột ngột biến mất, thứ hai là</span><span> không để lại dấu vết gì trên đất liền cũng như trên mặt biển và thứ ba, đó là máy bay “thay đổi lộ trình”, tức là quay lại. </span>Từ đó dẫn đến có những nhận định tương ứng là máy bay đột ngột biến mất là do hệ thống điện tử của máy bay đồng loạt hỏng đột ngột.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/cauthanhtri4-ceaf9.jpg' /></span> </div> <div> TS Vũ Văn Bằng </div> </div> <p><em><span>Trước đó, theo RT thông báo, sắp tới một tiểu hành tinh có tên gọi là 2014 DX110 thuộc lớp Apollo với chiều rộng khoảng 30m, nặng khoảng 16.000 tấn sắp bay qua cách Trái đất với cự ly khoảng 350.000km, bằng 0,9 lần khoảng cách giữa Trái đất và Mặt trăng.</span></em></p> <p><em>Các nhà nghiên cứu dự đoán, tiểu hành tinh 2014 DX110 sẽ bay qua Trái đất vào lúc 21h07 tối 7/3 theo giờ GMT (khoảng 4h sáng 8/3 theo giờ Việt Nam) với vận tốc hơn 50.000 km/h và cho biết thêm nó sẽ không va chạm với Trái đất và gây ảnh hưởng đến con người.</em></p> <p><em>Như đã biết, theo thuyết bức xạ từ thứ cấp thì một vật thể bất kỳ tồn tại trong một vật thể khác đều bức xạ ra trường từ. Trường từ này lớn lên gấp bội lần nếu vật thể đó ở trạng thái chuyển động. Như vậy khi tiểu hành tinh 2014 DX110 bay sượt qua Trái đất sẽ sản sinh không gian từ trường biến thiên mạnh quanh Trái đất và gây nên: Một là ép từ trường Trái đất nơi mà nó bay qua làm tăng đột ngột từ trường ở đây. <span>Hai là làm từ trường Trái đất bị nhiễu loạn tạo nên những vùng xoáy. </span><span>Ba là từ trường Tellur thăng giáng đột ngột và liên tục</span></em>.</p> <p><em>Như vậy từ trường do tiểu hành tinh này gây ra tương đương với một đợt bão từ mỗi khi sắc quyển Mặt trời bùng nổ.</em></p> <p><em>Và như đã biết, bão từ luôn là kẻ thù nguy hiểm của các loại máy móc chạy bằng điện, đặc biệt là biến thế điện cũng như các vi mạch điện tử.</em></p> <p><em>Chiếc máy bay Malaysia biến mất khỏi màn hình radar kiểm soát không lưu vào lúc 2h40' sáng ngày 8.3 (tức 1h40' giờ VN ngày 8.3) tại địa phận vùng biển nam Trung Quốc nằm giữa Kota Baru và miền nam Việt Nam, sau khi cất cánh được 41 phút tại sân bay quốc tế Kuala Lumpur. </em></p> <p><em>So sánh với thời gian của tiểu hành tinh 2014 DX110 như nêu trên thì có thể giả thuyết về nguyên nhân mất tích của chiếc máy bay Malaysia MH730 là do tai nạn từ vũ trụ hay nói cách khác do bão từ'</em>, TS Bằng phân tích.</p> <p>Cũng theo TS Bằng, b<span>ão từ ở đây có khả năng đã gây cho máy bay 2 hiện tượng được gọi là bất thường đến nay chưa ai giải mã được.</span></p> <p><span><em>'</em></span><em><span>Một là máy bay đột nhiên mất tích - trường hợp này thủ phạm chỉ có thể là 'bão từ'. Bão từ làm tê liệt tức khắc toàn bộ hệ thống thông tin liên lạc mà cụ thể là các loại nguồn điện (nguồn điện bị từ trường xoáy vượt ngưỡng đánh thủng). </span></em></p> <p><em><span>Hai là m</span><span>áy bay có dấu hiệu quay lại Kuala Lumpur, trường hợp này đích thực là dưới tác động của lực từ trường máy bay bị xoay đi 180 độ, giống như trường hợp ô tô đi trên mặt đất khi phanh gấp.</span></em></p> <p><em><span>Còn may là máy bay không bị lật, các phi công cố giữ thăng bằng cho máy bay đi tiếp (chỉ có động cơ làm việc) và cứ thế đi tiếp 4 giờ đồng hồ nữa (theo nhà sản xuất động cơ Mỹ thông báo). Nếu đúng vậy, thì ta có thể xác định gần đúng vị trí máy bay rơi trên cơ sở tính toán các thông số sau:</span></em></p> <p><em>Một là hướng bay, máy bay bị xoay 180 độ có nghĩa máy bay tiếp tục bay nhưng với hướng ngược với hướng đi Bắc Kinh, cụ thể là hướng về Ấn Độ dương .</em></p> <p><em>Hai là vị trí rơi, khi máy bay mất tín hiệu đang ở độ cao 11.700m và giả sử tốc độ bay vẫn giữ ở 900km/giờ thì sau 4 giờ là 3600km.</em></p> <p><em>Như vậy, hướng rơi không phải ở Nam mà là ở Tây Nam Ấn Độ dương và vị trí rơi cách Kuala Lumpur khoảng trên 2 ngàn km. Do đó, ở đây,</em><em> Mỹ và Úc đã tìm gần đúng hướng, còn khoảng cách (vị trí) chưa chính xác...', </em><span>TS Bằng nhấn mạnh.</span></p> </div><br /></td> </tr>",
  "Key": [
    "máy bay",
    "bão từ",
    "tiểu hành tinh",
    "từ trường",
    "Trái Đất",
    "mất tích",
    "bay qua",
    "Kuala Lumpur",
    "văn bằng",
    "biến mất",
    "Malaysia Airlines",
    "Malaysia",
    "Soha",
    "Mỹ",
    "Australia"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
