{
  "Url": "http://www.baomoi.com/10-cu-lua-kinh-thien-trong-ngay-Ca-Thang-Tu/79/13451488.epi",
  "Time": "01/04/2014 14:19",
  "Title": "10 cú lừa kinh thiên trong ngày Cá Tháng Tư",
  "Category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "Description": "(Kienthuc.net.vn) - Phát hiện xác chết quái vật hồ Loch Ness, tặng kim đồng hồ của Big Ben cho khán giả gọi điện sớm nhất... là những cú lừa ngoạn mục ngày Cá Tháng Tư.",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%201_kienthuc_rqkw.jpg' /></span> <div> Năm 1980, BBC thông báo rằng đồng hồ Big Ben sẽ được chuyển sang chế độ đồng hồ điện tử. Tin tức này ngay lập tức khiến thính giả Anh bị sốc, họ bức xúc, thậm chí giận dữ gọi điện đến yêu cầu phải bảo vệ đồng hồ Big Ben. Theo đó, bản tin của BBC cũng nói rằng, 4 thính giả gọi điện về sớm nhất sẽ được tặng kim đồng hồ của Big Ben. Thật khó tin khi có cả những người đang ở nước ngoài cũng gọi điện về BBC với mong muốn sẽ trở thành một trong 4 người may mắn. Trong số đó có một thủy thủ Nhật Bản đang làm nhiệm vụ giữa Đại Tây Dương cũng cố gắng gọi điện với hy vọng có được kim đồng hồ Big Ben. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%202_kienthuc_sdip.jpg' /></span> <div> Năm 2007, hình ảnh một xác ướp dài hơn 20 cm có hình dáng khá giống nàng tiên đã được đăng tải trên trang web của công ty Lebanon Circle Magik. Website này đã đăng tải thông tin một người đàn ông cùng cún cưng của mình đi bộ dọc theo một con đường La Mã cổ xưa ở vùng nông thôn Derbyshire đã tìm thấy xác ướp trên. Trong ngày 1/4, website của công ty Lebanon Circle Magik thu hút được sự theo dõi của hàng chục ngàn độc giả cũng như nhận được hàng trăm email. Nhưng đến cuối ngày hôm đó, Dan Baines - chủ sở hữu trang web trên thú nhận xác ướp nàng tiên chỉ là một trò bịp, đánh lừa mọi người. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%203_kienthuc_zxjz.jpg' /></span> <div> Một xà lan kéo 'tảng băng' khổng lồ xuất hiện tại Sydney Harbor vào tháng 4/1978. Dick Smith là một nhà thám hiểm và nhà triệu phú tại Sydney Harbor tuyên bố đã kéo tảng băng trên từ Nam cực về quê hương để cắt thành từng mảnh nhỏ rồi đem bán cho người dân địa phương. Ông cam kết rằng đá từ tảng băng này sẽ giúp tăng thêm mùi vị của bất cứ loại thức uống nào ướp với nó. Khi đài truyền hình đến đưa tin cũng là lúc những cơn mưa bắt đầu kéo đến. Bọt chữa cháy và kem cạo râu trôi đi để lộ một miếng nhựa trắng ở bên dưới. Kết quả là cả thành phố đã trúng một cú lừa ngoạn mục. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%204_kienthuc_fnvj.jpg' /></span> <div> Năm 1860 người dân ở London nhận được lời mời như sau: 'Tòa tháp London: Mời mọi người đến xem lễ hội thường niên tắm rửa cho những con sư tử trắng vào Chủ Nhật, ngày 1/4/1860'. Đến buổi trưa ngày 1/4, một số lượng lớn người dân tụ tập bên ngoài tòa tháp London. Sau đó, họ vô cùng thất vọng vì nơi đây đã không chăm sóc bất kỳ con sư tử trắng nào trong suốt nhiều thế kỷ. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%205_kienthuc_qtdl.jpg' /></span> <div> Burger King đã đưa ra một chiến dịch quảng cáo đúng ngày 1/4/1998. Quảng cáo này cho biết, hãng chuẩn bị tung ra một sản phẩm mới: Hamburger cho người thuận tay trái. Thành phần của chiếc hamburger này giống như bình thường nhưng gia vị sẽ đảo ngược 180 độ để phù hợp với người thuận tay trái. Sau khi chiến dịch quảng cáo được tung ra, hàng ngàn khách hàng đã kéo đến Burger King để yêu cầu loại hamburger mới, trong khi đó rất nhiều người khác yêu cầu một phiên bản tương tự cho người thuận tay phải. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%206_kienthuc_fpqe.jpg' /></span> <div> Ngày 1/4/1972, một số tờ báo trên thế giới đã công bố hình ảnh xác chết của quái vật hồ Loch Ness. Các bài báo công bố thông tin: Một nhóm các nhà nghiên cứu động vật học ở vườn thú Flamingo Land, Yorkshire đang tìm kiếm bằng chứng về sự tồn tại của quái vật Nessie đã phát hiện ra xác chết nổi trên mặt nước vào ngày hôm trước. Ban đầu, người ta báo cáo quái vật đó nặng 1,5 tấn. Tuy nhiên, sau khi kiểm tra, quái thú thực ra là một con hải cẩu. Nhân viên vườn thú John Shields đã thú nhận đặt xác hải cẩu xuống hồ để trêu đùa mọi người. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%207_kienthuc_nxwj.jpg' /></span> <div> Năm 1977, Guardian xuất bản 'báo cáo đặc biệt' dài 7 trang về San Serriffe - một quốc gia nhỏ nằm ở Ấn Độ Dương. Quốc gia này bao gồm một số hòn đảo tạo nên hình dáng của một dấu hỏi. Hai hòn đảo chính được gọi là Upper Caisse và Lower Caisse. Tờ báo này đã viết một loạt tin bài về lịch sử, địa lý và cuộc sống thường nhật của người dân địa phương giống như thật. Khi đó, đường dây nóng của Guardian đổ chuông suốt cả ngày. Độc giả gọi điện liên tục đến để hỏi về thông tin hòn đảo này ở đâu để đến đó nghỉ dưỡng, thăm thú. Cuối cùng, Guardian đã thừa nhận đó chỉ là một trò đùa để đành lừa độc giả. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%208_kienthuc_whtf.jpg' /></span> <div> Trong một cuộc phỏng vấn trên BBC Radio 2 vào sáng 1/4/1976, nhà thiên văn học Patrick Moore thông báo rằng vào đúng 9h47 sáng, sao Diêm Vương sẽ đi qua sao Mộc. Vì vậy, Moore khuyên thính giả nên ra ngoài trời đúng thời điểm diễn ra để 'tận hưởng cảm giác trôi bồng bềnh kỳ lạ'. Sau thời khắc diễn ra cảnh tượng trên, BBC đã nhận được hàng trăm cuộc gọi của thính giả. Một trong số đó còn khẳng định chắc chắn rằng, cô và 11 người bạn của mình đã bay lượn vài vòng khắp căn phòng trong trạng thái không trọng lượng khi đang ngồi trên ghế. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%209_kienthuc_iwze.jpg' /></span> <div> Năm 1957, đài BBC của Anh đã phát bộ phim tài liệu về mùa thu hoạch mì ống thường niên tại Thụy Sỹ. Khi đó, BBC đã quay cảnh một gia đình đang lượm những sợi mì từ “các cây mì spaghetti”. Chương trình của BBC còn nhấn mạnh: “Đối với những tín đồ của móm mì spaghetti, còn gì thích bằng việc tự trồng loại cây này ở nhà và dùng”. Sau đó, hàng trăm độc giả đã gọi điện cho BBC để tìm hiểu xem làm thế nào để có thể tự trồng được các cây spaghetti. Khi đó BBC trả lời rằng: 'Đặt một sợi mì spaghetti trong một hộp nước sốt cà chua và hy vọng điều tốt nhất sẽ đến'. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/hongnhat/2014_04_01/tro_dua%2010_kienthuc_aqsk.jpg' /></span> <div> Năm 1962, Thụy Điển chỉ có một kênh truyền hình và phát sóng hình ảnh đen trắng. Khi đó, nhà đài thông báo rằng, 'chuyên gia kỹ thuật' của họ là Kjell Stensson sẽ nói với mọi người cách xem hình ảnh màu trên tivi đen trắng của họ. Hàng ngàn người đã làm theo hướng dẫn của nhà đài nhưng đều thất vọng do chúng chỉ là trò bịp để trêu đùa mọi người. Mãi đến năm 1970, chương trình truyền hình phát sóng có màu đầu tiên mới xuất hiện ở Thụy Điển. </div><br /></td> </tr>",
  "Key": [
    "BBC",
    "Big Ben",
    "spaghetti",
    "gọi điện",
    "thính giả",
    "cú lừa",
    "Quái vật hồ Loch Ness",
    "xác ướp",
    "kim đồng hồ",
    "xác chết",
    "thuận tay trái",
    "Ngày Cá tháng Tư",
    "Nhật Bản",
    "Đại Tây Dương",
    "website"
  ],
  "Trends": [
    {
      "Word": "Ai Cập",
      "Weight": "6"
    },
    {
      "Word": "Australia",
      "Weight": "1"
    },
    {
      "Word": "BBC",
      "Weight": "1"
    },
    {
      "Word": "biến đổi khí hậu",
      "Weight": "1"
    },
    {
      "Word": "Big Ben",
      "Weight": "3"
    },
    {
      "Word": "Chiết Giang",
      "Weight": "3"
    },
    {
      "Word": "Hà Nam",
      "Weight": "3"
    },
    {
      "Word": "Hệ Mặt Trời",
      "Weight": "3"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "1"
    },
    {
      "Word": "Nam Cực",
      "Weight": "6"
    },
    {
      "Word": "Nam Tào",
      "Weight": "6"
    },
    {
      "Word": "NASA",
      "Weight": "6"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "6"
    },
    {
      "Word": "Oxygen",
      "Weight": "3"
    },
    {
      "Word": "Quái vật hồ Loch Ness",
      "Weight": "6"
    },
    {
      "Word": "spaghetti",
      "Weight": "3"
    },
    {
      "Word": "Tiệp Khắc",
      "Weight": "6"
    },
    {
      "Word": "Trái Đất",
      "Weight": "6"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "6"
    },
    {
      "Word": "Trường Sa",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "6"
    }
  ]
}
