{
  "url": "http://www.baomoi.com/Angelina-Jolie-noi-gi-ve-vai-phu-thuy-trong-phim-Maleficent/132/13494399.epi",
  "time": "06/04/2014 09:45",
  "title": "Angelina Jolie nói gì về vai phù thùy trong phim “Maleficent",
  "category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "description": "VOV.VN -Đảm nhiệm vai chính của phim “Maleficent”, Angelina Jolie sẽ vào vai mụ phù thủy độc ác, lạnh lùng và đầy ma mị...",
  "content": "<tr> <td> <div> <p>Trong bộ phim mới của hãng Disney có tên “Maleficent – Tiên hắc ám”, nữ diễn viên nổi tiếng Angelina Jolie sẽ trở lại màn ảnh sau nhiều năm vắng bong trong vai Tiên hắc ám có tên gọi Maleficent - một nhân vật phản diện đã từng xuất hiện trong bộ phim hoạt hình “Sleeping Beauty” cũng do Disney sản xuất năm 1959.</p> <p>Trước đó, những ai từng xem bộ phim trong quá khứ chỉ biết đến nhân vật này là một mụ phù thủy độc ác sống trong một tòa lâu đài đen tối và có tính đố kỵ. Nhưng phiên bản điện ảnh lần này sẽ tập trung khắc họa hình ảnh của Maleficent rõ nét hơn, miêu tả về quá khứ của bà để người xem có thể hiểu được nguyên nhân dẫn đến việc bà ta trở nên lạnh lùng và tàn nhẫn. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/huyphuong/2014_04_06/MALEF_WORLD_VIETNAM.jpg' /></span></td> </tr> <tr> <td>Tạo hình nhân vât Tiên hắc ám do Agelina Jolie đảm nhiệm trong bộ phim.<br /> </td> </tr> </tbody> </table> <p>Đảm nhiệm vai chính của bộ phim, Agelina Jolie từng chia sẻ: “Từ khi còn là một cô gái nhỏ tôi đã rất yêu thích nhân vật Maleficent, đó là nhân vật Disney yêu thích nhất của tôi. Tôi vừa căm sợ nhưng cũng đồng thời rất yêu thích cô ấy”. Và khi cầm trên tay kịch bản của bộ phim “Maleficent – Tiên hắc ám”, phiên bản điện ảnh khai thác một hình tượng khác của nhân vật Maleficent, về quá khứ của bà và về nguyên nhân dẫn đến việc bà ta trở nên lạnh lùng và tàn nhẫn, Angelina Jolie đã không thể giấu nổi sự bất ngờ.</p> <p>“Tôi như được khám phá một bí mật kỳ thú mà từ trước tới nay, cũng như mọi đứa trẻ khác, tôi đều háo hức muốn biết: “Điều gì đã xảy ra trước đó”? - Agelina Jolie chia sẻ. </p> <p>Có thể nói, Maleficent là một nhân vật phức tạp với rất nhiều lớp tầng về tính cách. Động cơ của Maleficent là trả thù và niềm kiêu hãnh bảo vệ vùng đất mà bà yêu mến có thể khiến bà làm hại bất kỳ ai. </p> <div> <div class='video-container'> <iframe src='https://www.youtube.com/embed/aRvA0i38LjU?rel=0' frameborder='0'></iframe> </div> </div> <br /> <div> Qua vai diễn Maleficent trong bộ phim “Maleficent – Tiên hắc ám”, Angelina Jolie hy vọng: “Những khán giả nhí của tôi, đặc biệt là những cô bé, sẽ thấy được tầm quan trọng của điều gọi là sự công bằng, bình đẳng và dám đấu tranh vì một điều gì đó cho cuộc sống của mình. Những đứa trẻ có thể thấy trong mình hình ảnh vừa nữ tính nhưng cũng đồng thời có thể là những nữ chiến binh dũng cảm khi cần, đó là những phức cảm đặc biệt mà chỉ phụ nữ mới có”. </div> <p>Cùng với, Angelina Jolie bộ phim còn có sự tham gia diễn xuất sủa: Sharlto Copley, Elle Fanning, Sam Riley, Imelda Staunton, Miranda Richardson, Juno Temple và Lesley Manville. Phim dự kiễn sẽ ra mắt khán giả vào cuối tháng 5/2014./.</p> <p> Huy Phương/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/huyphuong/2014_04_06/MALEF_WORLD_VIETNAM.jpg' /></span></td> </tr> <tr> <td>Tạo hình nhân vât Tiên hắc ám do Agelina Jolie đảm nhiệm trong bộ phim.<br /> </td> </tr>",
  "key": [
    "Angelina Jolie",
    "bộ phim",
    "Disney",
    "lạnh lùng",
    "nhân vật",
    "đảm nhiệm",
    "quá khứ",
    "phù thủy",
    "vai chính",
    "phức cảm",
    "đứa trẻ",
    "phim hoạt hình",
    "Elle",
    "online"
  ],
  "trends": [
    {
      "word": "Captain America",
      "weight": "3"
    },
    {
      "word": "đạo diễn",
      "weight": "1"
    },
    {
      "word": "đoàn làm phim",
      "weight": "3"
    },
    {
      "word": "Dương Mịch",
      "weight": "5"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "fan",
      "weight": "1"
    },
    {
      "word": "HTV",
      "weight": "6"
    },
    {
      "word": "Huy Khánh",
      "weight": "6"
    },
    {
      "word": "Instagram",
      "weight": "5"
    },
    {
      "word": "James Franco",
      "weight": "5"
    },
    {
      "word": "Kim Soo Hyun",
      "weight": "1"
    },
    {
      "word": "Lee Min Ho",
      "weight": "3"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "2"
    },
    {
      "word": "Marvel",
      "weight": "5"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weight": "5"
    },
    {
      "word": "Phạm Băng Băng",
      "weight": "6"
    },
    {
      "word": "phim kinh dị",
      "weight": "6"
    },
    {
      "word": "scandal",
      "weight": "5"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Tây Du Ký",
      "weight": "6"
    },
    {
      "word": "Tôn Ngộ Không",
      "weight": "1"
    },
    {
      "word": "trailer",
      "weight": "5"
    },
    {
      "word": "Triệu Vy",
      "weight": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weight": "3"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "Võ Tắc Thiên",
      "weight": "6"
    },
    {
      "word": "VTV",
      "weight": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weight": "6"
    }
  ]
}
