{
  "Url": "http://www.baomoi.com/Quyen-ru-mua-ca-mom-ca-com-tren-song-Vam-Nao/84/13448963.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Quyến rũ mùa cá mờm, cá cơm trên sông Vàm Nao",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Thời tiết Nam bộ chia hai mùa rõ rệt: nắng và mưa. Riêng vùng đầu nguồn sông Cửu Long, mùa nắng gọi mùa khô hay mùa cạn; mùa mưa gọi mùa nước, nói đủ là “mùa nước nổi”.",
  "Content": "<tr> <td> <div itemprop='articleBody'> Giao mùa bắt đầu từ tháng Năm âm lịch, nước bắt đầu “quay”, tức dòng chảy các sông Tiền Giang và Hậu Giang không xuôi một chiều theo những con nước lớn, nước ròng như bình thường mà vào thời điểm này nước từ thượng nguồn đổ xuống ngày càng nhiều, không thoát hết ra biển được nên phải dội lại, lựng bựng, gọi “nước quay kỳ nhứt”. <br /> <br />Khi “nước quay kỳ nhì” thì nước từ từ tràn lên đồng, nhiều nơi ngập đường, ngập chợ (những chỗ không có đê bao), gọi “mùa nước nổi” – nước dâng từ từ, mỗi ngày đêm chỉ trên dưới 10 đến 15cm, do đó cư dân không gọi là mùa lũ. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/30/mom4.JPG' /></span> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/30/mom2.JPG' /></span> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/30/mom1.JPG' /></span> <br />Đánh bắt cá mờm, cá cơm phải dùng “lưới cước” (mắt lưới rất nhỏ) nên khâu kéo lưới rất nặng nhọc, tất nhiên phải ngâm mình cả ngày dưới nước, nhưng vì kế sinh nhai nên cánh phụ nữ cũng tích cực tham gia, và ... ai cũng “quên lạnh”! </div> <br />Mùa nước nổi diễn ra từ tháng Sáu đến hết tháng Mười âm lịch. Tại thời điểm này sông rạch toàn vùng rất nhiều tôm cá, nhất là cá linh. Còn mùa khô (nước giựt cạn) sông Vàm Nao xuất hiện vô số cá trắng, nhiều nhất là cá mờm, cá cơm. <br /> <br />Cá cơm sông là loại cá có thân mình trắng trong, phần bụng trắng đục như hạt cơm, dài chừng 3cm, chỉ có vào mùa nước cạn. Tuy nhiên, trước đó khoảng 20 ngày, người ta đã thấy nó xuất hiện, lúc này chúng hãy còn rất nhỏ, chỉ to hơn cây tăm một chút, dân gian không gọi nó là cá cơm mà gọi cá mờm. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/30/mom5.JPG' /></span> <div> Bình quân một mẻ lưới được khoảng 3,4 kg cá cơm. </div> </div> <br />Ngư dân đánh bắt chúng trên các sông lớn như sông Tiền, sông Hậu, sông Vàm Nao… vì loại cá này không vào kinh rạch. Như tên gọi, ngư dân đánh bắt cá cơm bằng nhiều loại lưới. <br /> <br />Nếu là “lưới giũ” thì khi kéo lưới lên, người ta chỉ giũ nhẹ thì sẽ lấy được cá, còn “lưới gỡ” tất nhiên phải gỡ từng con, tuy cực nhưng dính toàn “cá lựa”, tức cá lớn một cỡ - có cả cá lòng tong đá và cá mồng gà (cá mồng gà nhiều xương nhỏ nên ít ai kho mà chỉ làm chả. Chả cá mồng gà rất dai và ngon hơn chả cá thác lác nhiều). Chung nhất là lưới dày, thậm chí rất dày, gọi “lưới cước”. <br /> <br />Cá cơm sống ở tầng nước mặt nên ngư dân không dùng lưới sâu dạo, chỉ cần dài, càng dài càng bắt được nhiều cá, do đó phạm vi bao chiếm của lưới khá rộng. Tất nhiên muốn đánh bắt nó phải chờ con nước ròng, mới “trúng”. Mùa cá cơm chỉ diễn ra trong vài tháng, do thế bà con tranh thủ thả lưới cả ban đêm. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/30/mom6.JPG' /></span> <div> Cá mờm và cá cơm được ướp đá lạnh ngay khi đưa lên xuồng lưới, nhờ vậy cá đến tay người tiêu dùng vẫn tươi ngon. </div> </div> <br /> <span>XEM THÊM</span> <br /> <br />Đêm An Giang tháng Ba trời đứng gió, mặt nước sông tĩnh lặng nên người ta thường thả lưới lúc đầu hôm. Cứ khoảng 4 – 5 mét thì mắc một chiếc đèn phao để ghe tàu tránh lưới. <br /> <br />Trong đêm tối, sông dài vắng lặng, đứng trên bờ đưa mắt nhìn hàng ngàn chiếc đèn lưới cá cơm chầm chậm trôi trên mặt nước, hết dây lưới này đến dây lưới kia, đèn là đèn, tạo nên một cảnh tượng vô cùng quyến rũ, và cũng không thể không pha chút huyền ảo lung linh như những vì sao nhỏ kết dệt sông Ngân Hà tháng Bảy! <br /> </div> <p itemprop='author'>Nguyễn Hữu Hiệp</p><br /></td> </tr>",
  "Key": [
    "cá cơm",
    "đánh bắt",
    "mùa nước nổi",
    "nước ròng",
    "kéo lưới",
    "ngư dân",
    "thả lưới",
    "mùa nước",
    "chả cá",
    "mùa khô",
    "mặt nước",
    "Nam Bộ",
    "Sông Cửu Long",
    "Tiền Giang",
    "Hậu Giang"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
