{
  "Url": "http://www.baomoi.com/Ca-tre-nuong-vi-ngon-hiem-gap/84/13448852.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Cá trê nướng, vị ngon hiếm gặp",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Xưa kia, mỗi khi lên những vùng rừng núi xa xôi hay sông xa, đảo vắng, chúng ta thường bắt gặp cuộc sống dân dã với lều lán, cơm rừng, nước suối, cá nướng, rau đồ… Nhưng nay thì đã khác.",
  "Content": "<tr> <td> <div itemprop='articleBody'> Tại các đô thị lớn, người có điều kiện về tiền bạc vẫn thường mời nhau những món mô phỏng đồng quê ấy như một thứ đặc sản thời thượng. Chỉ có điều, nếu bạn muốn được thưởng thức những món nướng ấy theo đúng cách từ những nguyên liệu đích thực dân dã hoang sơ thì đâu phải dễ, nếu như không muốn nói là cần phải có duyên. <br /> <br />Nhân chuyến về thăm quê vừa rồi, tôi may mắn được thưởng thức món cá nướng với đúng chất và đúng nghĩa của nó. <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/01/29/dia-ca-nuong-chin-hap-dan.jpg' /></span> </div>Dẫn tôi ra sau nhà, tôi được ông chú ruột chỉ cho cái túm lưới đang nằm giữa nền đất. Thoáng nhìn, tôi chợt giật mình với một chú cá trê đen sẫm dễ chừng nặng đến 5kg đang ngoe nguẩy bộ râu dài. Thấy tôi đang sửng sốt, chú bảo: <br /> <br /> <p>- Dễ có đến ba năm nay mới bắt được con trê to đến thế. Để chú làm cho anh món trê nướng xem có hơn mấy nhà hàng trên thành phố không nhé. Anh là có duyên lắm mới gặp dịp có con trê to như thế.</p> <p>Biết vậy, nhưng tôi nghĩ nhẩm trong bụng chắc cũng lại tẩm ướp, hun hun nướng nướng như mấy hàng vịt quay nức mũi, khét mỡ đầu phố nhà mình. Gần trưa mới thấy chú tôi từ vườn đồi trở về, trên tay nào là lá chuối, ống tre, riềng, sả…Vừa chẻ tre đan phên, chú vừa giảng giải:</p> <p>- Người dưới mạn hạ lưu sông Đà thường nướng cá kiểu cột rơm, cá mới chín tới, vỏ ngoài cháy mà bên trong còn lòng đào. Người mạn Sơn Nam Hạ xưa thì nướng một lượt than đến hồng. Nhưng quê mình thì vẫn cái cách nướng hai lửa học của đồng bào Mường ngày mới lên vỡ đất con à.</p> <p>Thế rồi con cá trê to tướng được pha ra thành nhiều khúc, ướp với riềng, mẻ, sả, ớt một lúc cho ngấm. Lát sau cá được bó vào liếp tre tươi, bọc lá chuối tây, đặt trên hai ống tre như chiếc kiềng xanh biếc rồi chúng tôi mới nhóm rơm cho bén than củi. <br /></p> <p>Khi than bén thành ngọn lửa, người cầm quạt phải quạt đều tay để bạt ngọn lửa đi, không để lửa bén vào cáng nướng. Khi thịt lớp áo lá chuối bên ngoài đã khô, than đã dần lụi lại mới đem bóc ra thì những khúc cá đã xém vàng ươm nhìn ngon mắt.</p> <p><span>XEM THÊM</span><br /></p> <p>Tưởng đã xong xuôi, nào ngờ ông chú tôi lại xếp cá lên chiếc vỉ nướng bằng phên tre thứ hai, tiếp than bếp rồi nói luôn:</p> <p>- Đấy chỉ là nướng cho chín dở, khô mỡ cá, giờ mới nướng cá cháu ạ.</p> <p>Quả thật phải đợi một lát sau những miếng cá mới chín khô và thơm phức. Đặt lên mâm cỗ lá, chấm với nước mắm tỏi ớt mới cảm nhận hết được vị ngọt và thơm.</p> <p>Giờ đã thảnh thơi thưởng thức, nghe người chú bấy lâu bôn ba sông nước vùng làng rừng, suối, hồ liền kề tôi mới hiểu không có thực phẩm nào hấp dẫn bằng những thứ trong tự nhiên. Những thức ấy lại được chế biến bằng những gia vị, nguyên liệu trong rừng núi sẽ cho chúng ta một sự hấp dẫn rất chân thật và tinh khiết.</p> </div> <p itemprop='author'>Bùi Việt Phương</p><br /></td> </tr>",
  "Key": [
    "cá trê",
    "phên",
    "ống tre",
    "rừng núi",
    "lá chuối",
    "dân dã",
    "quạt",
    "thưởng thức",
    "ngọn lửa",
    "ớt",
    "ngoe nguẩy",
    "Sông Đà",
    "Mường"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
