{
  "Url": "http://www.baomoi.com/Ha-Noi--Khi-do-uong-gan-lien-voi-ten-pho/84/13451835.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Hà Nội - Khi đồ uống gắn liền với tên phố",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Mùa hè nóng nực đã tới gần, các món đồ uống giải nhiệt giải khát được quan tâm đặc biệt. Ở Hà Nội có những con phố gắn liền với một loại đồ uống, mà chỉ cần nghe tới tên phố, tên quán sẽ bật ra ngay như một thói quen.",
  "Content": "<tr> <td> <div> <span> <div align='justify'> <strong>1. Phố hoa quả dầm Tô Tịch </strong> <br /> <br />Hoa quả dầm ở đâu cũng có, nhưng nếu hỏi người Hà Nội, ăn món ấy ở đâu ngon nhất thì chắc chắn, bạn chỉ có thể nhận được một câu trả lời: phố Tô Tịch. Ngõ phố ngắn ngủn, lọt trong 'mê cung' phố cổ chằng chịt mà lúc nào cũng đông đúc, nườm nượp người xe. Món hoa quả dầm đã có ở đây từ hàng chục năm, nay trở thành 'món chung' cho cả dãy phố.Có vẻ như quán nào ở đây cũng làm ăn được, những ngày hè nóng nực, khách còn phải ngồi tràn ra cả lòng đường. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/25263_20140401125237.jpg' /></span> <br /> <br /> </div>Hoa quả dầm có công thức khá đơn giản. Nguyên liệu chính là các loại hoa quả như táo, dưa hấu, thanh long, dứa, đu đủ...tùy theo mùa mà có thêm một vài loại trái cây mùa vụ khác Tất cả được cắt nhỏ, trộn cùng sữa đặc, cốt dừa. Khi ăn, khách mới dầm đều hoa quả rồi thêm đá. Công thức đơn giản là vậy nhưng phần vì đã có từ lâu năm, phần vì hoa quả dầm phố Tô Tịch dùng các nguyên liệu tươi ngon nên vẫn giữ được tiếng tăm. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/11631_20140401125239.jpg' /></span> <br /> </div> <br />Dọc dãy phố, hàng nào cũng treo biển hoa quả dầm, nhưng ngon nhất phải kể đến quán 'Hoa Béo'. Đâu là một trong những quán lâu đời nhất của dãy phố (từ 1998), hoa quả nhiều loại, lại có món trân châu mã thầy gia truyền rất thơm ngon nên được nhiều người yêu thích hơn cả. <br /> <strong><br />2. Phố trà chanh Nhà Thờ</strong> <br /> <br />Tuy rằng 'cha để' của món trà chanh phổ biến trong giới trẻ Hà Nội phải kể đến trà chanh Đào Duy Từ, nhưng hàng quán bán trà chanh tập chung nhiều nhất, nổi tiếng nhất hiện nay ở Hà Nội chắc hẳn là khu vực quanh Nhà Thờ Lớn. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/51651_20140401125241.jpg' /></span> <br /> <br /> </div>Phố trà chanh Nhà Thờ không nằm duy nhất trên một con phố mà trải đều dọc các phố Lý Quốc Sư, Nhà Thờ, Nhà Chung, Ấu Triệu. Trà chanh ở đây không quá xuất sắc nhưng giá cả phải chăng, không gian thoáng đáng, vừa hiện đại vừa cổ kính lại thuộc khu vực trung tâm nên thu hút lượng khách trẻ tuổi rất lớn. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/61023_20140401125243.jpg' /></span> <br /> <br /> </div>Ngoài trà chanh, các hàng quán ở đây còn có nhiều loại thức uống giải khát khác. Bạn cũng có thể thưởng thức nhiều món ăn vặt nổi tiếng phố cổ khác ở đây như cháo gà bà Mỹ, nem nướng Ấu Triệu... <br /> <br /> <strong>3. Phố bia cỏ Tạ Hiện</strong> <br /> <br />Con phố nhỏ và ngắn nhưng có rất nhiều hàng bia cỏ, trước chủ yếu phục vụ khách du lịch nước ngoài tham quan phố cổ nhưng thời gian gần đây đã trở thành tụ điểm quà vặt mới của giới trẻ. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/17075_20140401125244.jpg' /></span> <br /> <br /> </div>Các quán bia nhỏ, ghế cho khách hầu hết bày tràn ra đường. Thú uống bia mùa hè, thì nhất định phải là bia hơi, bia cỏ chứ không phải bia chai, bia lon nên mùa nóng, những điểm bia cỏ giữa phố cổ này đông khách vô cùng. Bia Tạ Hiện tuy là bia gia công nhưng khá ngọt, độ cồn không cao, uống vào mát, thích hợp để giải nhiệt. Những buổi chiều hè, ngồi bên vỉa hè chật chội nhưng mát mẻ, uống cốc bia, ngắm dòng người qua lại là thú vui yêu thích của nhiều người. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/83916_20140401125247.jpg' /></span> <br /> <br /> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/45202_20140401125249.jpg' /></span> <br /> <br /> </div>Trước kia, khách Tây đến quán còn đông hơn...khách ta, nhưng thời gian gần đây, nhờ cơn sốt phô mai que, nem chua rán mà phố Tạ Hiện còn là tụ điểm gặp gỡ quen thuộc của giới trẻ Hà Nội. <br /> <br /> <strong>4. Phố nước mía Hàng Vải</strong> <br /> <br />Từ nhiều năm nay, nước mía Hàng Vải đã trở thành thương hiệu. Theo thói quen, người dân khu vực Phố cổ cứ thèm nước mía là sẽ tới con phố này. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/6488_20140401125250.jpg' /></span> <br /> <br /> </div>Không biết hàng đầu tiên kinh doanh nước mía ở Hàng Vải ra đời từ khi nào. Nhưng hiện nay, trên con phố nhỏ bé này có đến hơn chục quán kinh doanh nước mía. Trên con phố dài 240m, hàng quán san sát và liền kề nhau. Khách đến uống nước mía sẽ thưởng thức ngay trên vỉa hè rợp bóng cây xanh. Thậm chí, vào những hôm trời nắng nóng, không đủ chỗ cho khách ngồi tại chỗ, các quán còn phải chuyển khách ra phía vỉa hè đường Phùng Hưng tiếp giáp để phục vụ. Vậy mới thấy, nước mía Hàng Vải có sức hút như thế nào. <br /> <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/16191_20140401125253.jpg' /></span> <br /> </div> <br />Nước mía Hàng Vải đã nổi tiếng từ lâu, nên khi món nước mía trân châu ra đời cũng nhanh chóng được chào đón và yêu thích.Nước mía xanh, dừa tươi trắng, trân châu đen, dừa khô nâu tạo thành các tầng rõ rệt, ngoài vị ngọt của mía còn có vị béo của dừa, vị dai giòn của trân châu rất thú vị. Có nhiều hàng quán liền nhau trên cùng một dãy phố nhưng quán ở số 39 Hàng Vải đông khách hơn cả. Các hàng nước mía ở đây cũng nhanh chóng cập nhật thêm các loại nước mía hoa quả, nước mía cốt dừa, nước mía nóng...thích hợp cho các bạn ưa khám phá. <br /> <strong><br />K.H (Depplus.vn/MASK)</strong> <br />Ảnh: Internet </div></span> </div><br /></td> </tr>",
  "Key": [
    "nước mía",
    "trà chanh",
    "hoa quả dầm",
    "khu phố cổ",
    "hàng quán",
    "ngọc trai",
    "Nhà Thờ",
    "mía",
    "dừa",
    "hoa quả",
    "Ấu Triệu",
    "Hà Nội",
    "Người Hà Nội",
    "Đào Duy Từ",
    "Lý Quốc Sư"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
