{
  "Url": "http://www.baomoi.com/Com-thom-xanh-bon-mua-dac-san-Ha-Thanh-bi-nhuom-doc/84/13451856.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Cốm thơm xanh bốn mùa, đặc sản Hà Thành bị nhuộm độc",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Cốm làng Vòng - món ăn thanh khiết, mang đậm chất văn hóa ẩm thực của người Tràng An - đang bị công nghiệp hóa đến mức thô bạo, nhẫn tâm với việc nhuộm phẩm màu, hóa chất độc hại. sự kiện nóng",
  "Content": "<tr> <td><span> <p><b>Ngon đẹp nhờ hóa chất</b><br /> <br /> Cốm làng Vòng từ xưa là thức quà riêng biệt của người dân Thủ đô. Thức quà ấy mang hương vị tất cả sự đảm đang, cần cù và sáng tạo của người dân làm nông nghiệp.</p> <p>Song, ngày nay, người dân làng Vòng chẳng còn mấy mặn mà với nghề làm cốm. Người còn trụ lại làm cốm tại làng Vòng chỉ còn đếm trên đầu ngón tay. Tiếc thay, bây giờ, cốm cũng bị cuốn vào cơn lốc thị trường, thật giả lẫn lộn. Nguy hiểm hơn, người làm cốm còn dùng đủ mọi cách để có hạt cốm dẻo hơn, xanh hơn, kể cả dùng hóa chất.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/15/20140328155652-com-kho-lang-vong.jpg' /></span></td> </tr> <tr> <td><span>Cốm Vòng - một đặc sản của người Tràng An thanh lịch. Món ăn này được làm khá công phu, tỉ mỉ.</span><br /></td> </tr> </tbody> </table> <p>Trước đây, cốm Vòng được làm rất công phu. Người ta thường dùng lá dong riềng, lá lúa non rửa sạch, giã nát, đun sôi, lọc bỏ cặn bã, lấy nước rồi cô lại. Sau đó, loại nước cô đặc này được pha với một ít nước sôi để phun lên cho cốm có màu xanh tự nhiên.</p> <p>Song hiện nay, thay vì làm thủ công, tỉ mỉ, công nghệ làm cốm thời hiện đại với công đoạn tạo màu cho cốm bằng những hóa chất độc hại lại được chính người dân làm cốm làng Vòng thực hiện công khai, không cần giấu giếm. Để cốm có được màu xanh bắt mắt, một số người làng đã chuyển hẳn sang dùng phẩm màu, đỡ tốn công lại giữ được màu xanh.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/15/20140328155222-nhuom-mau.jpg' /></span></td> </tr> <tr> <td> <p>Ngày nay, vì lợi nhuận, người ta đang công nghiệp hóa món cốm truyền thống</p> </td> </tr> </tbody> </table> <p>Vào năm 2011, việc cơ quan chức năng phát hiện 2 mẫu cốm làng Vòng nhuộm hóa chất độc hại khiến người tiêu dùng không khỏi sửng sốt, thất vọng.</p> <p>Theo giải thích của một chủ cơ sở thì đây là chất nằm trong danh mục được Bộ Y tế cho phép, rất an toàn, không ảnh hưởng đến sức khỏe. Tuy nhiên, kết quả kiểm nghiệm thực tế thì hoàn toàn ngược lại. Hai mẫu cốm được thanh tra Sở Y tế Hà Nội lấy tại 2 cơ sở sản xuất ở phường Dịch Vọng Hậu, Cầu Giấy gần đây bị phát hiện nhuộm bằng malachite green. Malachite green, còn gọi xanh malachite, là một hóa chất dùng trong công nghiệp để nhuộm các nguyên liệu như da, sợi và giấy. Từ lâu nó đã bị cấm sử dụng và kiểm tra nghiêm ngặt dư lượng vì nguy cơ gây ảnh hưởng đến sức khỏe con người, thậm chí là gây ung thư</p> <p><b>Cốm nhuộm hóa chất lại gây sốt dân mạng<br /> Trong khi người dân vẫn đang hoang mang với nhiều thông tin cho rằng cốm làng Vòng được nhuộm phẩm màu để có màu xanh bắt mắt, thì mới đây, bức ảnh về quá trình 'nhuộm' cốm xuất hiện trên mạng lại càng khiến dư luận xôn xao.</b></p><b> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155222-buc-anh.jpg' /></span></td> </tr> <tr> <td> <p>Bức ảnh khiến cư dân mạng không khỏi giật mình vì cảnh nhuộm cốm bằng tay không</p> </td> </tr> </tbody> </table> <p>Bức ảnh ghi lại cảnh một người phụ nữ bán cốm, ngồi nép sau vài chiếc xe máy để đổ một loại nước màu xanh vào chỗ cốm màu trắng, bên cạnh đó là gánh cốm xanh biếc - màu xanh thường thấy của những gánh cốm đẹp mắt trên phố phường Hà Nội.</p> <p>Điều khiến cư dân mạng thắc mắc, là thứ gì nằm trong chiếc bình mà người phụ nữ kia đang dùng để nhuộm cốm. Liệu đó có phải phẩm màu công nghiệp độc hại, hay chỉ đơn thuần là nước lá dong, lá dứa - một cách nhuộm cốm dân dã, vô hại?</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155222-video.jpg' /></span></td> </tr> <tr> <td> <p>Cốm pha phẩm màu gây sốt cộng đồng mạng (Ảnh chụp từ clip)</p> </td> </tr> </tbody> </table> <p>Trước đó, một video quay cảnh một phụ nữ đang nhuộm cốm bằng một loại hóa chất dạng lỏng tạo màu đã được cộng đồng mạng chia sẻ với tốc độ chóng mặt. Bức ảnh và video clip trên khiến người tiêu dùng thêm một lần nữa lo lắng vì chất lượng của cốm.<br /> <br /> <b>Cốm Mễ Trì 'đội lốt' cốm Vòng</b><br /> <br /> Vì lợi nhuận, nhiều người làm cốm đang tự 'giết chết' nghề nghiệp truyền thống gây dựng bao năm qua của họ. Theo ghi nhận của báo CAND, một số người đã mua cốm từ làng Mễ Trì về bán cho khách với thương hiệu cốm làng Vòng. Chị Loan, một người làm cốm ở Mễ Trì cho biết, gia đình chị thường xuyên làm cốm để bán buôn cho các gia đình bán cốm ở làng Vòng.<br /> <br /> Không chỉ riêng gia đình chị Loan mà nhiều hộ khác trong làng Mễ Trì cũng phải bán lại cốm cho khách ở làng Vòng: 'Khách mua cốm thường chuộng cốm Vòng. Làng Mễ Trì phát triển nghề làm cốm sau nên muốn bán được thường phải mượn danh cốm Vòng để bán', chị Loan cho hay.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155652-com-tao-mau.jpg' /></span></td> </tr> <tr> <td>Cốm được nhuộm đặc phẩm màu công nghiệp</td> </tr> </tbody> </table> <p>Và để tạo vị ngọt và màu xanh đặc trưng, các cơ sở sản xuất cốm đã phun phẩm màu công nghiệp và chất tạo độ ngọt có khả năng gây ung thư, tổn thương gan, thận cho người sử dụng.</p> <p>Theo ghi nhận của PV CAND, nhà nào ở Mễ Trì cũng có chung công thức nhuộm phẩm màu từ những chai, những gói phẩm, đường hóa học không có nhãn mác, ngày sản xuất, liều lượng.<br /> <br /> Chị H., một người làm cốm ở làng Mễ Trì Hạ cho biết trên báo CAND, hầu hết các hộ trong làng Mễ Trì đều dùng phẩm để nhuộm. Vì cốm mộc màu rất xấu, trắng bạc, nếu để nguyên màu cốm như vậy thì không bán được. Phẩm màu được mua lại của những người làm kem, làm bánh cốm và mua trên phố Hàng Buồm.<br /> <br /> Theo một người bán chất phụ gia thực phẩm ở phố Hàng Buồm, mấy viên dạng viên thuốc màu trắng là một chất tạo độ dẻo thường được nhiều người cho vào bánh cốm. Như vậy, với những viên thuốc này, hoàn toàn có thể 'phù phép' những mẻ cốm làm bằng thóc già, cứng trở nên mềm dẻo.<br /> <br /> Ở làng Mễ Trì, có tới 50% hộ làm cốm. Hàng ngày, hàng chục thúng cốm vẫn được đưa đi bán khắp các phố phường Hà Nội. Người mua không thể phát hiện được cốm đã bị nhuộm phẩm màu và đường hóa học.<br /> Cốm bẩn<br /> <br /> <b>Quy trình làm cốm rất mất vệ sinh</b></p> <p>Theo ghi nhận của PV báo GDVN, quy trình làm cốm ở làng Vòng không sạch như mọi người vẫn nghĩ.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328161018-com17.jpg' /></span></td> </tr> <tr> <td> <p>Tại một xưởng cốm, nền nhà thì cáu bẩn, tường thì ẩm mốc, bụi bặm, cốm vương vãi khắp nền nhà đen ngòm.</p> </td> </tr> </tbody> </table> <p>Sau khi được rang chín, xát vỏ, hạt cốm vốn chưa có màu xanh và để cốm nhanh chuyển thành màu bắt mắt, người sản xuất 'vô tư' sử dụng một thứ phẩm phun lên món đặc sản này. Tại nhiều xưởng sản xuất quy mô, công đoạn nhuộm cốm được thực hiện bằng máy phun sơn để cốm được đều màu. Còn ở những cơ sở nhỏ hơn, người làm dùng.... chổi để vẩy nước phẩm màu lên cốm.</p> <p>Không những thế, cốm còn được sản xuất ở... nền nhà nhem nhuốc bẩn thỉu, để gom cốm vương vãi trên nền đất khi giã, người ta phải dùng đến... chổi để quét.</p> </b></span><b><br /></b></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/15/20140328155652-com-kho-lang-vong.jpg' /></span></td> </tr> <tr> <td><span>Cốm Vòng - một đặc sản của người Tràng An thanh lịch. Món ăn này được làm khá công phu, tỉ mỉ.</span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/15/20140328155222-nhuom-mau.jpg' /></span></td> </tr> <tr> <td> <p>Ngày nay, vì lợi nhuận, người ta đang công nghiệp hóa món cốm truyền thống</p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155222-buc-anh.jpg' /></span></td> </tr> <tr> <td> <p>Bức ảnh khiến cư dân mạng không khỏi giật mình vì cảnh nhuộm cốm bằng tay không</p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155222-video.jpg' /></span></td> </tr> <tr> <td> <p>Cốm pha phẩm màu gây sốt cộng đồng mạng (Ảnh chụp từ clip)</p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328155652-com-tao-mau.jpg' /></span></td> </tr> <tr> <td>Cốm được nhuộm đặc phẩm màu công nghiệp</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/16/20140328161018-com17.jpg' /></span></td> </tr> <tr> <td> <p>Tại một xưởng cốm, nền nhà thì cáu bẩn, tường thì ẩm mốc, bụi bặm, cốm vương vãi khắp nền nhà đen ngòm.</p> </td> </tr>",
  "Key": [
    "cốm",
    "Mễ Trì",
    "Cốm làng Vòng",
    "cốm vòng",
    "hóa chất",
    "cư dân mạng",
    "nền nhà",
    "bức ảnh",
    "đường hóa học",
    "lá dong",
    "Hàng Buồm",
    "Hà Nội",
    "ẩm thực",
    "Tràng An",
    "Bộ Y Tế"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
