{
  "Url": "http://www.baomoi.com/Choi-Flappy-Bird--An-lau-chim-mien-phi/84/13450872.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Chơi Flappy Bird - Ăn lẩu chim miễn phí",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Vui vẻ cùng Xing HongKong café với chương trình “Câu Lạc Bộ FLAPPY BIRD” - Tặng lẩu chim cho khách đạt Best score trên 200 điểm”.",
  "Content": "<tr> <td> <div> <div> <div> <span>Lâu nay, giới trẻ Hà Thành biết tới Xing HongKong Cafe – 12 Thi Sách là một Nhà hàng “hot” chuyên về ẩm thực Hồng Kông. Và “hot game” – Flappy Bird cũng không hề xa lạ với giới trẻ hiện nay. Nhưng không ít người bất ngờ, thích thú với chương trình ưu đãi rất “fun” từ “Câu Lạc Bộ Flappy Bird” của Xing Hong Kong Cafe.</span> </div> <div> <span class='storyInlinePhoto'><img src='http://channel.vcmedia.vn/E5dI0y3SoVrXIOTZqSfAuvUQ4vGwqv/Image/2014/03/Anh-2_2b34a.jpg' /></span> </div> <div> Khi hỏi tại sao chọn Flappy Bird làm chương trình ưu đãi của Nhà hàng, ông Phạm Hoàng Kiên – GĐ công ty CP Con đường vàng chủ đầu tư nhà hàng Xing Hong Kong CaFe chia sẻ: “ <span>Sau khi biết Flappy Bird gây sốt trên thế giới với hàng triệu lượt tải và đứng top của Appstore, chúng tôi thấy rất tự hào bởi trí tuệ của người Việt. Vì thế, Xing quyết định dành tặng cho các khách hàng đạt best score từ 200 điểm trở lên một nồi lẩu chim dành cho 6 người. Đây là một sự ủng hộ của Xing Hong Kong đối với Flappy Bird với mong muốn mang lại cho các fan của Flappy một niềm vui nho nhỏ.</span>” </div> <div> <div> <span class='storyInlinePhoto'><img src='http://channel.vcmedia.vn/E5dI0y3SoVrXIOTZqSfAuvUQ4vGwqv/Image/2014/03/Anh-3_ee1ce.jpg' /></span> </div> <div> <div> <span class='storyInlinePhoto'><img src='http://channel.vcmedia.vn/E5dI0y3SoVrXIOTZqSfAuvUQ4vGwqv/Image/2014/03/Anh-4_718d3.jpg' /></span> </div> </div> </div> <div> Một nồi lẩu chim hấp dẫn, giàu dinh dưỡng được làm nên từ bàn tay của những đầu bếp Trung Hoa thứ thiệt, cùng với việc thưởng thức những món ăn phong phú, đặc sắc khác như: Từ món Lưỡi vịt sapo ngon tuyệtđến BBQ đồ nướng,các món vịt quay kinh điển đặc trưng cho văn hóa ẩm thực của thành phố Cảngthơm xinh đẹp. Đặc biệt hơn nữa, những món Dimsum truyền thống mà mỗi khi nhắc đến vẫn được coi là biểu tượng, là huyền thoại của ẩm thực Hồng Kông… kích thích mọi giác quan khi bước vào không gian văn hóa ẩm thực của Xing Hồng Kông. </div> <div> Văn hóa Hồng Kông chính là sự kết hợp giữa truyền thống và hiện đại, phương Đông hòa quện với phương Tây. Tại Xing, bên trong tòa nhà villa kiểu Pháp với bức tường in hình chú mèo thần tài được vẽ theo phong cách Graffiti hiện đại là một không gian đậm chất phương Đông truyền thống. Những bức tường được tái tạo lại vô cùng tinh tế bằng những họa tiết cổ Trung Quốc, các giàn đèn lồng trang trí lung linh của một không gian sang trọng, ấm áp nhưng vẫn vô cùng tươi trẻ, hiện đại. </div> <div> Bên cạnh không gian đẹp mắt bởi giàn đèn lồng rực rỡ lànhững bức họa được thiết kế bằng những poster phim nổi tiếng một thời cùng những nhân vật huyền thoại như Lý Tiểu Long, Châu Nhuận Pháp... Nhà hàng dành khoảng không gian phòng VIP tầng 1 với sức chứa lên đến 30 người, phòng VIP tầng 2 dành cho 8 người cùng không gian thưởng thức ngoài trời đúng với đặc trưng của văn hóa Hồng Kông, là chốn dừng chân lý tưởng dành cho bạn sau một ngày làm việc căng thẳng. </div> <div> <div> <span class='storyInlinePhoto'><img src='http://channel.vcmedia.vn/E5dI0y3SoVrXIOTZqSfAuvUQ4vGwqv/Image/2014/03/Anh-dai-dien_f26fd.jpg' /></span> </div> </div> <div> Ý tưởng lồng ghép trò chơi từ chính sáng tạo của người Việt vào món ăn của ẩm thực Hồng Kông là một nét riêng rất độc đáo của Nhà hàng. Ông Phạm Hoàng Kiên cho biết, Xing Hong Kong Café không chỉ hết sức cổ vũ cho Flappy Bird nói riêng mà còn luôn ủng hộ các chương trình mang tính cộng đồng nói chung: “ <span>Trong tương lai, Xing HongKong Cafe sẽ tiếp tục triển khai các chương trình giống như Flappy Bird. Là nhà hàng Hong Kong dành cho người Việt chắc chắn Xing Hong Kong sẽ không chỉ ủng hộ cho app Việt nói riêng mà còn sẽ ủng hộ cho tất cả các chưong trình mang tính cộng đồng nói chung. Đó là việc để hưởng ứng cho chương trình giờ trái đất, ngày 29/3 Xing Hong Kong sẽ tắt đèn trong 1h và tổ chức 1 trò chơi thú vị là 'đoán hương vị tặng món ăn', khách hàng sẽ đoán mùi vị của món ăn trong bóng tối và sẽ được tặng luôn món ăn nếu đoán đúng. Xing Hong Kong luôn nỗ lực hết mình để mang lại niềm vui thú vị và những giây phút thoải mái khi đến với Xing Hong Kong</span>”. </div> <div> Được biết, Xing HongKong Cafe đang có kế hoạch phát triển mô hình Xing HongKong trên cả nước và mang lại nhiều tinh hoa ẩm thực thế giới mới lạ đến với thực khách Việt Nam. </div> <div> Còn bây giờ các bạn nào đã đạt 200 điểm flappy bird thì hãy nhanh tay điện thoại số hot line: 04.38839999 hoặc vào FB: Xing HongKong Cafe, hoặc web site Xing.com.vn . Nhà hàng Xing Hong Kong Café 12 Thi Sách, Hai Bà Trưng, Hà Nội để biết thêm chi tiết. Chương trình chỉ kéo dài đến ngày 15/4 thôi các bạn nhé! </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Flappy Bird",
    "Hồng Kông",
    "cà phê",
    "ẩm thực",
    "nhà hàng",
    "món ăn",
    "nồi lẩu",
    "không gian",
    "đèn lồng",
    "lẩu",
    "ủng hộ",
    "Hà Nội",
    "AppStore",
    "người Việt",
    "fan"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
