{
  "Url": "http://www.baomoi.com/An-Tet-thang-Ba/84/13450556.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Ăn Tết tháng Ba",
  "Category": "Tin tức > Văn hóa > Ẩm thực ",
  "Description": "Đầu tháng Ba âm lịch, người Việt Nam lại đón một cái Tết khác Tết Hàn Thực. Vào ngày này, trong mỗi gia đình không thể thiếu đĩa bánh trôi, bát bánh chay cúng gia tiên. Tuy rằng cả điển tích ngày Tết và các món ăn đều có bắt nguồn từ Trung Quốc, nhưng theo thời gian đã được Việt hóa gần gũi rất nhiều với đời sống Việt.",
  "Content": "<tr> <td> <div> <span> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/83867_20140401105627.jpg' /></span> </div>Người Việt Nam ăn tết Hàn thực với mục đích chủ yếu là lễ Phật và cúng gia tiên. Hàn thực nghĩa là các món lạnh, các món nguội người Việt hay dùng trong ngày lễ này là bánh trôi, bánh chay. Cũng vì lẽ đó, không biết từ bao lâu, cái tên Hàn thực đã trở nên xa lạ, thay vào người Việt gọi ngày ấy bằng từ ngữ gần gũi hơn, thuần Việt hơn - Tết bánh trôi bánh chay.<br /><br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/64671_20140401105629.jpg' /></span> <br /> <br /> </div>Tục ăn bánh trôi, bánh chay tương truyền có từ đời Hùng Vương. Xưa kia, người ta không ăn bánh trôi, bánh chay trước ngày mồng 3 tháng 3 vì ngày hôm đó có bánh mới, bắt đầu dâng tổ tiên, dâng Thổ công, mà theo truyền thống của người Việt Nam tới mỗi mùa nào đó, có hoa quả, thực phẩm gì đầu mùa, người ta chưa được phép ăn nếu chưa làm lễ cúng. Điều đó thể hiện lòng kính trọng, biết ơn đối với thần linh, tổ tiên, đã trở thành nếp nghĩ trong mỗi con người. <br /><br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/20723_20140401105631.jpg' /></span> <br /> <br /> </div>Từ những ngày đầu tháng, các bà các mẹ đã rục rịch chọn mua gạo nếp, đỗ ngon về xay bột, đồ đỗ để làm bánh trôi, bánh chay. Nhà nào vội vàng có thể chạy ù ra chợ, mua lấy cân bột nước, gói đường phên, thêm bọc vừng, bọc dừa về để chuẩn bị sẵn sàng nặn bánh. Việc nặn bánh khá đơn giản, lại vui vẻ nên lũ nhỏ cũng háo hức, xúm vào đòi học.<br /><br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/3267_20140401105633.jpg' /></span> <br /> <br /> </div>Bánh trôi nặn viên tròn nhỏ, chỉ nhỉnh hơn ngón tay, thường có nhân bằng đường phên, đôi khi có thể thay bằng mứt sen hay mứt bí lạ miệng. Bánh trôi xếp trên đĩa nhỏ, mỗi đĩa chỉ để hơn chục viên là vừa phải, chấm nhẹ trên mỗi viên vài hạt vừng rang là đã đủ hấp dẫn. Bánh chay lớn hơn bánh trôi một chút, được nặn dẹt, nhân đậu xanh nhào nhuyễn, ăn cùng nước đường, chè hoa cau. Để cho đẹp mắt, người ta còn thường rắc thêm dừa nạo sợi, hay vài hạt đậu xanh lên trên.<br /><br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/80913_20140401105635.jpg' /></span> <br /> <br /> </div>Bánh trôi, bánh chay đều chín bằng cách luộc sôi. Luộc bánh trôi phải chờ đủ 'ba chìm, bảy nổi, chín lênh đênh' mới hoàn tất. Trước hết phải chờ nước sôi già mới thả bánh, sau phải chờ bánh nổi mới vớt ra thả vào nước lạnh cho săn lại rồi mới với ra bầy vào đĩa. Từng viên bánh trôi trắng ngần thấm vị ngọt bùi của đường phên, vị dẻo thơm đặc trưng của bột gạo nếp, thêm chút vị vừng quyến luyến. Chỉ ngần ấy thôi cũng đã đủ khiến người ta nuốt nước miếng.<br /><br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/4902_20140401105637.jpg' /></span> <br /> <br /> </div>Bánh chay ăn với nước đường trắng đun sôi, hòa chút bột năng cho sánh, thêm nước hoa bưởi, dừa nạo sợi. Bánh có vị ngọt dịu dễ chịu, là món ăn thanh mát rất hợp lý trong tiết đầu tháng ba.<br /><br />Tết bánh trôi bánh chay là một phong tục đẹp của người Việt. Những chiếc bánh trắng trong, nhỏ bé nhưng mang trong mình hồn nước, kết nối truyền trống văn hóa bao thế hệ Việt Nam.<br /><br /><strong>K.H (Depplus.vn/MASK)</strong></span> </div><br /></td> </tr>",
  "Key": [
    "bánh trôi",
    "bánh chay",
    "hàn thực",
    "đường phên",
    "người Việt",
    "vừng",
    "dừa",
    "gia tiên",
    "nước đường",
    "đậu xanh",
    "ăn tết",
    "Tết Hàn thực",
    "Trung Quốc",
    "Phật",
    "Hồng Bàng"
  ],
  "Trends": [
    {
      "Word": "ẩm thực",
      "Weight": "4"
    },
    {
      "Word": "bà nội trợ",
      "Weight": "4"
    },
    {
      "Word": "bánh chay",
      "Weight": "6"
    },
    {
      "Word": "bánh trôi",
      "Weight": "3"
    },
    {
      "Word": "bữa cơm",
      "Weight": "6"
    },
    {
      "Word": "cà rốt",
      "Weight": "6"
    },
    {
      "Word": "cháo",
      "Weight": "6"
    },
    {
      "Word": "đặc sản",
      "Weight": "6"
    },
    {
      "Word": "dầu ăn",
      "Weight": "3"
    },
    {
      "Word": "dừa",
      "Weight": "1"
    },
    {
      "Word": "gia vị",
      "Weight": "2"
    },
    {
      "Word": "gừng",
      "Weight": "1"
    },
    {
      "Word": "hành khô",
      "Weight": "4"
    },
    {
      "Word": "hỗn hợp",
      "Weight": "6"
    },
    {
      "Word": "lẩu",
      "Weight": "3"
    },
    {
      "Word": "mắm",
      "Weight": "2"
    },
    {
      "Word": "món ăn",
      "Weight": "1"
    },
    {
      "Word": "nấm",
      "Weight": "1"
    },
    {
      "Word": "nguyên liệu",
      "Weight": "4"
    },
    {
      "Word": "nhà hàng",
      "Weight": "6"
    },
    {
      "Word": "nước mắm",
      "Weight": "3"
    },
    {
      "Word": "ớt",
      "Weight": "3"
    },
    {
      "Word": "súp",
      "Weight": "6"
    },
    {
      "Word": "thịt bò",
      "Weight": "6"
    },
    {
      "Word": "thịt gà",
      "Weight": "6"
    },
    {
      "Word": "thịt lợn",
      "Weight": "3"
    },
    {
      "Word": "thực đơn",
      "Weight": "3"
    },
    {
      "Word": "tỏi",
      "Weight": "3"
    },
    {
      "Word": "tôm",
      "Weight": "3"
    },
    {
      "Word": "trứng",
      "Weight": "4"
    }
  ]
}
