{
  "Url": "http://www.baomoi.com/Phien-giao-dich-sang-14-HAG-mot-minh-mot-duong/127/13450511.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Phiên giao dịch sáng 1/4: HAG một mình một đường",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "(ĐTCK) Thị trường tiếp tục chứng khiến sắc đỏ bao trùm khi sự hưng phấn của những phiên trước đó được thay thế bằng sự thận trọng. Tuy nhiên, trong khi cả trăm mã lớn nhỏ đua nhau giảm giá, thì HAG lại một mình một đường.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/binhduy/2014_04_01/85_AJTU.jpg.ashx?width=660' /></span> </div> <div> <div> Dấu hiệu đảo chiều của thị trường đã xuất hiện từ giữa tuần trước, ngay khi VN-Index thất bại trong việc test lại mức 603 điểm trong phiên 26/3. Dù sau đó thị tường có hồi lại 2 phiên cuối tuần, nhưng đây dường như chỉ là những phiên nảy lại trong xu thế giảm của thị trường. Thực thế, thanh khoản trong 2 phiên hồi phục này giảm khá mạnh cũng chưa cho thấy tín hiệu tích cực nào về mặt kỹ thuật. </div> <p>Trong khi đó, nhận định về diễn biến của tuần giao dịch mới, đại đa số các nhà phân tích và các công ty chứng khoán đều cho rằng, thị trường sẽ chịu áp lực bán lớn, nhất là trước lượng tiền margin được ước tính lên tới 20.000 tỷ đồng. Tuy nhiên, đà giảm của thị trường không quá lớn khi được hỗ trợ bởi một số mã có tin ĐHCĐ và kết quả kinh doanh quý I khả quan.</p> <p>Đúng như nhận định này, thị trường bước vào phiên giao dịch mới với sự thận trọng của cả bên mua và bên bán, dòng tiền không còn chảy mạnh vào thị trường khi nhà đầu tư dường như đã không dám dùng đòn bẩy tài chính, trong khi tâm lý bên bán vẫn tỏ ra khá vững, giúp thị trường giảm điểm với thanh khoản sụt giảm mạnh.</p> <p>Bước vào phiên giao dịch sáng nay, thị trường nhận được thông tin khá tích cực khi Ngân hàng Phát triển châu Á (ADB) đã nâng dự báo tăng trưởng GDP năm 2014 của Việt Nam từ mức 5,5% lên 5,6%, đồng thời giảm dự báo lạm phát năm này từ mức 7,2% xuống 6,2%. Dự báo của ADB, cùng với những dữ liệu kinh tế vĩ mô khả quan quý I được công bố trước đó cho thấy, nền kinh tế vĩ mô của Việt Nam đang có những chuyển biến tích cực và điều này sẽ tác động tốt tới các doanh nghiệp, cũng như thị trường chứng khoán.</p> <p>Tuy nhiên, dường như các thông tin tích cực vĩ mô đã được phản ánh hết vào thị trường trong các đợt tăng từ đầu năm với tâm lý hưng phấn của nhà đầu tư, dòng tiền chảy mạnh vào thị trường, giúp VN-Index lên mức cao nhất 3 năm, chinh phục thành công mốc 605 điểm, trong khi HNX-Index cũng chạm mốc 93 điểm.</p> <p>Vì vậy, thông tin ADB nâng triển vọng kinh tế Việt Nam và trước đó là việc giảm giá dầu không mấy tác động đến thị trường chứng khoán trong phiên sáng nay.</p> <p>Ngay khi bước vào phiên giao dịch sáng nay, lực bán giá thấp đã được tung vào, dù không lớn, trong khi đó, bên mua vẫn giữ thái độ thận trọng khiến thị trường mất điểm ngay từ đầu phiên với than khoản khiêm tốn.</p> <p><strong>Kết thúc đợt 1,</strong> VN-Index giảm 0,64 điểm (-0,11%), xuống 590,93 điểm với tổng giá trị 48,5 tỷ đồng.</p> <p>Xu hướng của thị trường không có gì sáng sủa hơn khi bước vào đợt khớp lệnh liên tục. Sắc đỏ dần lan ra cả bảng điện tử với số mã giảm giá càng lúc càng nhiều hơn, trong khi sắc xanh thì ít dần đi, VN-Index cũng chính thức chia tay mốc 590 điểm, HNX-Index cũng xuống sát 88 điểm.</p> <p><strong>Đến 1045,</strong> VN-Index giảm 3,08 điểm (-0,52%), xuống 588,49 điểm. Tổng khối lượng giao dịch đạt 56,7 triệu đơn vị, giá trị 856 tỷ đồng. HNX-Index giảm 1,29 điểm (-1,44%), xuống 88,15 điểm. Tổng khối lượng giao dịch đạt 44,8 triệu đơn vị, giá trị 509 tỷ đồng.</p> <p>Dù thị trường chìm trong sắc đỏ với số mã giảm gấp 5 lần số mã tăng, nhưng trên bảng điện tử vẫn xuất hiện những điểm sáng. Đáng chú ý trong phiên sáng nay trên HOSE là HAG và GAS.</p> <p>Bất chấp thị trường điều chỉnh, HAG vẫn có được mức tăng mạnh với thanh khoản tốt. Hiện mã này đã được khớp hơn 3,2 triệu đơn vị là tăng 600 đồng (2,14%), lên 28.700 đồng, có lúc đã leo lên 29.000 đồng. Thông tin HĐQT HAG vừa thông qua kế hoạch kinh doanh 2014 để trình ĐHCĐ với mục tiêu lợi nhuận sau thuế tăng 50% so với năm 2013, đạt 1.460 tỷ đồng; chia cổ tức năm 2013 bằng cổ phiếu, tỷ lệ 10:1 chính là lý do giúp HAG bơi ngược dòng với thị trường trong phiên sáng nay.</p> <p>Ngoài ra, lực cầu ngoại mạnh cũng có thể lý giải cho đà tăng của HAG khi khối này mua vào 670.890 cổ phiếu HAG.</p> <p><strong>Ngoài HAG</strong>, thì GAS cũng gây chú ý khi có phiên tăng thứ 2 liên tiếp trong xu thế giảm của thị trường. Bất chấp thông tin lợi nhuận sau kiểm toán “bốc hơi” gần 100 tỷ đồng, GAS vẫn tăng 1.000 đồng trong phiên hôm qua và vẫn duy trì đà tăng 500 đồng trong phiên sáng nay.</p> <p>Đây chính là những bệ đỡ, giúp thị trường không giảm sâu, tạo tâm lý hoảng loạn chung cho nhà đầu tư.</p> <p>Trên HNX, số mã giảm cũng nhiều gấp 7 lần số mã tăng và không có điểm tựa nào đủ chắc như GAS và HAG trên HOSE, nên chỉ số HNX-Index lao mạnh hơn VN-Index. PVX, SHB, KLS, VCG, PVS, SCR… đều đang được giao dịch dưới mốc tham chiếu.</p> <div> <b>T.Lê</b> </div> </div><br /></td> </tr>",
  "Key": [
    "thị trường",
    "VN-INDEX",
    "Ngân hàng Phát triển Châu Á",
    "HNX-INDEX",
    "gas",
    "phiên giao dịch",
    "tính thanh khoản",
    "bảng điện tử",
    "dòng tiền",
    "khối lượng giao dịch",
    "giảm giá",
    "Test",
    "công ty chứng khoán",
    "đại hội cổ đông",
    "kết quả kinh doanh"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
