{
  "url": "http://www.baomoi.com/Phan-tich-ky-thuat-chung-khoan-Viet-Nam-Tuan-07--11042014/127/13493516.epi",
  "time": "06/04/2014 09:44",
  "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 07 - 11/04/2014",
  "category": "Tin tức > Kinh tế > Chứng khoán",
  "description": "Congly.vn - Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam.",
  "content": "<tr> <td><p>I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM</p> <p>Phân tích Xu hướng và Dao động giá</p> <p><strong>VN-Index – Nhận được sự hỗ trợ tốt từ nhóm MA dài hạn.</strong> VN-Index điều chỉnh khá mạnh trong tuần qua. Sự phục hồi nhẹ vào cuối tuần sau khi chạm vào đường SMA 50 ngày cho thấy sự bi quan giảm đi nhưng vẫn còn tồn tại trên thị trường. </p> <p>Sự lo ngại về khả năng không thể phá vỡ vùng đỉnh cũ của tháng 10/2009 (tương đương 600-630 điểm) đang dâng cao. Đây là vùng kháng cự mạnh, có khối lượng tích lũy lớn nên VN-Index sẽ khó có thể vượt qua dễ dàng trong ngắn hạn. </p> <p>Bên cạnh đó, một nguy cơ khác là thanh khoản tiếp tục duy trì mức thấp dù chỉ số hồi phục. Khối lượng khớp lệnh liên tục duy trì dưới mức trung bình 20 phiên gần nhất (tương đương 165 triệu đơn vị/phiên). Điều này cho thấy nhà đầu tư không còn giao dịch mạnh và sôi động như giai đoạn trước. </p> <p>MACD vẫn đang tiếp tục đà giảm sau khi cho tín hiệu bán mạnh. Nếu tình trạng này vẫn tiếp tục thì nguy cơ phá vỡ ngưỡng zero-base trong tuần tới là khá cao khi mà hai đường +DI và –DI cũng đã cho tín hiệu bán.</p> <p>Nhóm MA dài hạn (tương đương vùng 545 – 577 điểm) vẫn tiếp tục đi lên và đang hỗ trợ tốt cho VN-Index. Nếu nhóm này trụ vững thì xu hướng tăng trưởng dài hạn sẽ được duy trì.</p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041642jpg1396611789.jpg' /></span> </p> <p><strong>HNX-Index – Đang duy trì bên dưới ngưỡng Fibonacci Retracement 423.6%.</strong> HNX-Index điều chỉnh mạnh vào giữa tuần nhưng đã hồi phục trở lại về cuối tuần. Đà tăng mạnh đã thực sự chững lại trong những phiên giao dịch gần đây và có thể HNX-Index sẽ chuyển sang giai đoạn điều chỉnh, giằng co ngắn hạn.</p> <p>Triển vọng tăng trưởng trở lại và phá vỡ vùng 92 – 94 điểm (tương đương Fibonacci Retracement 423.6%) là khá thấp khi mà chỉ báo Stochastic Oscillator đã cho bán trở lại và rơi khỏi vùng overbought.</p> <p>Bên cạnh đó, thanh khoản cũng đang giảm khá mạnh cho thấy nhà đầu tư đang thận trọng trở lại trong bối cảnh nhóm MA ngắn hạn (tương đương vùng 86.5 – 89 điểm) đã bị phá vỡ và sẽ đóng vai trò kháng cự trong các phiên tới. Vì vậy, dự kiến sẽ tiếp tục có rung lắc trong các phiên đầu tuần sau. </p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041643jpg1396611790.jpg' /></span> </p> <p>Phân tích Market Strength </p> <p>VS-Arms VN duy trì mức trung bình trong phiên giao dịch ngày 04/04/2014 cho thấy cung cầu cân bằng trong phiên này. EMA 5 ngày của VS-Arms VN vẫn đang cho thấy bên mua chiếm ưu thế nên khả năng điều chỉnh sâu trong ngắn hạn không cao.</p> <p>VS-LBR VN vẫn ở mức khá cao trong phiên giao dịch ngày 04/04/2014. Bên cạnh đó, EMA 5 ngày của VS-LBR VN vẫn còn duy trì trên mức 0.65 chứng tỏ nhà đầu tư lớn đang hoạt động khá tích cực trong thời gian gần đây. </p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041644jpg1396611790.jpg' /></span> </p> <p>Phân tích Dòng tiền </p> <p>Biến động của dòng tiền thông minh: VS-NVI VN tiếp tục cao hơn EMA 5 ngày trong phiên ngày 04/04/2014. Điều này cho thấy dòng tiền thông minh đang bơm vào thị trường trong ngắn hạn.</p> <p>Biến động của dòng tiền từ khối ngoại: Khối ngoại quay trở lại bán ròng trong phiên giao dịch ngày 04/04/2014 (giao dịch khớp lệnh). Tuy nhiên, đường EMA 5 ngày của NetValForVN đã vượt lên trên đường zero-base và nếu tình trạng này vẫn duy trì trong các phiên tới thì khả năng có hồi phục sẽ tăng lên. </p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041647thumbjpg1396611791.jpg' /></span> </p> <p>II. CHIẾN LƯỢC DANH MỤC ĐẦU TƯ </p> <p>Chiến lược trading cho từng trạng thái danh mục </p> <p>Danh mục Tỷ trọng tiền mặt cao (trên 70%): Đây là danh mục phù hợp nhất trong hoàn cảnh hiện nay. Một số tín hiệu tiêu cực đã xuất hiện trở lại nên nhà đầu tư có thể canh bán ra trong các phiên giằng co để duy trì tỷ lệ tiền mặt cao. </p> <p>Danh mục Tỷ trọng cổ phiếu cao (trên 70%): Nhà đầu tư đến lúc này vẫn còn tỷ trọng cổ phiếu cao cần xem xét bán ra để phòng ngừa rủi ro đang ngày càng lớn dần. </p> <p>Danh mục Trung gian: Việc bán ra được ủng hộ trong ngắn hạn vì có khá nhiều tín hiệu cho thấy xu hướng tăng trưởng có thể chững lại trong thời gian tới. </p> <p>Chiến lược đề xuất bởi Mô hình định lượng</p> <p>Cần lưu ý rằng Mô hình này được thiết lập để sử dụng cho trading ngắn hạn (theo chu kỳ từ T5 trở xuống).</p> <p><strong>HNX:</strong> Tỷ trọng danh mục đề nghị đối với sàn HNX hiện nay là: 72.39% cash/ 27.61% stocks.</p> <p>Tỷ trọng cổ phiếu trên HNX tăng nhẹ nhưng vẫn ở mức thấp cho thấy quan điểm thận trọng đang liên tục được duy trì trên sàn này. </p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041649thumbjpg1396611791.jpg' /></span> </p> <p><strong>HOSE:</strong> Mô hình Định lượng của chúng tôi đưa ra tỷ trọng danh mục đề nghị đối với sàn HOSE là: 43.04% cash/ 56.96% stocks.</p> <p>Tỷ trọng cổ phiếu trên HOSE tiếp tục tăng trở lại lên mức trung bình, nhưng mô hình vẫn còn thận trọng sau những phiên biến động phức tạp. </p> <p><span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/4/50/ScreenHunter240Apr041650thumbjpg1396611791.jpg' /></span> </p> <p>Nguyễn Quang Minh (Phòng Nghiên cứu Vietstock)</p><br /></td> </tr>",
  "key": [
    "tỷ trọng",
    "danh mục",
    "duy trì",
    "dòng tiền",
    "VN-INDEX",
    "phiên giao dịch",
    "HNX-INDEX",
    "phá vỡ",
    "nhà đầu tư",
    "HNX",
    "tín hiệu",
    "thị trường chứng khoán",
    "tính thanh khoản",
    "khớp lệnh liên tục",
    "Zero"
  ],
  "trends": [
    {
      "word": "báo cáo tài chính",
      "weight": "6"
    },
    {
      "word": "blue-chip",
      "weight": "6"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "6"
    },
    {
      "word": "chốt lời",
      "weight": "6"
    },
    {
      "word": "cổ đông lớn",
      "weight": "6"
    },
    {
      "word": "cổ tức",
      "weight": "2"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "1"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "đầu tư tài chính",
      "weight": "6"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "6"
    },
    {
      "word": "dòng tiền",
      "weight": "3"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "HNX-INDEX",
      "weight": "3"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "1"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "IPO",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "6"
    },
    {
      "word": "Nasdaq",
      "weight": "3"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "2"
    },
    {
      "word": "phát hành cổ phiếu",
      "weight": "6"
    },
    {
      "word": "phiên giao dịch",
      "weight": "2"
    },
    {
      "word": "SSI",
      "weight": "2"
    },
    {
      "word": "Standard & Poor's",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "6"
    },
    {
      "word": "thoái vốn",
      "weight": "3"
    },
    {
      "word": "tính thanh khoản",
      "weight": "6"
    },
    {
      "word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Chứng Khoán Nhà Nước",
      "weight": "6"
    },
    {
      "word": "VCBS",
      "weight": "6"
    },
    {
      "word": "VN-INDEX",
      "weight": "2"
    }
  ]
}
