{
  "Url": "http://www.baomoi.com/Bo-GTVT-van-di-dau-trong-cong-tac-co-phan-hoa/127/13450249.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Bộ GTVT vẫn đi đầu trong công tác cổ phần hóa",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "VOV.VN - Từ đầu năm đến nay, đã có 5/9 Tổng Công ty thuộc sự quản lý của Bộ GTVT hoàn thành kế hoạch IPO.",
  "Content": "<tr> <td> <div> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngocquynh/2014_04_01/image_gallery.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div> </div> <p><strong><em>Bộ GTVT - Cổ phần hóa là phải quyết liệt</em></strong></p> <p>Theo Ban chỉ đạo đổi mới và phát triển doanh nghiệp, từ năm 2011 đến hết 2013, cả nước đã cổ phần hóa (CPH) được 99 doanh nghiệp (DN), trong khi đó, số DN phải CPH trong 2 năm 2014 - 2015 là 432 DN, bình quân 216 DN/năm. </p> <p>Trong đó, Bộ Giao thông Vận tải (GTVT) là cơ quan đi đầu trong việc CPH khi chiếm đến gần 50% con số 99 DN đã CPH. Theo Bộ trưởng Bộ GTVT Đinh La Thăng, điều thúc đẩy các DN thuộc bộ này là sự quyết liệt trong việc sẵn sàng thay đổi lãnh đạo DN nếu chần chừ trong CPH. </p> <p>“Với một DN mà Nhà nước không cần giữ chi phối thì dứt khoát không nắm giữ. Việc Nhà nước không nắm cổ phần chi phối sẽ thuận lợi hơn cho DN trong việc kêu gọi nhà đầu tư bên ngoài. Nếu nhà nước vẫn giữ chi phối thì CPH, sắp xếp chỉ là làm nửa vời”, ông Thăng nói.</p> <p>Tính từ đầu năm đến nay, đã có 13 Tổng Công ty Nhà nước thuộc 2 Bộ GTVT và Xây dựng tiến hành phát hành cổ phần lần đầu ra công chúng (IPO). Kết quả cho thấy, các doanh nghiệp thuộc sự quản lý của Bộ GTVT có tỷ lệ IPO cao nhất (5/9 Tổng Công ty hoàn thành kế hoạch IPO).</p> <p>Cụ thể, Nhà nước đã thu vốn từ Tổng Công ty tư vấn thiết kế Giao thông vận tải được 56,8 tỷ đồng sau khi IPO thành công toàn bộ số cổ phần mang ra đấu giá với giá đấu thầu bình quân là 21.848 đồng/cổ phiếu (gấp hơn 2 lần giá khởi điểm).</p> <p>Thành công tiếp tục diễn ra ở các Tổng Công ty khác như Tổng Công ty xây dựng đường thủy (Nhà nước thu về 91 tỷ đồng), Cienco 4 (226,5 tỷ đồng), Tổng Công ty xây dựng Thăng Long (gần 258,5 tỷ đồng), Cienco 1 (gần 162 tỷ đồng).</p> <p>Bốn doanh nghiệp còn lại của ngành Giao thông không bán hết được số cổ phần mà Nhà nước không muốn nắm giữ là Cienco 5 (bán được 13,4% tổng số cổ phần phát hành lần đầu), Tổng Công ty vận tải thủy (36,3%), Cienco 6 (4%) và gần đây nhất là “anh cả” của ngành cơ khí ô tô Việt Nam - Vinamotor (3%).</p> <p><strong><em>Vẫn cần những giải pháp đột phá</em></strong></p> <p>Nhiều chuyên gia cho rằng, bài học cách chức nếu được áp dụng triệt để với người không hoàn thành nhiệm vụ thì các bộ, ngành, địa phương có khả năng hoàn thành kế hoạch đề ra và mục tiêu CPH 432 DN không phải là bất khả thi. Mặt khác, CPH là một chuyện, còn để DN thay đổi quản trị, hiệu quả hơn trong hoạt động thì tỷ lệ sở hữu của nhà nước chiếm bao nhiêu phần trăm trong DN mới đóng vai trò quan trọng. </p> <p>Theo ông Phạm Viết Muôn - Phó Trưởng Ban chỉ đạo đổi mới và phát triển doanh nghiệp, cần thực hiện giải pháp đột phá. Trong đó, giải pháp được đưa ra là những DN có điều kiện IPO thì thực hiện IPO theo quy định hiện hành. Những DN chưa có điều kiện IPO ngay thì chuyển thành công ty cổ phần với cổ đông là nhà nước, Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC), tổ chức công đoàn, người lao động, cổ đông chiến lược (nếu có) hoặc các cổ đông tự nguyện khác... </p> <p>Mục tiêu chính của giải pháp này theo ông Muôn là thay đổi hình thức pháp lý DN, đa dạng hóa sở hữu, góp phần dân chủ hóa kinh doanh, tạo hàng hóa sẵn sàng cho thị trường khi có điều kiện thì đáp ứng yêu cầu của nhà đầu tư. </p> <p>Song, theo ông Nguyễn Đình Cung, quyền Viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương, việc CPH doanh nghiệp nhà nước phải có cổ đông chiến lược thì DN mới có sự thay đổi, còn CPH mà cổ đông là tổ chức công đoàn thì mới chỉ thay đổi về mặt pháp lý hình thức kinh doanh. Điều này cũng gây ra những lo ngại về bản chất của việc thay đổi quản trị DN.</p> <p>Hồi đầu tháng 3, Nghị quyết 15 của Chính phủ đã được ban hành nhằm xác định mạnh mẽ mục tiêu hoàn thành công tác CPH. Tại văn bản này, Chính phủ yêu cầu phải xác định trách nhiệm cụ thể của lãnh đạo bộ, ngành, địa phương, chủ tịch hội đồng thành viên… nếu tiến trình chậm. Ngoài ra, tại hội nghị CPH doanh nghiệp nhà nước tổ chức trung tuần tháng 2 vừa qua, Thủ tướng Chính phủ cũng yêu cầu DN nào chần chừ trong thực hiện CPH “thì mời làm việc khác”./.</p> <p> Nguyễn Quỳnh/VOV online <br /><em>(Tổng hợp)</em> </p> </div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngocquynh/2014_04_01/image_gallery.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div><br /></td> </tr>",
  "Key": [
    "cổ phần hóa",
    "IPO",
    "Bộ Giao Thông Vận Tải",
    "nhà nước",
    "tổng công ty",
    "cổ phần",
    "chi phối",
    "cổ đông",
    "Tổng Công Ty Đầu Tư Và Kinh Doanh Vốn Nhà Nước",
    "hoàn thành",
    "tổng công ty xây dựng",
    "Bộ trưởng Bộ Giao thông vận tải",
    "Đinh La Thăng",
    "đường thủy",
    "Thăng Long"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
