{
  "Url": "http://www.baomoi.com/Chinh-sach-moi-ve-kinh-te-co-hieu-luc-tu-thang-42014-P1/127/13451411.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Chính sách mới về kinh tế có hiệu lực từ tháng 4/2014 (P.1)",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "BizLIVE - Hàng loạt chính sách mới quan trọng liên quan đến nhiều lĩnh vực kinh tế sẽ chính thức có hiệu lực thi hành từ tháng 4/2014 được kỳ vọng sẽ góp phần thúc đẩy nền kinh tế phục hồi nhanh sau khủng hoảng.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/tuanminh/2014_03_31/xnk3_XEVS.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Ảnh minh họa.</p> </div> <div> <p>BizLIVE tổng hợp thông tin khái quát về các chính sách mới để bạn đọc tiện theo dõi</p> <p><strong>Siết điều kiện nhập khẩu ô tô của Việt kiều hồi hương</strong></p> <p>Theo Thông tư 20/2014/TT-BTC quy định việc nhập khẩu xe ô tô, xe mô tô theo chế độ tài sản di chuyển của công dân Việt Nam định cư ở nước ngoài đã được giải quyết đăng ký thường trú tại Việt Nam, xe ô tô nhập khẩu theo chế độ tài sản di chuyển phải đảm bảo điều kiện đã đăng ký lưu hành ở nước định cư hoặc nước mà công dân Việt Nam định cư ở nước ngoài đến làm việc (khác với nước định cư) ít nhất là 6 tháng và đã chạy được một quãng đường tối thiểu là 10.000 km đến thời điểm ô tô về đến cảng Việt Nam. </p> <p>Xe ô tô nhập khẩu vào Việt Nam phải đáp ứng quy định về kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường xe cơ giới nhập khẩu. Thông tư này có hiệu lực thi hành từ ngày 1/4/2014.</p> <p><strong>Nhà đầu tư nước ngoài có thể thực hiện việc đầu tư gián tiếp tại Việt Nam</strong></p> <p>Nhà đầu tư nước ngoài có thể thực hiện việc đầu tư gián tiếp thông qua 7 hình thức như mua bán trái phiếu và các loại chứng khoán có trên thị trường Việt Nam.</p> <p>Khi thực hiện các hình thức trên nhà đầu tư phải mở một tài khoản vốn đầu tư gián tiếp tại một ngân hàng được phép để thực hiện các giao dịch thu chi.</p> <p>Bên cạnh đó trong vòng 90 ngày kể từ ngày 28/4, các nhà đầu tư phải thực hiện việc chuyển đổi tài khoản vốn đầu tư gián tiếp theo quy định.</p> <p>Tài khoản này có thể được dùng để chi mua ngoại tệ tại tổ chức tín dụng được phép, thanh toán các chi phí hợp pháp phát sinh tại Việt Nam và chuyển sang tài khoản thanh toán bằng đồng Việt Nam của nhà đầu tư nước ngoài mở tại ngân hàng được phép.</p> <p>Những thông tin trên được quy định tại Thông tư 05/2014/TT-NHNN hướng dẫn việc mở và sử dụng tài khoản vốn đầu tư gián tiếp để thực hiện hoạt động đầu tư gián tiếp nước ngoài tại Việt Nam, từ ngày 28/4. </p> <p><strong>Ưu tiên mua sắm sản phẩm công nghệ thông tin sản xuất trong nước</strong></p> <p>Thông tư số 01/2014/TT-BTTTT có quy định chi tiết về ưu tiên đầu tư, mua sắm sản phẩm, dịch vụ công nghệ thông tin sản xuất trong nước sử dụng nguồn vốn ngân sách nhà nước, chủ đầu tư, thủ trưởng các cơ quan, tổ chức chủ trì đầu tư, mua sắm khi sử dụng nguồn vốn ngân sách nhà nước hoặc vốn có nguồn gốc ngân sách nhà nước để đầu tư, mua sắm, thực hiện các dự án ứng dụng và phát triển công nghệ thông tin, phải ưu tiên các sản phẩm, dịch vụ trong nước đáp ứng các tiêu chí trên.</p> <p>Trường hợp do yêu cầu kỹ thuật đặc thù của dự án, chủ đầu tư không đầu tư, mua sắm sản phẩm, dịch vụ trong nước trong danh mục quy định thì phải lập hồ sơ giải trình và thực hiện theo quy định. Thông tư này có hiệu lực kể từ ngày 08/4/2014.</p> <p><strong>Tăng cường hỗ trợ với các cụm công nghiệp</strong></p> <p>Liên bộ tài chính và công thương đã có Thông tư liên tịch 26/2014/TTLT-BTC-BCT hướng dẫn trình tự lập, quản lý, sử dụng kinh phí khuyến công quốc gia và kinh phí khuyến công địa phương, trong hoạt động khuyến công quốc gia, chi hỗ trợ sửa chữa, nâng cấp hệ thống xử lý ô nhiễm môi trường tại các cụm công nghiệp mức hỗ trợ tối đa 30% chi phí, nhưng không quá 1,5 tỷ đồng/cụm công nghiệp.</p> <p>Chi hỗ trợ lập quy hoạch chi tiết cụm công nghiệp, mức hỗ trợ tối đa 50% chi phí, nhưng không quá 500 triệu đồng/cụm công nghiệp.</p> <p>Chi hỗ trợ đầu tư xây dựng kết cấu hạ tầng cụm công nghiệp; bao gồm: San lấp mặt bằng, đường giao thông nội bộ, hệ thống cấp nước, thoát nước tại các cụm công nghiệp. Mức hỗ trợ không quá 3 tỷ đồng/cụm công nghiệp… Thông tư có hiệu lực thi hành từ ngày 8/4/2014.</p> <p><strong>Quy định mức phí bán đấu giá cổ phần và chứng khoán</strong></p> <p>Từ ngày 1/4/2014, mức thu và sử dụng phí bán đấu giá cổ phần và các loại chứng khoán theo quy định của Luật Chứng khoán được thực hiện theo quy định tại Thông tư 09/2014/TT-BTC do Bộ Tài chính ban hành.</p> <p>Theo đó, thông tư quy định, mức thu phí bán đấu giá chứng khoán áp dụng tại Sở Giao dịch chứng khoán là 0,3% trên tổng giá trị cổ phần/mỗi loại chứng khoán thực tế bán được, tối đa là 300 triệu đồng/1 cuộc bán đấu giá cổ phần/mỗi loại chứng khoán.</p> <p>Giá trị cổ phần, chứng khoán bán được dùng để tính mức thu phí cho một cuộc đấu giá bao gồm cả giá trị bán được qua phương thức thỏa thuận trực tiếp với các nhà đầu tư đã tham dự đấu giá (trong trường hợp bán thỏa thuận tiếp số cổ phần, chứng khoán không bán hết từ cuộc đấu giá). </p> <p>Mức thu phí bán đấu giá chứng khoán áp dụng tại các tổ chức được phép tổ chức bán đấu giá cổ phần theo quy định của pháp luật do các bên tự thỏa thuận nhưng mức thu không vượt quá 0,3% trên tổng giá trị cổ phần và các loại chứng khoán thực tế bán được. </p> <p>Mức thu phí bán đấu giá chứng khoán tối thiểu áp dụng tại Sở Giao dịch chứng khoán và các tổ chức được phép tổ chức bán đấu giá cổ phần và các loại chứng khoán theo quy định là 20 triệu đồng/1 cuộc bán đấu giá cổ phần/mỗi loại chứng khoán.</p> <p><strong>Phạt nặng hành vi tăng giá bất hợp lý</strong></p> <p>Thông tư 31/2014/TT-BTC của Bộ Tài chính, có hiệu lực từ ngày 24/4, quy định rõ cách tính mức phạt đối với hành vi tăng giá bất hợp lý sẽ thực hiện như sau: </p> <p>Giá trị hàng hóa, dịch vụ bán tăng giá bất hợp lý làm căn cứ để định khung mức phạt theo các khoản 1, 2, 3, 4, 5 Điều 13 Nghị định 109/2013/NĐ-CP sẽ được tính theo công thức: [Mức giá bán thực tế] x [số lượng hàng hóa, dịch vụ đã bán tăng giá bất hợp lý].</p> <p>Số tiền thu lợi bất chính phải nộp lại vào ngân sách nhà nước theo quy định của khoản 7 điều 13 Nghị định 109 sẽ được tính theo một trong hai công thức sau: [Tổng giá trị HHDV bán tăng giá bất hợp lý] – [tổng giá trị HHDV bán theo giá đăng ký, kê khai] ; [Tổng giá trị HHDV bán tăng giá bất hợp lý] – [tổng giá trị HHDV theo kết quả kiểm tra yếu tố hình thành giá của cơ quan nhà nước]</p> <p style='text-align: right;'><em>(Tổng hợp)</em> </p> <p><em>* BizLIVE sẽ tiếp tục cập nhật thông tin về chính sách mới của các lĩnh vực khác trong bài tiếp theo. </em></p> </div> </div><br /></td> </tr>",
  "Key": [
    "chứng khoán",
    "thông tư",
    "cụm công nghiệp",
    "bán đấu giá cổ phần",
    "tổng giá trị",
    "có hiệu lực",
    "tăng giá",
    "thu phí",
    "tài khoản",
    "quy định",
    "định cư",
    "bảo vệ môi trường",
    "nhà đầu tư nước ngoài",
    "đầu tư gián tiếp",
    "vốn đầu tư"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
