{
  "Url": "http://www.baomoi.com/VNIndex-tang-nhe-HNXIndex-giam-diem-HAG-but-pha/127/13452016.epi",
  "Time": "01/04/2014 14:16",
  "Title": "VN-Index tăng nhẹ, HNX-Index giảm điểm, HAG bứt phá",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "Giao dịch trên cả hai sàn thận trọng, thanh khoản giảm so với những phiên gần đây.",
  "Content": "<tr> <td> <div itemprop='articleBody'> <p>Hai sàn đồng loạt giảm điểm ngay từ đầu giờ giao dịch do lượng bán ồ ạt. Kết thúc đợt 1 xác định giá mở cửa, VN-Index giảm 0,64 điểm (0,11%) xuống còn 590,93 điểm. Tổng khối lượng giao dịch đạt 3,1 triệu cổ phiếu, giá trị giao dịch tương đương 39 tỷ đồng. <br /></p> <p>Sang đến đợt khớp lệnh liên tục, VN-Index tiếp tục đa giảm điểm và lùi sâu khỏi mốc 590 điểm. Đến 9h35’, VN-Index giảm chỉ còn 586,63 điểm sau đó giao dịch diễn ra giằng co. Nhóm cổ phiếu dẫn dắt thị trường như GAS, SSI, BVH đồng loạt giảm điểm mạnh. Đến cuối giờ giao dịch buổi sáng, VN-Index quay trở lại mốc tham chiếu.</p> <p>Kết thúc phiên sáng, VN-Index tăng 0,7 điểm (0,12%) lên 592,27 điểm. Thanh khoản ở mức thấp với 79,4 triệu cổ phiếu được giao dịch, tổng giá trị giao dịch 1.250 tỉ đồng. Toàn sàn ghi nhận 54 mã tăng giá, 166 mã giảm giá và 50 mã đứng giá. Cổ phiếu HAG sau thông tin đặt mục tiêu lợi nhuận sau thuế tăng 50% đã tăng thêm 900 đồng lên 29.000 đồng/cp. PXM tiếp tục có phiên tăng trần trong khi ITA và FLC dẫn đầu thanh khoản thị trường. Hai cổ phiếu này cùng đứng giá với khối lượng giao dịch 955 nghìn và 508 nghìn cổ phiếu.</p> <p>Trên sàn Hà Nội, HNX-Index giảm sâu xuống mức 87,96 điểm vảo thời điểm 9h36’. Thị trường có tín hiệu hồi phục sau đó nhưng không đủ để quay về mốc tham chiếu. Kết thúc phiên sáng, HNX-Index giảm xuống còn 88,62 điểm, giảm 0,82 điểm (0,92%). Giao dịch ảm đạm với 57,5 triệu cổ phiếu được chuyển nhượng, tổng giá trị giao dịch đạt 660 tỷ đồng. Toàn sàn có 36 mã tăng giá, 176 mã giảm giá và 164 mã đứng giá hoặc không có tham chiếu.</p> <p>Phần lớn cổ phiếu thuộc nhóm HNX-30 có phiên giảm giá. SHB và PVX có thanh khoản tốt nhất với 682 nghìn và 533 nghìn cổ phiếu được giao dịch.</p> </div><br /></td> </tr>",
  "Key": [
    "cổ phiếu",
    "VN-INDEX",
    "giao dịch",
    "tính thanh khoản",
    "tham chiếu",
    "HNX-INDEX",
    "đứng giá",
    "khối lượng giao dịch",
    "giảm giá",
    "HNX",
    "tổng giá trị",
    "giá trị giao dịch",
    "khớp lệnh liên tục",
    "gas",
    "SSI"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
