{
  "Url": "http://www.baomoi.com/Ong-Vu-Hoa-Sen-khong-con-nam-trong-top-10-nguoi-giau-nhat-san-chung-khoan/127/13451266.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Ông Vũ “Hoa Sen” không còn nằm trong top 10 người giàu nhất sàn chứng khoán",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "(ĐTCK) Thông báo từ HOSE cho biết, ông Lê Phước Vũ, Chủ tịch HĐQT CTCP Tập đoàn Hoa Sen (mã HSG - HOSE) đã bán thỏa thuận thành công 24 triệu cổ phiếu HSG, tương đương 24,92% vốn của HSG.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/tung/2014_04_01/vu-hoasen_JXWK.jpg.ashx?width=660' /></span> </div> <div> <p>Giao dịch được thực hiện từ 14/3 đến 28/3. Số cổ phiếu trên được ông Vũ bán cho công ty cũng do ông làm chủ tịch là Công ty TNHH MTV Tam Hỷ. Qua đó, Công ty Tam Hỷ trở thành cổ đông lớn nhất tại HSG.</p> <p>Sau giao dịch, ông Vũ chỉ còn nắm giữ trực tiếp 18.867.152 cổ phiếu HSG, chiếm 19,59% vốn điều lệ Công ty, và là cổ đông lớn thứ 2 tại HSG. Tuy số lượng cổ phần sở hữu giảm đi, nhưng quyền biểu quyết của ông Vũ tại HSG hầu như không thay đổi.</p> <p><em>Theo cách tính tài sản các tỷ phú chỉ gắn với giá trị cổ phiếu niêm yết trên các sàn chứng khoán </em>thì với cơ cấu sở hữu như trên, ông Chủ tịch HSG đã không còn nằm trong top 10 người giàu nhất sàn chứng khoán Việt Nam. </p> <p>Năm 2013 là một thành công của HSG nói chung và đối với riêng cá nhân ông Vũ, nhất là sau thời điểm ông đưa “Chàng trai kỳ diệu” Nick Vujicic đến Việt Nam hồi tháng 3. Kể từ sau thời điểm này, cổ phiếu HSG đã liên tục tăng giá và ông chính thức lọt top 10 vào tháng 6/2013 và đứng ở vị trí thứ 7 cho đến khi hoàn thành việc chuyển nhượng cổ phiếu. </p> <p>Mới đây, ông Vũ lại bất ngờ tuyên bố sẽ đưa Nick Vujicic trở lại Việt Nam trong tháng 5 tới. Sau tuyên bố này, giá cổ phiếu HSG đã gần như lập tức tăng mạnh trở lại khi tăng 3.000 đồng lên 55.000 đồng (ngày 27/3) sau 5 phiên liên tục giảm sâu trước đó. </p> <p>Tại phiên hôm nay 1/4, cổ phiếu HSG đang được giao dịch quanh mức 53.500 đồng.</p> <p>Về top 10 người giàu nhất sàn chứng khoán Việt Nam, kết thúc quý I/2014, danh sách này đã có khá nhiều thay đổi so với thời điểm cuối năm 2013. </p> <p>Giữ vị số 1 vẫn là Chủ tịch Tập đoàn Vingroup (mã VIC) Phạm Nhật Vượng với khối tài sản tăng vọt gần 3 lần so với thời điểm cuối năm 2013 đạt 62.759 tỷ đồng. Chiếm vị trí thứ 2 là bà Phạm Thu Hương, vợ ông Phạm Nhật Vượng với 10.822 tỷ đồng. Ông Đoàn Nguyên Đức – Chủ tịch Tập đoàn HAGL (mã HAG) rớt xuống vị trí thứ 3 với 8.756 tỷ đồng. </p> <p>Đáng chú ý, ngoài việc ông Vũ “Hoa Sen” rời khỏi top 10, thì ông Đặng Thành Tâm với số cổ phiếu KBC và ITA đang sở hữu giá trị 1.621 tỷ đồng đã “trở lại” và đứng ở vị trí thứ 9, sau khi chỉ đứng vị trí 12 trong năm 2013. Ngoài ra, bà Vũ Thị Hiền, vợ ông Trần Đình Long – Chủ tich Tập đoàn Hòa Phát (mã HPG) sau khi chỉ đứng thứ 11 năm 2013 thì nay đứng tại vị trí thứ 8 với tài sản 1.640 tỷ đồng. Trong khi đó, ông Trần Đình Long từ vị trí thứ 3 năm 2013 đã tụt xuống vị trí thứ 5 với 5.356 tỷ đồng.</p> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/uploaded/tung/2014_04_01/top%2010-q1_mbmx.jpg?width=420.ashx?width=420' /></span> <p> Top 10 người giàu nhất sàn chứng khoán Việt Nam tính đến hết ngày 31/3/2014. Nguồn: Bizlive.</p> </div> <br /> <div> <b>N.Tùng</b> </div> </div><br /></td> </tr>",
  "Key": [
    "cổ phiếu",
    "Top 10",
    "sàn giao dịch chứng khoán",
    "người giàu",
    "Nick Vujicic",
    "Phạm Nhật Vượng",
    "Trần Đình Long",
    "cổ đông lớn",
    "hoa sen",
    "chủ tịch",
    "giao dịch",
    "HOSE",
    "Lê Phước Vũ",
    "Hoa Sen Group",
    "Vingroup"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
