{
  "url": "http://www.baomoi.com/Nhin-lai-Gia-Cat-Du-nhan-dinh-chung-khoan-tuan-qua/127/13493940.epi",
  "time": "06/04/2014 09:44",
  "title": "Nhìn lại “Gia Cát Dự” nhận định chứng khoán tuần qua",
  "category": "Tin tức > Kinh tế > Chứng khoán",
  "description": "(ĐTCK) Tuần giao dịch từ 31/3 - 4/4, thị trường có tuần thứ 2 liên tiếp điều chỉnh. Xu hướng đã được nhiều chuyên gia và công ty chứng khoán dự đoán. Tuy nhiên, để dự đoán diễn biến cụ thể trong phiên vẫn là việc khá khó, nên dễ hiểu khi nhiều công ty chứng khoán như FPTS, BVSC, KIS, BSC chọn cách 'trung lập'. Trong khi đó, MSBS và IVS lại tỏ ra khá xuất sắc với 4 phiên đoán trúng.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/tung/2014_04_06/giacatdu-2_AWNU.jpg.ashx?width=660' /></span> </div> <div> <p>Tại phiên giao dịch đầu tuần ngày 31/3 này, tâm lý của nhà đầu tư vẫn còn chịu nhiều ảnh hưởng sau nhịp điều chỉnh mạnh của tuần giao dịch trước. Dù thị trường đã có sự phục hồi ở 2 phiên cuối tuần, nhưng thanh khoản chưa có dấu hiệu tích cực. Do đó, sự thận trọng đã được đặt lên hàng đầu. </p> <p><strong> Trong buổi sáng </strong>, thị trường không thể hiện rõ xu hướng khi bên bán và bên mua cùng chơi kéo co, không bên nào tỏ ra lấn át đối phương, nên chỉ số chỉ lình xình quanh tham chiếu và liên tục đổi màu. Các bluechips được dùng như động cơ chính để đẩy chỉ số, nên khi không được hỗ trợ bởi thanh khoản, sắc đỏ chiếm ưu thế trên bảng điện tử, tình trạng “xanh vỏ đỏ lòng” xuất hiện. </p> <p><strong> Sang buổi chiều </strong>, dòng tiền cho thấy sự suy yếu rõ rệt. Lúc này, những “đầu kéo” bluechip bắt đầu đuối sức, các chỉ số cũng tụt dần và cuối cùng để mất mốc tham chiếu. </p> <div> <strong>Về phần các “Dự”, </strong>tất cả đều có cái nhìn thận trọng ở phiên này sau khi chứng kiến diễn biến thị trường tuần trước đó. Hơn nữa, đây còn là ngày giao dịch đầu tiên của tuần mới, nên trong nhóm trung lập đã xuất hiện trở lại những cái tên quen thuộc như KIS, FPTS, BVSC, BSC. Trong khi đó, IVS đã gây đôi chút bất ngờ khi góp mặt trong nhóm này. Không như mọi khi, IVS có phần lưỡng lự trong nhận định về thị trường ở phiên đầu tuần này. </div> <p>Tuy nhiên, những gương mặt còn lại như SHS, VDSC, MSBS, MBKE, MBS, VCSC lại có quan điểm khá lạc quan trước diễn biến của thị trường. Việc các “Dự” này cùng bị mất điểm ở phiên đầu tuần khi bảo vệ cho xu hướng tăng của chỉ số.</p> <p>Sang phiên 1/4, lực bán giá thấp đã được tung ra từ rất sớm dù không lớn. Tâm lý bên bán tỏ ra khá vững, trong khi bên mua vẫn giữ thái độ thận trọng, các chỉ số mất điểm ngay từ đầu phiên. Dòng tiền không còn chảy mạnh vào thị trường khi nhà đầu tư dường như đã không dám dùng margin khi có thông tin ước tính lượng tiền này đã lên tới trên 20.000 tỷ đồng, thanh khoản thị trường sụt giảm mạnh.</p> <p><strong> Gần về cuối buổi sáng </strong>, việc một số mã lớn được kéo tăng nhẹ đã đỡ cho VN-Index không bị mất điểm. Trong khi HNX-Index không có cổ phiếu nào có tải trọng quá lớn tác động, nên diễn biến của chỉ số này phản ánh khá đúng diễn biến chung của thị trường. </p> <p><strong> Trong buổi giao dịch chiều </strong>, các mã lớn tiếp tục được dùng để đỡ VN-Index một cách miễn cưỡng. Nhưng áp lực bán bất ngờ tăng mạnh giữa phiên và được duy trì đến hết phiên cho thấy nhà đầu tư đã chấp nhận thoát khỏi thị trường một cách quyết liệt. Lúc này, cả 2 chỉ số đều lao dốc mạnh. Tuy nhiên, khi tâm lý bất ổn lan rộng, thì bên nắm giữ tiền mặt đã tận dụng cơ hội để bắt đáy giá thấp, giúp thị trường hồi dần về cuối phiên, đà giảm cũng được hãm lại. Toàn thị trường nghi nhận 439 mã giảm giá và 1/4 trong số này là giảm sàn.</p> <p>Kết quả giao dịch ngày 1/4 đã đúng như nhận định của IVS, MSBS, MBS, SHS. <strong>Các “Dự” </strong>này đều cho rằng, thị trường đang ở giai đoạn điều chỉnh ngắn hạn sau thời gian tăng nóng, việc thị trường có phiên điều chỉnh mạnh sớm muộn cũng sẽ diễn ra và là điều hợp lý trước khi vào nhịp tăng mới. </p> <p>Trong khi đó, chỉ riêng MBKE tiếp tục giữ quan điểm về xu hướng tăng ngắn hạn của thị trường. Kết quả, MBKE có phiên thứ 2 liên tiếp dự đoán trật trong tuần, trong khi IVS, MSBS, MBS, SHS đã ghi điểm đầu tiên.</p> <p>Trong những phiên có nhiều yếu tố bất ngờ như phiên 1/4, nhóm trung lập lại trở nên “chật chội” hơn. Ngoài những cái tến quen thuộc như FPTS, KIS, BVSC, thì đã có thêm BSC, VDSC, VCSC. Đưa ra nhiều kịch bản nhận định về thị trường hoặc chỉ đánh giá chung chung là “bài” được các “Dự” này áp dụng.</p> <p>Lực bắt đáy phiên 1/4 đã giúp nhà đầu tư bình tĩnh hơn khi <strong> bước vào phiên giao dịch 2/4. </strong> Thị trường có phiên mở cửa tích cực với tổng giá trị giao dịch đạt 123,4 tỷ đồng, cao gấp hơn 2 lần so với các phiên gần đây và mạnh nhất kể từ đầu năm. Nhiều mã lớn đã cùng tăng giá để hỗ trợ cho thị trường, chứ không chỉ một vài mã lớn được sử dụng để kéo chỉ số như mấy phiên trước. Trong đó, đáng chú ý là nhóm cổ phiếu ngân hàng.</p> <p>Thị trường bất ngờ có chuyển biến xấu chỉ trong 30 phút cuối buổi sáng khi bên nắm giữ cổ phiếu bắt đầu mất kiên nhẫn, nhất là với những nhà đầu tư đang sử dụng đòn bẩy tài chính cao. Vì vậy, hoạt động bán tháo lại tiếp tục diễn ra, đẩy thị trường giảm mạnh. Ngưỡng hỗ trợ 580 điểm của VN-Index bị đâm thủng một cách dễ dàng. Cũng giống như 2 phiên trước, HNX-Index lại lao dốc mạnh hơn VN-Index do thiếu trụ đỡ đủ khỏe, và bị ép về sát mốc 85 điểm.</p> <p><strong> Sang phiên chiều </strong>, nhiều lo lắng về việc thị trường sẽ có thêm một đợt điều chỉnh mạnh và có thể lùi sâu hơn sau đợt bán tháo cuối buổi sáng. Tuy nhiên, với 3 phiên điều chỉnh, chỉ số đã xuống dưới dải Bollinger, cùng với thông tin hỗ trợ tích cực tại cuộc họp Chính phủ thường kỳ tháng 3, Thủ tướng Chính phủ chỉ đạo Ngân hàng Nhà nước bơm thêm tiền vào nền kinh tế, thị trường đã phục hồi kỹ thuật và lấy lại mốc 580 điểm. Tuy nhiên sự hồi phục này là chưa đủ để đưa chỉ số qua được tham chiếu. Trong khi đó, một lần nữa HNX thể hiện bộ mặt yếu đuối. </p> <p><strong>Về phần các 'Dự', </strong>việc cả 2 chỉ số tiếp tục chốt phiên 2/4 dưới tham chiếu đã giúp IVS, MSBS, VDSC, MBS, VCSC, BSC được điểm. Nhóm này thêm một lần dự đoán trúng khi cho rằng phiên này sẽ vẫn là phiên điều chỉnh của thị trường. Cũng giữ vững lập trường, nhưng MBKE lại nhận được kết quả không như ý khi lần thứ 3 liên tiếp dự đoán trật trong tuần và đứng trước nguy cơ phá kỷ lục mà không ai muốn phá của MSBS. Ở tuần giao dịch đó, MSBS đã có 4 phiên liên tiếp dự đoán trật.</p> <p>Kết thúc phiên 2/4, những ứng viên cho “còi vàng” tuần này đã gần như lộ diện với “bộ tứ” SHS, FPTS, BVSC, KIS. Các “Dự” này đều đã đứng trung lập cả 3 phiên đã qua.</p> <p><strong> Sang phiên 3/4, </strong>tín hiệu phục hồi của thị trường trong phiên giao dịch chiều 2/4 giúp cả 2 sàn đều tìm lại đươc sắc xanh đậm trong phiên sáng 3/4, nhưng thanh khoản lại tụt xuống mức khá thấp. Việc thị trường tăng nhưng thanh khoản thấp cho thấy đây chỉ là đợt phục hồi kỹ thuật và mang tính ngắn hạn. </p> <div> <strong> Sang phiên chiều, </strong> tiếp nối đà tăng của phiên sáng, lại thêm được các thông tin hỗ trợ về kinh tế vĩ mô, cả 2 sàn bắt đầu nới rộng đà tăng. VN-Index có thời điểm tăng hơn 9 điểm và vượt qua mốc 590 điểm, trước khi hạ nhiệt chút ít về cuối phiên. Trong khi đó, HNX-Index đã bất ngờ chút bỏ bộ dạng yếu ở 3 phiên trước cứ thế chạy một mạch lên mức cao nhất ngày. Các mã lớn có tính dẫn dắt đã đóng góp tích cực cho đà tăng của các chỉ số là. Tuy nhiên, nhân vật chính trong phiên lại các cổ phiếu nhỏ, nhất là ở các cổ phiếu có tính đầu cơ cao, một lần nữa thể hiện sức cuốn hút khó cưỡng. Thị trường phục hồi mạnh nhưng thanh khoản lại sụt giảm nghiêm trọng. Tổng giá trị giao dịch toàn thị trường chưa đến 2.450 tỷ đồng. </div> <p>Việc thị trường hồi phục trở lại sau 3 phiên giảm là tín hiệu vui đối với nhà đầu tư. Nhưng nhìn vào thanh khoản của thị trường, thì vẫn chưa thể yên tâm với xu hướng của thị trường.</p> <p><strong>Về phía các “Dự”, </strong>rốt cuộc MBKE đã có được niềm vui ở phiên giao dịch này. Phiên tăng điểm mạnh này là câu trả lời xứng đáng cho việc giữ vững quan điểm của MBKE. Cùng chung vui với MBKE ở phiên này tiếp tục là 2 cái tên xuất sắc IVS và MSBS.</p> <p>Trong khi IVS, MSBS và MBKE tận hưởng niềm vui, thì SHS và VCSC lại nhận về chút buồn khi dự đoán trật kết quả của phiên. Còn lại FPTS, BVSC, VDSC, KIS, MBS, BSC vẫn quyết tâm với đường lối trung lập. </p> <div> <strong> Trong phiên giao dịch cuối tuần 4/4 </strong>, sự nghi ngại lại tăng lên sau khi thông tin nới room mới nhất được đưa ra theo chiều hướng Chính phủ sẽ chưa sớm ký quyết định này. Đồng thời, nhóm cổ phiếu ngành chứng khoán, nhóm có độ tăng trưởng nóng tháng qua, bị dội gáo nước lạnh khi một loạt mã rơi vào diện cảnh báo. </div> <p>Những thông tin trên khiến lực mua thận trọng hơn, không còn đua mua đuổi giá như phiên 3/4, nên đà tăng của chỉ số khá mong manh. Càng về cuối phiên sáng, dòng tiền càng tỏ ra thận trọng khiến các nhân tố giữ đà tăng cứ rơi rụng dần, cả 2 chỉ số đều không còn giữ được mốc tham chiếu. Cả bên giữ cổ phiếu và giữ tiền đều thận trọng, tạo nên sự lưỡng lự hiếm thấy trên thị trường chứng khoán vài tháng trở lại đây. </p> <p><strong> Bước vào phiên chiều </strong>, VN-Index đã bật tăng khá mạnh trở lại trong buổi chiều. Các cổ phiếu nhỏ sau một phiên “nổi sóng” cũng bất ngờ chững lại ở phiên này, không còn tạo sức nóng và sôi động cho thị trường. Cả hai sàn chỉ còn hơn chục mã tăng trần.</p> <p>Kết thúc phiên, nhờ có sự ổn định trở lại của các mã lớn, VN-Index đã lấy lại được sắc xanh. Trong khi đó, HNX-Index lại trở lại tình trạng yếu ớt vì thiếu những mã trụ nên vẫn chốt phiên dưới tham chiếu.</p> <p>Thị trường phiên cuối tuần diễn biến theo một kịch bản mà nhiều nhà đầu tư không mong đợi, chỉ số tăng và đa số mã giảm. Mặc dù xu hướng thị trường không quá xấu, nhưng thanh khoản tăng mạnh tạo bởi giao dịch thỏa thuận lại là một tín hiệu không hề vui.</p> <p><strong>Về phần các 'Dự'</strong>, IVS và MSBS tiếp tục nhận định đúng kết quả của VN-Index, nhưng dẫu sao đây mới chỉ đúng có “một nửa”, bởi đã “bỏ sót” mất HNX-Index.</p> <p>Sau phiên đoán trúng, MBKE phiên cuối tuần này đã “cẩn thận” chọn vị trí an toàn là trung lập. Bởi vậy, số lượng của nhóm này dã tăng thêm với một loạt cái tên như FPTS, KIS, MBS, SHS, VDSC, BSC, BVSC. </p> <p><strong>Kết thúc tuần giao dịch từ 31/3 đến 4/4,</strong> với 3 phiên giảm và 2 phiên tăng, HOSE mất tổng cộng 1,25 điểm, tương ứng giảm 0,19% xuống còn 594,04 điểm. Trong khi đó, HNX tỏ ra đuối sức hơn hẳn trong tuần giao dịch này với 4 phiên giảm và chỉ có 1 phiên tăng điểm. Tổng cộng, HNX giảm 3,28 điểm, tương ứng giảm 3,62% xuống còn 86,76 điểm. </p> <p><strong>Tổng kết tuần dự đoán của các “Dự”</strong>, IVS và MSBS sau phiên đi trật đầu tuần thì đã xuất sắc lấy lại phong độ với 4 phiên dự đoán trúng liên tiếp từ 1/4 đến 4/4 và cùng nhau giữ vị số 1 trong các “Dự trúng”. MBS đứng kế tiếp với 2 phiên trúng là 1/4 và 2/4.</p> <p>Ở chiều ngược lại, MBKE dự đoán trật nhiều nhất với 3 phiên liên tiếp từ 31/3 đến 2/3 và cũng có sự an ủi với 1 phiên trúng tại ngày 3/4. SHS và VSCS cùng có 2 phiên trật tại ngày 31/3 và 3/4.</p> <p>Trong khi đó, “còi vàng” tuần này được trao cho 3 “Dự” là FPTS, BVSC và KIS khi cùng có 5 phiên nhận định trung lập. “Còi bạc” được trao cho BSC với 4 phiên, còn “còi đồng” là do SHS và VCSC cùng sở hữu.</p> <table width='100%'> <tbody> <tr> <td> </td> <td> <p>TRÚNG</p> </td> <td> <p>TRUNG LẬP</p> </td> <td> <p>TRẬT</p> </td> </tr> <tr> <td> <p>T2/31/3</p> <p>HOSE(-2,72/0,46%/591,57)</p> <p>HNX(-0,6/0,67%/89,44)</p> </td> <td> </td> <td> <p>KIS, FPTS, BVSC, BSC, IVS</p> </td> <td> <p>SHS, VDSC, MSBS, MBKE, MBS, VCSC</p> </td> </tr> <tr> <td> <p>T3/1/4</p> <p>HOSE(-7,72/1,31%/583,85)</p> <p>HNX(-2,95/3,3%/86,49)</p> </td> <td> <p>IVS, MSBS, MBS, SHS</p> </td> <td> <p>FPTS, KIS, BVSC, BSC, VDSC, VCSC</p> </td> <td> <p>MBKE</p> </td> </tr> <tr> <td> <p>T4/2/4</p> <p>HOSE(-2,18/0,37%/581,67)</p> <p>HNX(-0,8/0,93%/85,68)</p> </td> <td> <p>IVS, MSBS, VDSC, MBS, VCSC, BSC</p> </td> <td> <p>SHS, FPTS, BVSC, KIS</p> </td> <td> <p>MBKE</p> </td> </tr> <tr> <td> <p>T5/3/4</p> <p>HOSE(+7,77/1,34%/589,44)</p> <p>HNX(+1,94/2,27%/87,62)</p> </td> <td> <p>IVS, MSBS, MBKE</p> </td> <td> <p>FPTS, BVSC, VDSC, KIS, MBS, BSC</p> </td> <td> <p>SHS, VCSC</p> </td> </tr> <tr> <td> <p>T6/4/4</p> <p>HOSE(+3,6/0,61%/594,04)</p> <p>HNX(-0,87/0,99%/86,76)</p> </td> <td> <p>IVS, MSBS</p> </td> <td> <p>FPTS, KIS, MBS, SHS, VDSC, BSC, BVSC, MBKE</p> </td> <td> </td> </tr> </tbody> </table> <div> <b>N.Tùng</b> </div> </div><br /></td> </tr> <tr> <td> </td> <td> <p>TRÚNG</p> </td> <td> <p>TRUNG LẬP</p> </td> <td> <p>TRẬT</p> </td> </tr> <tr> <td> <p>T2/31/3</p> <p>HOSE(-2,72/0,46%/591,57)</p> <p>HNX(-0,6/0,67%/89,44)</p> </td> <td> </td> <td> <p>KIS, FPTS, BVSC, BSC, IVS</p> </td> <td> <p>SHS, VDSC, MSBS, MBKE, MBS, VCSC</p> </td> </tr> <tr> <td> <p>T3/1/4</p> <p>HOSE(-7,72/1,31%/583,85)</p> <p>HNX(-2,95/3,3%/86,49)</p> </td> <td> <p>IVS, MSBS, MBS, SHS</p> </td> <td> <p>FPTS, KIS, BVSC, BSC, VDSC, VCSC</p> </td> <td> <p>MBKE</p> </td> </tr> <tr> <td> <p>T4/2/4</p> <p>HOSE(-2,18/0,37%/581,67)</p> <p>HNX(-0,8/0,93%/85,68)</p> </td> <td> <p>IVS, MSBS, VDSC, MBS, VCSC, BSC</p> </td> <td> <p>SHS, FPTS, BVSC, KIS</p> </td> <td> <p>MBKE</p> </td> </tr> <tr> <td> <p>T5/3/4</p> <p>HOSE(+7,77/1,34%/589,44)</p> <p>HNX(+1,94/2,27%/87,62)</p> </td> <td> <p>IVS, MSBS, MBKE</p> </td> <td> <p>FPTS, BVSC, VDSC, KIS, MBS, BSC</p> </td> <td> <p>SHS, VCSC</p> </td> </tr> <tr> <td> <p>T6/4/4</p> <p>HOSE(+3,6/0,61%/594,04)</p> <p>HNX(-0,87/0,99%/86,76)</p> </td> <td> <p>IVS, MSBS</p> </td> <td> <p>FPTS, KIS, MBS, SHS, VDSC, BSC, BVSC, MBKE</p> </td> <td> </td> </tr>",
  "key": [
    "BVSC",
    "thị trường",
    "tính thanh khoản",
    "tham chiếu",
    "VN-INDEX",
    "HNX",
    "giao dịch",
    "dự đoán",
    "cổ phiếu",
    "HNX-INDEX",
    "HOSE",
    "công ty chứng khoán",
    "phiên giao dịch",
    "blue-chip",
    "dòng tiền"
  ],
  "trends": [
    {
      "word": "báo cáo tài chính",
      "weight": "6"
    },
    {
      "word": "blue-chip",
      "weight": "6"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "6"
    },
    {
      "word": "chốt lời",
      "weight": "6"
    },
    {
      "word": "cổ đông lớn",
      "weight": "6"
    },
    {
      "word": "cổ tức",
      "weight": "2"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "1"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "1"
    },
    {
      "word": "đầu tư tài chính",
      "weight": "6"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "6"
    },
    {
      "word": "dòng tiền",
      "weight": "3"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "HNX-INDEX",
      "weight": "3"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "1"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "IPO",
      "weight": "6"
    },
    {
      "word": "khớp lệnh",
      "weight": "6"
    },
    {
      "word": "Nasdaq",
      "weight": "3"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "2"
    },
    {
      "word": "phát hành cổ phiếu",
      "weight": "6"
    },
    {
      "word": "phiên giao dịch",
      "weight": "2"
    },
    {
      "word": "SSI",
      "weight": "2"
    },
    {
      "word": "Standard & Poor's",
      "weight": "3"
    },
    {
      "word": "thị trường chứng khoán",
      "weight": "6"
    },
    {
      "word": "thoái vốn",
      "weight": "3"
    },
    {
      "word": "tính thanh khoản",
      "weight": "6"
    },
    {
      "word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "weight": "6"
    },
    {
      "word": "Ủy Ban Chứng Khoán Nhà Nước",
      "weight": "6"
    },
    {
      "word": "VCBS",
      "weight": "6"
    },
    {
      "word": "VN-INDEX",
      "weight": "2"
    }
  ]
}
