{
  "Url": "http://www.baomoi.com/HAG-but-pha-VNIndex-tang-diem-tro-lai/127/13451451.epi",
  "Time": "01/04/2014 14:16",
  "Title": "HAG bứt phá, VN-Index tăng điểm trở lại",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "(NDH) Cuối phiên sáng, nhiều cổ phiếu bluechips trên sàn HOSE đã tăng giá trở lại và kéo chỉ số VN-Index lên trên mốc tham chiếu. Thanh khoản thị trường đạt 1.900 tỷ đồng.",
  "Content": "<tr> <td> <div> <p> Tạm dừng phiên giao dịch buổi sáng, chỉ số VN-Index dừng lại ở mức 592,27 điểm, tăng 0,70 điểm (0,12%). Tổng khối lượng giao dịch đạt 79,443 triệu đơn vị, trị giá 1,249,89 tỷ đồng. Toàn sàn có 54 mã tăng, 166 mã giảm và 84 mã đứng giá.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/901VNI-2014-04-012.png' /></span></p> <p> Chỉ số VN30-Index tăng 0,62 điểm (0,09%) lên mức 671,05 điểm, với 8 mã tăng giá, 12 mã giảm giá và 10 mã đứng giá.</p> <p> Tâm điểm phiên sáng nay thuộc về mã HAG. Sau thông tin năm 2014, HAG đặt mục tiêu lợi nhuận sau thuế 1.460 tỷ đồng, tăng 50% so với năm 2013, đầu phiên sáng nay, trong khi hầu hết các cổ phiếu lớn trên sàn HOSE đã đồng loạt giảm giá thì mã HAG vẫn duy trì được sắc xanh nhẹ. Đến cuối phiên sáng, mã HAG bứt phá tăng hơn 900 đồng lên 29.000 đồng/CP và khớp lệnh trên 4 triệu đơn vị.</p> <p> Bên cạnh đó, nhiều cổ phiếu trụ cột trên sàn HOSE như GAS, BID, VNM, VCB… cũng đã tăng giá trở lại góp phần kéo chỉ số VN-Index lên trên mốc tham chiếu. Chiều ngược lại, một số cổ phiếu lớn như BVH, STB, KDC, FPT… vẫn chìm trong sắc đỏ.</p> <p> Ở nhóm cổ phiếu vừa và nhỏ, các cổ phiếu như FLC, HQC, HAR… vẫn điều chỉnh giảm giá. Trong đó, FLC đã giảm 100 đồng xuống 13.200 đồng/CP và khớp lệnh hơn 5 triệu đơn vị.</p> <p> Thanh khoản lớn nhất sàn HOSE thuộc về mã ITA, đạt hơn 9,5 triệu đơn vị. Khép phiên sáng, ITA đứng ở mức giá tham chiếu.</p> <p> <strong>Trên sàn Hà Nội,</strong> chỉ số HNX-Index đứng ở mức 88,62 điểm, giảm 0,82 điểm (-0,92%). Tổng khối lượng giao dịch đạt 57,511 triệu đơn vị, trị giá 660,12 tỷ đồng. Toàn sàn có 36 mã tăng, 176 mã giảm và 164 mã đứng giá.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/1eeHNX-2014-04-012.png' /></span></p> <p> Chỉ số HNX30-Index giảm 1,56 điểm (-0,85%), xuống còn 182,44 điểm, với 2 mã tăng, 22 mã giảm và 6 mã đứng giá.</p> <p> Diễn biến giao dịch trên sàn HNX vẫn chưa có gì khởi sắc. Hai cổ phiếu vẫn còn duy trì được sắc xanh trong nhóm HNX-30 là NTP và PVS. Trong khi đó, các cổ phiếu như ACB, BVS, VCG, SHB, SCR… tiếp tục lùi xuống dưới mốc tham chiếu. SHB giảm 300 đồng xuống 10.800 đồng/CP và khớp 6,8 triệu đơn vị. SCR giảm 1,7% xuống 11.400 đồng/CP và cũng khớp được 4,49 triệu đơn vị.</p> <p> Phiên sáng nay, mã HGM tăng nhẹ 500 đồng lên 57.000 đồng/CP. Được biết, Đại hội đồng cổ đông năm 2014 của HGM đã thông qua kế hoạch LNTT năm 2014 đạt 75 tỷ (thấp hơn thực hiện 2013 khoảng 21%); Mức này cao hơn đề xuất của HĐQT trước đó là 56 tỷ đồng. Đại hội cũng đã dự kiến mức trả cổ tức năm 2014 là 50%, trong khi mức cổ tức năm 2013 là 70%.</p> <div> <p> Nhà đầu tư nước ngoài phiên sáng mua vào 3.143.400 đơn vị trên cả hai sàn và bán ra 82.200 đơn vị trên HNX (chưa có số liệu bán trên HOSE).</p> <p> Mã HAG được khối ngoại mua vào nhiều nhất với 919.890 đơn vị (chiếm 22,9% tổng khối lượng giao dịch). Các mã tiếp theo là ITC (297.220 đơn vị), VSH (234.840 đơn vị), BID (188.350 đơn vị), KDC (160.120 đơn vị).</p> <p> Mã BVS bị khối ngoại trên HNX bán ra nhiều nhất với 38.000 đơn vị (chiếm 3,8% tổng khối lượng giao dịch). Hiện BVS đứng ở mức giá 18.400 đồng/cp (-0,5%), tổng khối lượng giao dịch đạt 988.470 đơn vị. Các mã tiếp theo là DBC (27.000 đơn vị), CTS (8.000 đơn vị), DID (7.000 đơn vị), CTN (2.000 đơn vị).</p> </div> <p> ~~~</p> <p> Theo phân tích của CTCP Chứng khoán Maritime Bank (MSBS), thị trường nhiều khả năng sẽ điều chỉnh trong ngắn hạn. Phiên giao dịch 1/4, MSBS nhận định rằng thị trường có thể sẽ giảm điểm mạnh đầu phiên sau đó hồi phục và kết thúc phiên 2 chỉ số sẽ chỉ giảm nhẹ ở mức 2-3 điểm.</p> <p> Đây là giai đoạn thị trường diễn biến phức tạp do đó MSBS khuyến nghị nhà đầu tư nên thận trọng, theo dõi sát thị trường và chỉ tiến hành giải ngân khi có dấu hiệu tăng điểm rõ rệt.</p> <p> Kết thúc đợt 1, chỉ số VN-Index giảm 0,64 điểm (-0,11%) xuống còn 590,93 điểm. Tổng khối lượng giao dịch đạt 3,1 triệu cổ phiếu, tương đương giá trị giao dịch chỉ là hơn 39 tỷ đồng.</p> <p> Hiện tại, giao dịch trên sàn HOSE đang diễn ra khá ảm đạm. Trong nhóm VN-30 chỉ có mã HAG và PGD còn giữ được sắc xanh. Năm 2014, HAG đặt mục tiêu<em> <strong> lợi nhuận sau thuế 1.460 tỷ đồng , tăng 50% so với năm 2013.</strong> </em>HAG sẽ triển khai<em><strong> trồng 5.000 ha bắp trong năm 2014 tại Lào và Campuchia, đón đầu tình trạng thiếu thức ăn chăn nuôi trong nước.</strong></em></p> <p> Trong khi đó, các cổ phiếu lớn trên sàn HOSE như BVH, GAS, SSI, KDC, MBB… đã lùi xuống dưới mốc tham chiếu.</p> <p> Ở nhóm cổ phiếu vừa và nhỏ, giao dịch vẫn chưa có gì khởi sắc. Mã ITA giảm nhẹ 100 đồng xuống 10.000 đồng/CP và khớp lệnh mạnh nhất sàn HOSE, đạt hơn 1 triệu đơn vị.</p> <p> <strong>Trên sàn Hà Nội,</strong> chỉ số HNX-Index đứng ở mức 88,93 điểm, giảm 0,50 điểm (-0,56%). Tổng khối lượng giao dịch đạt 5,404 triệu đơn vị, trị giá 63,86 tỷ đồng.</p> <p> Hiện tại, SD9 là mã duy nhất trong nhóm HNX-30 còn duy trì được sắc xanh. Trong khi đó, các cổ phiếu có tính dẫn dắt như ACB, BVS, KLS, SHB, VCG, VND… đã đồng loạt giảm giá.</p> <p> Mã KLS giảm tới 200 đồng xuống 14.800 đồng/CP và khớp lệnh gần 1 triệu đơn vị. PVX giảm 200 đồng xuống 6.700 đồng/CP và cũng khớp được hơn 1,29 triệu đơn vị.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <span itemprop='name'>Bình Minh - NDH</span> </p><br /></td> </tr>",
  "Key": [
    "cổ phiếu",
    "khối lượng giao dịch",
    "HOSE",
    "tham chiếu",
    "HNX",
    "VN-INDEX",
    "đứng giá",
    "khớp lệnh",
    "Ngân hàng TMCP Sài Gòn Hà Nội",
    "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
    "kéo chỉ",
    "blue-chip",
    "tính thanh khoản",
    "phiên giao dịch",
    "Index"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
