{
  "Url": "http://www.baomoi.com/Ban-rong-hon-2100-ty-trong-thang-3-quy-12014-khoi-ngoai-van-mua-rong-hon-800-ty-dong/127/13451448.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bán ròng hơn 2.100 tỷ trong tháng 3, quý 1/2014 khối ngoại vẫn mua ròng hơn 800 tỷ đồng",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "(NDH) Tính chung cả quý I/2014, khối ngoại đã mua vào tổng cộng 557,61 triệu cổ phiếu, trị giá hơn 17.700 tỷ đồng, trong khi bán ra 523,56 triệu cổ phiếu, trị giá hơn 16.900 tỷ đồng.",
  "Content": "<tr> <td> <div> <p> Thị trường chứng khoán Việt Nam đã trải qua 1/4 chặng đường của năm 2014 với những diễn biến thăng trầm đan xen.</p> <p> So với cuối năm trước, <em><strong>kết thúc phiên giao dịch ngày 31/3/2014, chỉ số VN-Index tăng 17,23% lên 591,57 điểm, còn chỉ số HNX-Index tăng 31,84% lên 89,44 điểm.</strong></em></p> <p> Trong đó, khối nội và ngoại đã thay phiên nhau hỗ trợ cho 2 chỉ số tăng trưởng mạnh trong thời gian vừa qua. Hai tháng đầu tiên của năm 2014 ghi đậm dấu ấn của khối ngoại trên thị trường, trong khi đó, khối nội đã thay khối ngoại kéo thị trường tăng điểm trong tháng 3/2014.</p> <p> Cụ thể,<em><strong> tính chung cả quý I/2014, khối ngoại đã mua vào tổng cộng 557,61 triệu cổ phiếu, trị giá 17.728 tỷ đồng, trong khi bán ra 523,56 triệu cổ phiếu, trị giá 16.927 tỷ đồng</strong></em>. Tổng khối lượng mua ròng đạt 34,05 triệu cổ phiếu, tương đương giá trị mua ròng là 801,06 tỷ đồng.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/cdf2014-04-01103648.png' /></span></p> <p> Trên sàn HOSE, khối ngoại đã có quý mua ròng thứ 2 liên tiếp, với giá trị mua ròng đạt 870,78 tỷ đồng (giảm 66,1% so với giá trị mua ròng của quý IV/2013), tương đương khối lượng mua ròng là 15,82 triệu cổ phiếu. Trong đó, khối ngoại đã thực hiện mua vào 439,5 triệu cổ phiếu, còn bán ra 423,66 triệu cổ phiếu. Giá trị mua vào đạt 15.994 tỷ đồng, còn giá trị bán ra là 15.123 tỷ đồng.</p> <p> <em><strong>Trong quý I/2014, khối ngoại trên HOSE mua ròng rất mạnh 2 tháng đầu năm </strong></em>(1.601 tỷ đồng và 938 tỷ đồng), tuy nhiên <strong><em>sang tháng 3, diễn biến giao dịch của họ có phần tiêu cực hơn, với giá trị bán ròng lên tới 1.669 tỷ đồng </em></strong>(mạnh nhất kể từ tháng 6/2013 là 1.767,7 tỷ đồng).</p> <p> Khối ngoại trên HOSE quý I/2014 tập trung mua ròng mạnh các cổ phiếu bluechips. Trong đó, mã MSN dẫn đầu về giá trị mua ròng trên sàn HOSE, đạt 492,07 tỷ đồng. Kế tiếp, mã GAS cũng được họ mau ròng hơn 474,34 tỷ đồng. Trong khi đó, mã HSG, VCB, VIC và PVT đều được họ mua ròng hơn 200 tỷ đồng.</p> <p> Chiều ngược lại, mã HAG bị họ bán ròng hơn 447 tỷ đồng. Tiếp sau đó, mã KBC, DPR, KDC và DPM cũng đều bị họ bán ròng trên 200 tỷ đồng.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/9722014-04-01103709.png' /></span><br /> <em>(Bấm vào hình để xem chi tiết)</em></p> <p> Trên sàn HNX, khối ngoại đã có quý bán ròng đầu tiên kể từ đầu năm 2013. Cụ thể, trong quý I/2014, khối ngoại trên HNX đã mua vào 118,12 triệu cổ phiếu, trong khi bán ra 99,9 triệu cổ phiếu, với giá trị mua vào là 1.734 tỷ đồng và giá trị bán ra lên tới 1.803 tỷ đồng.</p> <p> Tổng khối lượng mua ròng đạt 18,21 triệu cổ phiếu, nhưng xét về giá trị thì khối ngoại trên HNX lại bán ròng hơn 69,72 tỷ đồng. Như vậy, có thể thấy các cổ phiếu bị họ bán ra có giá trị cao hơn nhiều các cổ phiếu được mua vào.</p> <p> Tương tự như trên sàn HOSE, khối ngoại trên HNX quý I/2014 cũng tập trung mua ròng mạnh trong 2 tháng đầu năm 2014 (127,9 tỷ đồng và 269,34 tỷ đồng), trong khi quay trở lại bán ròng tới 466,99 tỷ đồng vào tháng 3/2014, đây cũng là tháng bán ròng mạnh nhất của khối ngoại trên HNX tính từ đầu năm 2013 tới giờ.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/4022014-04-01103720.png' /></span></p> <p> Trong quý 1/2014, khối ngoại trên HOSE mua ròng mạnh nhất mã VCG, đạt hơn 199,47 tỷ đồng, bỏ xa mã đứng thứ 2 là VND, với giá trị mua ròng là 72,8 tỷ đồng.</p> <p> Chiều ngược lại, họ bán ròng chủ yếu các mã NTP (207,9 tỷ đồng), PVS (168,79 tỷ đồng) và SHB (138,18 tỷ đồng). Các mã còn lại đều có giá trị bán ròng dưới 10 tỷ đồng.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <span itemprop='name'>Bình Minh - NDH</span> </p><br /></td> </tr>",
  "Key": [
    "cổ phiếu",
    "quý I",
    "giá trị",
    "HOSE",
    "HNX",
    "bán ra",
    "trị giá",
    "khối lượng",
    "Tổng công ty Phát triển đô thị Kinh Bắc",
    "Tổng Công ty Cổ phần Dịch vụ Kỹ thuật Dầu khí",
    "Ngân hàng TMCP Sài Gòn Hà Nội",
    "thị trường chứng khoán",
    "phiên giao dịch",
    "VN-INDEX",
    "HNX-INDEX"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
