{
  "Url": "http://www.baomoi.com/Ngay-0104-10-co-phieu-nong-duoi-goc-nhin-PTKT-cua-Vietstock/127/13450145.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Ngày 01/04: 10 cổ phiếu ”nóng” dưới góc nhìn PTKT của Vietstock",
  "Category": "Tin tức > Kinh tế > Chứng khoán",
  "Description": "Các cổ phiếu ”nóng” được phân tích trong báo cáo của Phòng Nghiên cứu Vietstock gồm: AAA, BVH, CTG, DPM, FCN, OGC, SCR, SHS, VIC và VND.",
  "Content": "<tr> <td><p>Các cổ phiếu này được chọn lọc theo gợi ý của Mô hình Định lượng Kỹ thuật của VietstockTrader , tính thanh khoản và mức độ quan tâm của giới đầu tư. Các phân tích dưới đây chỉ nên sử dụng cho mục đích tham khảo trong ngắn hạn.</p> <p>AAA – CTCP Nhựa \u0026 Môi Trường Xanh An Phát</p> <p>Mức giá hiện tại: 23,800</p> <p>Tín hiệu kỹ thuật: Thanh khoản biến động mạnh và tiếp tục ở bên dưới mức bình quân 20 phiên gần nhất (tương đương 660,000 đơn vị). Điều này cho thấy lực cầu suy yếu và không ổn định trong ngắn hạn. </p> <p>Sự chững lại của đà tăng trong 5 phiên giao dịch gần đây cho thấy khả năng vượt đỉnh cũ 26,000 – 26,500 là khá thấp do khối lượng mắc kẹt ở đây nhiều. </p> <p>Tuy nhiên, giá đã bứt phá lên trên nhóm MA dài hạn ( SMA 50, SMA 100...) nên xu hướng chính của cổ phiếu này vẫn đang là tăng trưởng. </p> <p>Khuyến nghị: Nhà đầu tư có thể tiếp tục mua vào nếu giá vẫn duy trì trên vùng 22,500 – 23,500 (tương đương SMA 50).</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3435%20Mar.%2031%2016.13.jpg' /></span></p> <p>BVH – Tập Đoàn Bảo Việt</p> <p>Mức giá hiện tại: 45,100</p> <p>Tín hiệu kỹ thuật: Small Candle xuất hiện liên tiếp cho thấy giá đang tích lũy và điều chỉnh trong ngắn hạn. </p> <p>Thanh khoản đang duy trì mức trung bình nên dự kiến khó có bứt phá mạnh xảy ra. Tuy nhiên, Stochastic Oscillator đã rơi về vùng oversold nên nhiều khả năng sẽ cho tín hiệu mua trở lại trong các phiên tới. </p> <p>Khuyến nghị: Nhà đầu tư có thể xem xét tích lũy quanh vùng giá 42,000 – 43,000 (tương đương Fibonacci Retracement 50.0%). Nhanh chóng cắt lỗ khi giá diễn biến bi quan và phá vỡ vùng này.</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3432%20Mar.%2031%2016.09.jpg' /></span> </p> <p>CTG – Ngân Hàng TMCP Công Thương Việt Nam</p> <p>Mức giá hiện tại: 16,900</p> <p>Tín hiệu kỹ thuật: Black Candle xuất hiện nhiều cho thấy động lực tăng trưởng tạm thời suy yếu trong ngắn hạn. Tuy nhiên, giá sẽ nhận được sự hỗ trợ từ đáy cũ tháng 01/2014 (vùng 16,000 – 16,500) nếu tiếp tục điều chỉnh trong các phiên tới. </p> <p>Khối lượng giao dịch đang duy trì bên dưới mức bình quân 20 phiên gần nhất (tương đương 1,430,000 đơn vị) cho thấy lực cầu đang khá yếu trong phiên 28/03/2014. </p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn đẩy mạnh tích lũy khi giá test lại vùng hỗ trợ 16,000 – 16,500.</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3432%20Mar.%2031%2016.10.jpg' /></span></p> <p>DPM – TCT Phân Bón \u0026 Hóa Chất Dầu Khí</p> <p>Mức giá hiện tại: 43,100</p> <p>Tín hiệu kỹ thuật: Khối lượng giao dịch duy trì bên dưới mức bình quân 20 phiên gần nhất (tương đương 830,000 đơn vị) cho thấy lực cầu đang khá yếu trong ngắn hạn.</p> <p>Giá đã phá vỡ thành công đỉnh cũ tháng 06/2013 (vùng 42,000 – 43,000) nên đà tăng trưởng đang được củng cố. Nếu có thoái lui trở lại thì vùng 42,000 – 43,000 sẽ là ngưỡng hỗ trợ ngắn hạn. Khả năng thủng vùng này được đánh giá là không quá lớn. </p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn xem xét tích lũy thêm khi có giá gần vùng 42,000 - 43,000.</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3433%20Mar.%2031%2016.10.jpg' /></span> </p> <p>FCN – CTCP Kỹ Thuật Nền Móng \u0026 Công Trình Ngầm FECON</p> <p>Mức giá hiện tại: 27,900</p> <p>Tín hiệu kỹ thuật: Nến xanh đỏ xuất hiện xen kẽ nhau trong các phiên giao dịch gần đây cho thấy động lực tăng trưởng đang có tín hiệu yếu đi trong ngắn hạn. Middle của Bollinger Bands đang đóng vai trò kháng cự mạnh với giá. </p> <p>Khối lượng giao dịch thiếu ổn định và đang ở bên dưới mức bình quân 20 phiên gần nhất (tương đương 1,050,000 đơn vị) trong các phiên gần đây cho thấy lực cầu đang suy yếu. </p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn có thể tích lũy cổ phiếu ở vùng hỗ trợ 22,500 – 25,500 (tương đương trendline hỗ trợ). Nên bán ra nếu giá diễn biến bi quan và xuyên thủng vùng này.</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3434%20Mar.%2031%2016.10.jpg' /></span></p> <p>OGC – CTCP Tập Đoàn Đại Dương</p> <p>Mức giá hiện tại: 13,100 </p> <p>Tín hiệu kỹ thuật: Kể từ sau khi bị phá vỡ, đường SMA100 hỗ trợ rất tốt cho giá trong các đợt điều chỉnh và liên tục tăng trưởng cho thấy xu hướng dài hạn đang khá tích cực và ổn định.</p> <p>Nếu giá có thể phá vỡ được vùng đỉnh cũ của tháng 02/2013 (tương đương vùng 14,700 – 15,000) trong các phiên tới thì đà tăng sẽ càng được củng cố. </p> <p>Tuy nhiên, Long Black Candle xuất hiện trong các phiên giao dịch gần đây cho thấy tâm lý nhà đầu tư đang thận trọng trở lại trong ngắn hạn.</p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn có thể bán ra nếu giá test lại vùng 14,700 – 15,000 trong các phiên tới. Chỉ mua khi giá về gần vùng 11,500 – 12,000 (tương đương SMA 100). </p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3435%20Mar.%2031%2016.11.jpg' /></span></p> <p>SCR – CTCP Địa Ốc Sài Gòn Thương Tín</p> <p>Mức giá hiện tại: 11,600</p> <p>Tín hiệu kỹ thuật: Giá đang nhận được sự hỗ trợ từ trendline trung hạn từ tháng 09/2013. Ngoài ra, giá cũng đã phá vỡ thành công đường SMA100 nên xu hướng dài hạn đã chuyển từ giảm điểm sang phục hồi.</p> <p>Hammer, Inverted Hammer... xuất hiện liên tiếp cho thấy động lực tăng trưởng trong ngắn hạn đang chững lại và có thể test lại các ngưỡng hỗ trợ bên dưới trong thời gian tới.</p> <p>Khối lượng rơi xuống dưới mức bình quân 20 phiên gần nhất (tương đương 6,700,000 đơn vị) nên động lực bứt phá còn khá yếu. </p> <p>Khuyến nghị: Nhà đầu tư có thể xem xét bán ra nếu giá diễn biến bi quan và rơi khỏi vùng 11,500 – 13,000 (vùng giao dịch dày đặc của giai đoạn hiện nay) trong các phiên tới. </p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3436%20Mar.%2031%2016.47.jpg' /></span></p> <p>SHS – CTCP Chứng Khoán Sài Gòn - Hà Nội</p> <p>Mức giá hiện tại: 10,200</p> <p>Tín hiệu kỹ thuật: Đường SMA100 và SMA 50 đã bị phá vỡ hoàn toàn nên xu hướng giảm điểm dài hạn đã chấm dứt. Nhóm này cũng liên tục tăng trưởng mạnh trong nhiều tuần gần đây cho thấy xu hướng tăng trưởng dài hạn đang rất tốt. </p> <p>Giá cũng đã phá vỡ hoàn toàn vùng đỉnh cũ của tháng 02/2013 (tương đương vùng 8,000 – 9,000) nên vùng này sẽ trở thành hỗ trợ mạnh nếu như có điều chỉnh trở lại. </p> <p>Thanh khoản tăng mạnh trở lại trong phiên ngày 31/3/2014 cho thấy nhà đầu tư giao dịch ổn định và động lực tăng trưởng xuất hiện trở lại trong ngắn hạn. </p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn có thể xem xét tích lũy vào nếu giá về gần vùng 8,000 – 9,000 hoặc phá vỡ hoàn toàn vùng đỉnh cũ 10,400 – 10,800. </p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3435%20Mar.%2031%2016.15.jpg' /></span> </p> <p>VIC – Tập đoàn VINGROUP</p> <p>Mức giá hiện tại: 73,500</p> <p>Tín hiệu kỹ thuật: Đường SMA100 (tương đương vùng 71,500 - 73,500) đang hỗ trợ rất tốt cho giá trong các phiên gần đây.. </p> <p>Mặt khác, giá cũng đã vượt lên trên vùng đỉnh cũ của tháng 12/2013 (tương đương vùng 71,500 – 73,000) nên đà tăng được củng cố dù VIC vừa trải qua 4 phiên điều chỉnh và giằng co mạnh.</p> <p>Thanh khoản trong các phiên gần đây thiếu ổn định cho thấy lực cầu không quá mạnh. </p> <p>Khuyến nghị: Nhà đầu tư ngắn hạn có thể tích lũy nếu giá về gần vùng 71,500 – 73,000. Nhanh chóng cắt lỗ nếu giá phá vỡ vùng này.</p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3435%20Mar.%2031%2016.12.jpg' /></span></p> <p>VND – CTCP Chứng Khoán VNDirect </p> <p>Mức giá hiện tại: 18,100</p> <p>Tín hiệu kỹ thuật: Đường Internal Trendline dài hạn đã hỗ trợ hiệu quả cho giá mỗi khi có điều chỉnh xảy ra. Điều này cho thấy xu hướng tăng trưởng dài hạn vẫn tiếp tục được giữ vững. </p> <p>White Candle xuất hiện liên tiếp trong những phiên gần đây cho thấy động lực tăng trưởng đang trở lại và tâm lý nhà đầu tư chuyển từ thận trọng sang tích cực trong ngắn hạn khi mà ngưỡng Fibonacci Retracement 261.8% được giữ vững.</p> <p>Khuyến nghị: Nhà đầu tư có thể xem xét mua tiếp nếu giá vẫn duy trì trên vùng 17,500 – 18,000. Cắt lỗ nhanh chóng nếu giá xuyên thủng vùng này. </p> <p><span class='storyInlinePhoto'><img src='http://image.vietstock.vn/2013/03/31/ScreenHunter_3436%20Mar.%2031%2016.55.jpg' /></span> </p> <p>Nguyễn Quang Minh (Phòng Nghiên cứu Vietstock)</p> <p>công lý</p><br /></td> </tr>",
  "Key": [
    "khuyến nghị",
    "tín hiệu",
    "nhà đầu tư",
    "phá vỡ",
    "tăng trưởng",
    "mức giá",
    "kỹ thuật",
    "tính thanh khoản",
    "hỗ trợ",
    "Công ty cổ phần tập đoàn Đại Dương",
    "động lực",
    "Honda SCR",
    "phiên giao dịch",
    "Bảo Việt",
    "Ngân hàng Công thương Việt Nam"
  ],
  "Trends": [
    {
      "Word": "API",
      "Weight": "6"
    },
    {
      "Word": "báo cáo tài chính",
      "Weight": "4"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "cổ đông lớn",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "Công Lý",
      "Weight": "4"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "3"
    },
    {
      "Word": "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
      "Weight": "4"
    },
    {
      "Word": "Công ty cổ phần tập đoàn Đại Dương",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "dòng tiền",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "3"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "kế hoạch kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "kết quả kinh doanh",
      "Weight": "6"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng TMCP Sài Gòn Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "ngày giao dịch",
      "Weight": "6"
    },
    {
      "Word": "Nghị quyết Đại hội cổ đông",
      "Weight": "5"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "sàn giao dịch chứng khoán",
      "Weight": "6"
    },
    {
      "Word": "SSI",
      "Weight": "3"
    },
    {
      "Word": "Standard \u0026 Poor's",
      "Weight": "4"
    },
    {
      "Word": "thị trường chứng khoán",
      "Weight": "5"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "2"
    },
    {
      "Word": "Tổng công ty Cổ phần Xây lắp Dầu khí Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "vốn hóa",
      "Weight": "5"
    }
  ]
}
