{
  "url": "http://www.baomoi.com/Hoc-bong-toan-phan-cua-chinh-phu-Lien-bang-Nga/107/13492955.epi",
  "time": "06/04/2014 09:45",
  "title": "Học bổng toàn phần của chính phủ Liên bang Nga",
  "category": "Tin tức > Giáo dục > Học bổng - Du học ",
  "description": "Bộ GD&ĐT thông báo năm 2014 có 80 suất học bổng toàn phần của chính phủ Liên bang Nga cấp cho Việt Nam trong khuôn khổ hiệp định về hợp tác trong lĩnh vực giáo dục giữa Việt Nam và Liên bang Nga.",
  "content": "<tr> <td><p>Dự kiến 80 học bổng đào tạo trình độ đại học, trong đó có khoảng 10 học bổng đào tạo các chuyên ngành y-dược và chỉ tiêu còn lại để đào tạo về các ngành khoa học tự nhiên, kỹ thuật, công nghệ. </p> <p>Thời gian học: 5-6 năm học, bao gồm một năm học dự bị tiếng Nga tại Liên bang Nga và bốn năm học chương trình đại học hệ cử nhân hoặc năm năm học chương trình đại học hệ kỹ sư/chuyên gia, dự kiến bắt đầu từ tháng 9-2014.</p> <p>Ứng viên trúng tuyển sẽ được chính phủ Liên bang Nga cấp học bổng bao gồm học phí và bố trí chỗ ở trong ký túc xá với chi phí áp dụng theo quy định của chính phủ Liên bang Nga đối với lưu học sinh học bổng hiệp định; Chính phủ Việt Nam cấp vé máy bay một lượt đi và về, phí đi đường, lệ phí làm hộ chiếu, visa, bảo hiểm y tế và cấp bù sinh hoạt phí hằng tháng theo chế độ hiện hành.</p> <p>Đối tượng dự tuyển là sinh viên năm thứ nhất các đại học, học viện, trường đại học Việt Nam (hệ chính quy tập trung), học sinh lớp 12 các trường THPT Việt Nam thỏa mãn các điều kiện sau đây: Có phẩm chất chính trị, đạo đức tốt; đủ sức khỏe để học tập tại nước ngoài; cam kết hoàn thành chương trình đào tạo và trở về phục vụ tại cơ quan đề cử đi học, trường đại học đang học hoặc theo sự điều động của Nhà nước; không trong thời gian thi hành kỷ luật hoặc trong thời gian đang bị cơ quan có thẩm quyền xem xét xử lý kỷ luật; học lực các năm THPT và đại học đạt loại khá trở lên, ưu tiên ứng viên có nhiều thành tích tốt trong học tập và rèn luyện, nghiên cứu khoa học, đạt các giải thưởng quốc tế, khu vực và quốc gia, ứng viên có cha/mẹ đẻ là liệt sĩ, thương binh, người dân tộc, ứng viên học THPT tại các địa phương thuộc diện khó khăn cần ưu tiên đào tạo nguồn nhân lực để trở về phục vụ tại địa phương, ứng viên được đề cử đi học theo nhu cầu đào tạo của các cơ quan nhà nước sẽ tuyển dụng lưu học sinh sau khi tốt nghiệp về nước.</p> <p>Hồ sơ dự tuyển tải về từ địa chỉ: https://www.mediafire.com/?tvq7wowu6mn8fup.</p> <p><strong>NHẬT TÚ</strong></p> <br /></td> </tr>",
  "key": [
    "Nga",
    "ứng viên",
    "học bổng",
    "đại học",
    "đào tạo",
    "lưu học sinh",
    "năm học",
    "trung học phổ thông",
    "dự tuyển",
    "hiệp định",
    "chính phủ",
    "học bổng toàn phần",
    "Bộ Giáo Dục Và Đào Tạo",
    "Chính phủ Việt Nam",
    "Visa"
  ],
  "trends": [
    {
      "word": "Nhật Bản",
      "weight": "6"
    },
    {
      "word": "quản trị viên tập sự",
      "weight": "6"
    }
  ]
}
