{
  "url": "http://www.baomoi.com/Gianh-ve-lam-sinh-vien-quoc-te/107/13492973.epi",
  "time": "06/04/2014 09:45",
  "title": "Giành vé làm sinh viên quốc tế",
  "category": "Tin tức > Giáo dục > Học bổng - Du học ",
  "description": "Vừa làm, vừa học, vừa được du hí - đó là những trải nghiệm thú vị của nhiều sinh viên khi tham gia các chương trình trao đổi sinh viên với các trường quốc tế.",
  "content": "<tr> <td><p>Những năm gần đây, các chương trình trao đổi sinh viên (SV) ngắn hạn quốc tế được tổ chức ngày càng thường xuyên, cung cấp vô số cơ hội học tập và làm việc tại nước ngoài cho SV. </p> <p><strong>Trở thành công dân toàn cầu</strong></p> <p>Các chương trình trao đổi SV với các trường quốc tế diễn ra trong hai tuần đến một tháng, lâu hơn là một học kỳ hoặc thậm chí là một năm.</p> <p>Điển hình như chương trình học tập ngắn hạn về “Phát triển an ninh con người và khoa học năng lượng” do ĐH Kyoto (Nhật) tổ chức dưới sự tài trợ của quỹ học bổng khuyến học JASSO. SV tham gia chương trình có hai tuần học lý thuyết trên lớp do các giáo sư, tiến sĩ hàng đầu ngành học tại ĐH Kyoto đứng lớp. Đồng thời, các học viên được trải nghiệm các chuyến du khảo nhằm đối chiếu và ứng dụng lý thuyết học vào thực tế, cũng như thưởng thức những vẻ đẹp của đất nước hoa anh đào.</p> <p>SV Đỗ Văn Thiện (khoa Quan hệ Quốc tế - ĐH KHXH&NV TP.HCM), SV khóa 2014, chia sẻ: “Có đi mới thấy nền giáo dục tại Nhật phát triển như thế nào bởi khoảng cách giữa lý thuyết và thực tiễn được thu hẹp đáng kể. Chúng tôi được học tập, đi chơi, tham quan khu ký túc, trải nghiệm cuộc sống người Nhật bản địa… mà không tốn một xu nào. Thậm chí chúng tôi còn dư vài triệu đồng mang về”.</p> <p>Còn SV Nguyễn Thanh Nguyệt Minh (quận 1, TP.HCM), một trong những SV xuất sắc đạt học bổng trao đổi một học kỳ của ĐH Quốc gia Singapore, cho biết: “Chúng tôi được cung cấp nơi ăn ở rất tiện nghi và thoải mái, đồng thời được trải nghiệm nhiều cảm giác thông qua nhiều hoạt động: lên lớp, học nhóm, đi chơi, sinh hoạt… như một SV Singapore thực thụ”.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_05/10-chot_klmo.jpg?width=500' /></span><br /> <em> </em></p><p><em> </em></p><p><em><em>SV Viê</em><em>̣</em><em>t Nam va</em><em>̀</em><em> ca</em><em>́</em><em>c nươ</em><em>́</em><em>c ASEAN tham gia chương tri</em><em>̀</em><em>nh ho</em><em>̣</em><em>c tâ</em><em>̣</em><em>p ngă</em><em>́</em><em>n hạn tại Nhâ</em><em>̣</em><em>t tha</em><em>́</em><em>ng 1-2014. Ảnh: UYÊN LÊ</em></em></p><em> </em><p><em></em></p> <p>Nhiều SV sau khi du học về đều có nhận xét tuy chuyến đi không dài nhưng các bạn trưởng thành lên rõ rệt. Nguyệt Minh nói: “Tôi học được cách làm việc nhóm với những SV quốc tế. Đó là cả một sự phối hợp hài hòa của kiến thức, kỹ năng sống và ngoại ngữ mà bất kỳ SV nào trong thời buổi toàn cầu hóa đều cần”.</p> <p><strong>Tự lập để trưởng thành</strong></p> <p>Không chọn cách của Nguyễn Thanh Nguyệt Minh hay Đỗ Văn Thiện, SV Nguyễn Hoàng Hải (Bình Dương) chọn cách học chương trình liên kết giữa ĐH Bách khoa TP.HCM và ĐH Kỹ thuật Nagaoka (Nhật). Hải cho biết: “Tôi học hai năm ở Việt Nam, sau đó sang Nhật học tiếp hai năm để có bằng kỹ sư điện-điện tử theo chương trình liên kết”. Để được như thế, Hải cho biết phải được chọn vào lớp kỹ sư tài năng, tham gia chương trình Việt-Nhật. Bên cạnh đó, Hải phải học tiếng Nhật suốt hai năm và đạt chứng chỉ theo yêu cầu của chương trình đào tạo tại Nhật.</p> <p>Chia sẻ về những trải nghiệm suốt hai năm qua, Hải nói: “Khi mới qua Nhật thì cực lắm. Cuộc sống SV tại Nhật cũng túng thiếu và sốc vì nhiều thứ: Mọi thứ đắt đỏ, chưa quen văn hóa, chưa rành ngôn ngữ, khó khăn trong việc học tập và làm việc nhóm…”.</p> <p>Nhưng nhìn lại hai năm qua, Hải khẳng định: “Tôi đã trưởng thành hơn rất nhiều từ những thách thức đó”. Những chuyến đi như Hải giúp các SV học được cách cân đối chi tiêu để không bị… chết đói. Học được cách cân đối thời gian để đi làm có tiền trang trải cuộc sống nhưng vẫn đảm bảo việc học đạt chất lượng, có học bổng đều đều hằng năm. “Đặc biệt, tôi học được cách để người Nhật thương mình, giúp đỡ mình nhiệt tình khi mình gặp nhiều khó khăn và thử thách nhất” - Hải nhấn mạnh.</p> <p><strong>SV Mỹ trải nghiệm ở Việt Nam</strong></p> <p>Không chỉ các SV Việt Nam có xu hướng trải nghiệm chương trình trao đổi SV quốc tế tại các nước, SV tại các quốc gia phát triển như Mỹ, Canada hay Hàn Quốc cũng có xu hướng sang Việt Nam học tập ngắn hạn.</p> <p>Điển hình như chương trình học tập ngắn hạn của các SV Trường ĐH Loyola Chicago (Mỹ) tại TP.HCM. Mỗi năm có đến vài chục SV sang học tập tại một số trường đại học, bao gồm các môn học liên quan lịch sử Việt Nam, quan hệ Việt Nam-Mỹ, văn hóa Việt Nam… </p> <p>Các SV còn được trải nghiệm các chuyến du học để học tập và thưởng thức những nét đẹp truyền thống của Việt Nam như âm nhạc, ẩm thực truyền thống. Thậm chí có SV Hàn Quốc sau chuyến học tập ngắn hạn tại Việt Nam đã “tầm sư học nấu ăn” và quyết định về Hàn Quốc mở quán bán… bún thịt nướng.</p> <p><strong>UYÊN LÊ</strong></p> <div> <table width='100%' align='center'> <tbody> <tr> <td> <br /> <p><strong>Biết xây dựng bản thân để có học bổng</strong></p> <p>Đa phần các chương trình học bổng trao đổi SV ngắn hạn đều nhắm đến các đối tượng có thành tích học tập và hoạt động xã hội xuất sắc. Thế nên ứng viên ngay từ khi còn là SV năm nhất nên định hướng xây dựng bản thân theo nguyên tắc “ba chìa khóa” bao gồm: 1. Kiến thức chuyên môn (kết quả học tập, nghiên cứu khoa học, các hoạt động học thuật); 2. Kỹ năng sống (thông qua hoạt động đoàn-hội-câu lạc bộ, hoạt động tình nguyện, chương trình xã hội); và 3. Ngoại ngữ (khả năng trình bày, phản biện bằng ngoại ngữ trước đám đông). </p> </td> </tr> </tbody> </table> </div> <br /></td> </tr> <tr> <td> <br /> <p><strong>Biết xây dựng bản thân để có học bổng</strong></p> <p>Đa phần các chương trình học bổng trao đổi SV ngắn hạn đều nhắm đến các đối tượng có thành tích học tập và hoạt động xã hội xuất sắc. Thế nên ứng viên ngay từ khi còn là SV năm nhất nên định hướng xây dựng bản thân theo nguyên tắc “ba chìa khóa” bao gồm: 1. Kiến thức chuyên môn (kết quả học tập, nghiên cứu khoa học, các hoạt động học thuật); 2. Kỹ năng sống (thông qua hoạt động đoàn-hội-câu lạc bộ, hoạt động tình nguyện, chương trình xã hội); và 3. Ngoại ngữ (khả năng trình bày, phản biện bằng ngoại ngữ trước đám đông). </p> </td> </tr>",
  "key": [
    "sinh viên",
    "trải nghiệm",
    "học tập",
    "chương trình trao đổi",
    "học bổng",
    "Nhật Bản",
    "Đại học Kyoto",
    "kỹ năng sống",
    "lý thuyết",
    "ngoại ngữ",
    "học kỳ",
    "Đại Học Khoa Học Xã Hội Và Nhân Văn",
    "TP HCM",
    "Quận 1",
    "Đại Học Quốc Gia"
  ],
  "trends": [
    {
      "word": "Nhật Bản",
      "weight": "6"
    },
    {
      "word": "quản trị viên tập sự",
      "weight": "6"
    }
  ]
}
