{
  "url": "http://www.baomoi.com/Thi-tuyen-Tong-Cuc-truong-o-Bo-GTVT-4-ung-vien-da-la-nhieu-roi/107/13493949.epi",
  "time": "06/04/2014 09:45",
  "title": "Thi tuyển Tổng Cục trưởng ở Bộ GTVT: 4 ứng viên đã là nhiều rồi!",
  "category": "Tin tức > Giáo dục > Học bổng - Du học ",
  "description": "(ĐSPL) – Kết thúc thời gian nộp hồ sơ, Bộ Giao thông Vận tải (GTVT) nhận dc 4 hồ sơ tham gia dự tuyển vào vị trí Tổng cục trưởng, Thứ trưởng Bộ GTVT cho biết thế cũng đã là nhiều…",
  "content": "<tr> <td> <div> <div> Trong buổi họp báo thường kỳ quý I/2014 do Bộ GTVT tổ chức vào chiều 2/4, Thứ trưởng Bộ GTVT cho biết: “Sau ngày 14/3 là kết thúc thời hạn nộp hồ sơ thi tuyển vào vị trí Tổng Cục trưởng, Bộ GTVT nhận được 3 hồ sơ tham gia dự tuyển. Nhận thấy cần phải thu hút thêm người tham gia, Bộ trưởng Đinh La Thăng đã quyết định ra hạn thêm thời gian 1 tuần, và mở rộng thêm một số tiêu chí. Ví dụ như trước đây, với chức danh tổng giám đốc và giám đốc các Ban quản lý dự án thì sẽ không được tham gia dự tuyển, còn bây giờ vẫn đủ điều kiện để nộp hồ sơ đăng kí thi tuyển”. </div> <div> <table width='100%'> <tbody> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/288/2014/4/3/HB.jpg' /></span></p></td> </tr> <tr> <td><p><span><em>Trong cuộc họp báo thường kỳ quý I/2014, Thứ trưởng Bộ GTVT Nguyễn Hồng Trường cho biết, có 4 hồ sơ tham gia dự tuyển vào vị trí Tổng Cục trưởng Tổng Cục đường Bộ Việt Nam.</em></span></p></td> </tr> </tbody> </table> </div> <div> Sau khi gia hạn thêm một tuần, số lượng hồ sơ tham gia dự tuyển vào vị trí Tổng Cục trưởng Tổng Cục đường bộ - Bộ GTVT đã tăng lên 4 hồ sơ. Nhận định về số lượng hồ sơ tham gia dự tuyển, ông Nguyễn Hồng Trường – Thứ trưởng Bộ GTVT đánh giá: “Theo tôi, 4 hồ sơ tham gia dự tuyển cũng đã là nhiều rồi. Trong 4 ứng cử viên này, sẽ có một người xuất sắc nhất để lựa chọn cho vị trí Tổng Cục trưởng Tổng Cục đường bộ”. </div> <div> Trước đó, Bộ Giao thông Vận tải có ra thông báo về việc “Thi tuyển Tổng Cục trưởng Tổng cục Đường bộ Việt Nam” trong tháng 4/2014. </div> <div> Điều kiện đăng ký dự thi là những người đang giữ hàm vụ trưởng thuộc bộ, phó tổng cục trưởng Tổng cục Đường bộ, cục trưởng các cục, hiệu trưởng, giám đốc Học viện Hàng không, viện trưởng, chủ tịch hội đồng thành viên, tổng giám đốc các tổng công ty trực thuộc bộ, giám đốc các Sở GTVT. </div> <div> Được biết, đây là lần đầu tiên Bộ GTVT tổ chức thi tuyển công khai người đứng đầu cơ quan cấp Tổng cục. Hiện quyền Tổng Cục trưởng Tổng cục Đường bộ là ông Nguyễn Đức Thắng - dự kiến nghỉ hưu cuối năm 2014. </div> <div> <strong> HOÀI THU </strong> </div> </div><br /></td> </tr> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/288/2014/4/3/HB.jpg' /></span></p></td> </tr> <tr> <td><p><span><em>Trong cuộc họp báo thường kỳ quý I/2014, Thứ trưởng Bộ GTVT Nguyễn Hồng Trường cho biết, có 4 hồ sơ tham gia dự tuyển vào vị trí Tổng Cục trưởng Tổng Cục đường Bộ Việt Nam.</em></span></p></td> </tr>",
  "key": [
    "Bộ Giao Thông Vận Tải",
    "tổng cục trưởng",
    "tổng cục",
    "dự tuyển",
    "đường bộ",
    "thi tuyển",
    "hồ sơ",
    "thứ trưởng",
    "Nguyễn Hồng Trường",
    "nộp hồ sơ",
    "quý I",
    "Đinh La Thăng",
    "ban quản lý dự án",
    "Học viện Hàng không Việt Nam",
    "Sở Giao thông Vận tải"
  ],
  "trends": [
    {
      "word": "Nhật Bản",
      "weight": "6"
    },
    {
      "word": "quản trị viên tập sự",
      "weight": "6"
    }
  ]
}
