{
  "url": "http://www.baomoi.com/Ngan-Quynh-giong-My-Tam-den-99-don-tim-giam-khao/71/13493168.epi",
  "time": "06/04/2014 09:45",
  "title": "Ngân Quỳnh giống Mỹ Tâm đến 99% “đốn tim” giám khảo",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "(VTV Online) - Lần đầu tiên thử sức với việc vừa hát vừa nhảy, Ngân Quỳnh đã xuất sắc giành giải nhất với số điểm tuyệt đối từ Ban giám khảo cùng 10 điểm được các thí sinh tặng.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/quynh_4514.jpg?maxwidth=416&speed=0' /></span></p> </div> <p> </p> <p>Thể hiện <em>Vì em đã quá yêu anh</em> khi hóa thân thành Mỹ Tâm, Ngân Quỳnh đã nhận được nhiều sự tán thưởng của khán giả. Thử sức với việc vừa hát vừa nhảy, diễn viên ca sĩ Ngân Quỳnh không khỏi bối rối và lo lắng. Tuy nhiên vượt qua khó khăn, Ngân Quỳnh đã có một màn hóa thân tuyệt vời, giống với bài hát gốc đến 99%. Phần vũ đạo đẹp mắt và giọng hát trong trẻo của cô đã khiến Ban giám khảo không tiếc lời khen ngợi.</p> <p>Giám khảo Mỹ Linh cho rằng “Tôi không biết 5 tiết mục tiếp theo sẽ như thế nào chứ đây là một tiết mục tôi rất thích. Chị Ngân Quỳnh đã thật sự thuyết phục tôi rằng đứng trước mặt tôi lúc này chính là một Mỹ Tâm thực sự<em>, </em>chỉ duy có vòng eo là hơi khác. Vì ở độ tuổi này, để có được vòng eo con ong thì hơi khó”.</p> <p>Giám khảo Hoài Linh hào hứng nhận xét: “Với bài hát này, tôi biết Ngân Quỳnh rất khó khăn với phần vũ đạo bởi từ xưa đến giờ cô ấy đứng hát thùy mị đoan trang, không bao giờ nhún nhảy thế này. Tôi rất thích tiết mục này”.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/lam_5413.jpg' /></span> </p> <p>Sự xuất hiện của Hoài Lâm cùng các bạn diễn đã làm cho khán giả hài lòng vì sự ngộ nghĩnh của tạo hình nhân vật cũng như những từ ngữ của bài hát. Để hóa trang thật giống các nhân vật trong clip gốc, Hoài Lâm và các bạn múa minh họa đã phải nhuộm răng đen và hy sinh mái tóc thật của mình.</p> <p>Giám khảo Mỹ Linh vui vẻ chia sẻ: “Một lần nữa em lại chứng tỏ khả năng của mình, cả khả năng hát và biểu diễn rất có duyên. Và hôm nay tôi lại bị em chinh phục vì tôi rất thích tiết mục này”. Giám khảo Hoài Linh thì cho rằng, Hoài Lâm biểu diễn thoải mái hơn. Lâm cần phải cảm ơn phần phụ diễn của các bạn minh họa đã khiến cho sân khấu sôi động hẳn lên.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/khang_4514.jpg' /></span> </p> <p>Trái ngược với mong muốn được lựa chọn trúng nhân vật có thân hình giống mình, Vương Khang đã chuẩn bị tinh thần rất kỹ cho lần hóa thân này là Trịnh Thiếu Thu với bái hát <em>Vì một người đi mãi</em>. Vương Khang gây ấn tượng với cả khán phòng vì động tác nhẹ nhàng uyển chuyển đến không ngờ của một Trịnh Thiếu Thu sau một vài năm vắng bóng trên thị trường âm nhạc.</p> <p>Bị thuyết phục bởi sự hóa trang hoàn hảo trừ thân hình đẫy đà không thể che bớt, giám khảo Đức Huy dí dỏm lật ngược vai trò của thí sinh và nhân vật trong lời nhận xét “Tôi rất cảm ơn tài tử - nhạc sĩ Trịnh Thiếu Thu đã đến Việt Nam du lịch, phơi nắng và thích thú với món ăn Việt Nam. Và hôm nay tôi rất thích màn trình diễn của Trịnh Thiếu Thu đã bắt chước Vương Khang... Tôi xin cảm ơn bạn đã đóng góp một tiết mục rất đặc sắc cho chương trình”. Trong khi đó, giám khảo Hoài Linh cũng khen ngợi: “Nguyên Khang thể hiện khả năng di chuyển mềm mại giống Trịnh Thiếu Thudù đây là anh “Trịnh Dư Thu”. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/thuan_4514.jpg' /></span> </p> <p>Minh Thuận khá thành công khi lột được hết sự thơ ngây, rụt rè với giọng hát trong sáng, dễ thương của á quân The voice kids Phương Mỹ Chi. Trong quá trình biểu diễn, vì phải đeo chiếc kính cận cho giống nhân vật phải hóa thân nên Minh Thuận đã gặp khó khăn trong việc quan sát sân khấu và vô tình đánh rơi mất chiếc guốc lúc nào không hay.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/oanh_4514.jpg' /></span> </p> <p>Cùng chung hoàn cảnh với Minh Thuận khi phải “trở về tuổi thơ” là Vy Oanh. Hóa thân thành cô bé Daniela Lujan, Vy Oanh khiến người xem ngỡ ngàng như đang xem một cô bé Daniela phiên bản Việt đầy nhí nhảnh và đáng yêu với sự minh họa của những nhân vật thú cưng cùng dàn bong bóng ngộ nghĩnh. Để có giọng hát với nhân vật là một cô bé, Vy Oanh đã phải 'ra sức ép giọng hát của mình'.</p> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_05/mi_4514.jpg' /></span></p> <p>Tuy là tiết mục cuối nhưng Mi-A cũng đã có một sự tiến bộ rõ rệt trong đêm liveshow thứ 2 khi hóa thân thành Ngô Thanh Vân thể hiện bài hát <em>Có khi nào em buồn</em>. Điểm lợi thế của Mi-A trong lần hóa thân này là cô và Ngô Thanh Vân có nhiều nét tương đồng về khuôn mặt. Đây là tiết mục được dàn dựng công phu với phần tạo mưa trên sân khấu mang đến những bối cảnh chân thật nhất minh họa cho bài hát. </p> <p>Giám khảo Đức Huy khá tâm đắc với sự đột phá của Mi-A khi nhận xét “Tôi thấy rất khó mà so sánh cam với táo. Bản gốc thì tôi ví von là 'cam' nhưng hôm nay thật sự tôi lại rất thích 'quả táo' bản sao này”.</p> <p>Góp vui trong liveshow 2, MC Thanh Bạch cùng với diễn viên Chí Tài đã có một tiết mục song ca ăn ý. Với sự chuẩn bị chu đáo, tiết mục này đã đem đến cho khán giả một sự thích thú, bất ngờ bởi sự đa tài của Thanh Bạch kết hợp với sự hài hước của Chí Tài trên sân khấu.</p> <p>Quý vị hãy cùng chờ đón xem những màn hóa thân đầy thú vị của 6 thí sinh Gương mặt thân quen trong liveshow 3 phát sóng vào <em>21h15, ngày 12/4 trên VTV3</em>.</p> <p></p> <p> HT, Ảnh: Chương trình cung cấp </p> <br /> </div></td> </tr>",
  "key": [
    "tiết mục",
    "hóa thân",
    "giám khảo",
    "Vy Oanh",
    "Vương Khang",
    "nhân vật",
    "Hoài Linh",
    "bài hát",
    "minh họa",
    "Mỹ Tâm",
    "giọng hát",
    "VTV",
    "online",
    "Mỹ Linh",
    "Hoài Lâm"
  ],
  "trends": [
    {
      "word": "Bảo Chấn",
      "weight": "5"
    },
    {
      "word": "Cát Tiên Sa",
      "weight": "5"
    },
    {
      "word": "cover",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "6"
    },
    {
      "word": "fan",
      "weight": "1"
    },
    {
      "word": "Gương mặt thân quen",
      "weight": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "HTV",
      "weight": "5"
    },
    {
      "word": "Lam Trường",
      "weight": "1"
    },
    {
      "word": "Lê Hiếu",
      "weight": "3"
    },
    {
      "word": "live show",
      "weight": "1"
    },
    {
      "word": "Mia",
      "weight": "6"
    },
    {
      "word": "Minh Thư",
      "weight": "3"
    },
    {
      "word": "Minh Thuận",
      "weight": "2"
    },
    {
      "word": "MV",
      "weight": "5"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "4"
    },
    {
      "word": "Phương Mỹ Chi",
      "weight": "2"
    },
    {
      "word": "Phương Thanh",
      "weight": "2"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Tiêu Châu Như Quỳnh",
      "weight": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Văn Mai Hương",
      "weight": "4"
    },
    {
      "word": "video clip",
      "weight": "4"
    },
    {
      "word": "VTV",
      "weight": "6"
    },
    {
      "word": "Vương Khang",
      "weight": "4"
    },
    {
      "word": "Vy Oanh",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
