{
  "url": "http://www.baomoi.com/Liveshow-Lam-Truong-chua-lam-khan-gia-da-them/71/13494362.epi",
  "time": "06/04/2014 09:45",
  "title": "Liveshow Lam Trường chưa làm khán giả đã thèm",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "Fan hâm mộ của anh Hai còn luyến lưu khi Dấu ấn lần thứ 8 kéo dài chưa đầy 2 tiếng đồng hồ, Lam Trường chưa hát “đủ” như họ mong muốn.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Dấu ấn lần thứ 8 với nhân vật chính Lam Trường diễn ra tối 5/4 tại Nhà thi đấu Nguyễn Du, TP.HCM. Khác với Đan Trường thường xuyên làm liveshow, anh Hai khá “lười nhác”. Phải đến 7 năm sau liveshow cuối của anh diễn ra vào năm 2007, người hâm mộ mới có cơ hội được thưởng thức một đêm nhạc đặc biệt.</p> <p>Cơn khát của khán giả dành cho anh Hai chính vì thế cũng mãnh liệt và rạo rực hơn. Không có gì ngạc nhiên khi 3.000 người hâm mộ lấp đầy nhà thi đấu chỉ có sức chứa khoảng 2.500 chỗ trong đêm nhạc tối qua.</p> <p>Và không để phụ lòng người yêu nhạc, Lam Trường cháy hết mình trong từng ca khúc và đưa khán giả trở lại với những ngày đình đám của Làn Sóng Xanh. Mở đầu chương trình, nam ca sĩ điển trai chọn bài hát <em>Còn lại mình anh</em> như gửi gắm một điều gì đó đặc biệt. Ca khúc này từng được Lam Trường song ca cùng ca sĩ Đình Văn trong video <em>Mưa bụi 5</em>, sản xuất vào năm 1995, thời điểm anh mới bước chân vào âm nhạc. Bài hát gắn liền với kỷ niệm nên được dàn dựng khá công phu và đẹp mắt, khiến nhiều người kinh ngạc lẫn thích thú.</p> <p>Tiếp đến, anh khiến khán phòng vỡ òa khi thể hiện một loạt ca khúc hit đình đám của thập niên 90 như <em>Mưa phi trường, Tình thôi xót xa, Nỗi nhớ dịu êm, Đêm nay anh mơ về em, Giấc mơ tuyệt vời, </em>liên khúc<em> Đêm cô đơn, Khi em ra đi, Kathy, Cho bạn cho tôi</em>…</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_06/_MG_5335.jpg' /></span></p> </td> </tr> <tr> <td> <p> Khán giả cất tiếng hát theo anh trong những ca khúc quen thuộc.</p> </td> </tr> </tbody> </table> <p> Mặc dù khi chạy chương trình, giọng của anh Hai bị khàn đi khiến nhiều người lo lắng anh sẽ tắt tiếng, không hát được trong liveshow. Nhưng may mắn, Lam Trường vẫn khỏe khoắn và biểu diễn đầy máu lửa. Qua 20 năm ca hát, tuổi tác không còn như xưa nhưng anh vẫn giữ được phong độ thời đỉnh cao để hát live rất tốt, không một ai phải phàn nàn. Không chỉ ôn lại những kỷ niệm cùng khán giả, Lam Trường còn giao lưu thân thiện, gần gũi. Điều này giúp anh kết nối với người hâm mộ, để đêm nhạc luôn rực cháy với những tiếng hò reo cuồng nhiệt. Khán giả đồng thanh cất tiếng hát theo anh trong những ca khúc quen thuộc. </p> <p>Màn song ca giữa anh và hai cô cháu gái Minh Thư, Tiêu Châu Như Quỳnh trong liên khúc <em>Nơi ấy bình yên - Nỗi nhớ dịu êm</em> khá ngọt ngào.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_06/_MG_5510.jpg' /></span></p> </td> </tr> <tr> <td> <p>Khán giả lấp đầy khán phòng.</p> </td> </tr> </tbody> </table> <p>Khán giả đến với liveshow Lam Trường không chỉ là những bạn trẻ, mà còn là những người thuộc thế hệ lớn tuổi. Nhưng cũng chính vì điều này, mà liveshow Dấu ấn của Lam Trường chưa đáp lại được sự mong mỏi của nhiều người.</p> <p>Theo đó, đêm nhạc kỷ niệm vẫn thiếu vắng nhiều bài hit một thời như <em>Tình phai, Tôi ngàn năm đợi, Gót hồng, Ánh sáng đời tôi</em>… hay những bản nhạc Hoa lời Việt <em>Tiếng sáo phiêu bồng, Biệt khúc, Tuyết lạnh</em>… Điều này không khỏi khiến các fan ruột hụt hẫng khi theo dõi.</p> <p>Ngoài ra, việc bị giới hạn sóng truyền hình trực tiếp với chỉ vỏn vẹn 100 phút trình diễn không đủ giúp Lam Trường 'công phá' hết sức lực của mình. </p> <p>Phần xuất hiện của các khách mời, ngoài hai cô cháu gái Minh Thư - Như Quỳnh với phần biểu diễn ngọt ngào, các nghệ sĩ còn lại thiếu khá điểm nhấn. Phương Thanh tuy mang lại tràng cười cho khán giả với phần ra mắt hài hước, nhưng cách cô và anh Hai chọn bài hát mới Tha thứ cho nhau, không nhận được nhiều sự đồng tình, bởi trước đó, họ có rất nhiều bản song ca ăn khách hơn như <em>Lỡ lầm, Đêm cô đơn... </em>Phần góp mặt của nhóm MTV, ca sĩ Lê Hiếu cũng thiếu điểm nhấn.</p> <p>Dẫu vậy, với những ai yêu mến Lam Trường, Dấu ấn tối 5/4 là một món quà ngọt ngào mà anh dành tặng cho những người thân thương đã cùng anh đi một chặng đường dài trong âm nhạc.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Kim Chi - BeBe </p><br /></td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_06/_MG_5335.jpg' /></span></p> </td> </tr> <tr> <td> <p> Khán giả cất tiếng hát theo anh trong những ca khúc quen thuộc.</p> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/inotzq/2014_04_06/_MG_5510.jpg' /></span></p> </td> </tr> <tr> <td> <p>Khán giả lấp đầy khán phòng.</p> </td> </tr>",
  "key": [
    "Lam Trường",
    "live show",
    "khán giả",
    "đêm nhạc",
    "ca khúc",
    "dấu ấn",
    "hát",
    "song ca",
    "liên khúc",
    "Minh Thư",
    "ngọt ngào",
    "fan hâm mộ",
    "Nhà thi đấu Nguyễn Du",
    "TP HCM",
    "Đan Trường"
  ],
  "trends": [
    {
      "word": "Bảo Chấn",
      "weight": "5"
    },
    {
      "word": "Cát Tiên Sa",
      "weight": "5"
    },
    {
      "word": "cover",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "6"
    },
    {
      "word": "fan",
      "weight": "1"
    },
    {
      "word": "Gương mặt thân quen",
      "weight": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "HTV",
      "weight": "5"
    },
    {
      "word": "Lam Trường",
      "weight": "1"
    },
    {
      "word": "Lê Hiếu",
      "weight": "3"
    },
    {
      "word": "live show",
      "weight": "1"
    },
    {
      "word": "Mia",
      "weight": "6"
    },
    {
      "word": "Minh Thư",
      "weight": "3"
    },
    {
      "word": "Minh Thuận",
      "weight": "2"
    },
    {
      "word": "MV",
      "weight": "5"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "4"
    },
    {
      "word": "Phương Mỹ Chi",
      "weight": "2"
    },
    {
      "word": "Phương Thanh",
      "weight": "2"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Tiêu Châu Như Quỳnh",
      "weight": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Văn Mai Hương",
      "weight": "4"
    },
    {
      "word": "video clip",
      "weight": "4"
    },
    {
      "word": "VTV",
      "weight": "6"
    },
    {
      "word": "Vương Khang",
      "weight": "4"
    },
    {
      "word": "Vy Oanh",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
