{
  "url": "http://www.baomoi.com/Chi-Bay-Minh-Thuan-vang-guoc-My-Linh-tro-tai-hat-ru-tieng-Nam-bo/71/13493315.epi",
  "time": "06/04/2014 09:45",
  "title": "“Chị Bảy” Minh Thuận văng guốc, Mỹ Linh trổ tài hát ru tiếng Nam bộ",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "(VTV Online) - Vì phải đeo chiếc kính cận cho giống nhân vật phải hóa thân nên Minh Thuận đã gặp khó khăn trong việc quan sát sân khấu và vô tình đánh rơi mất chiếc guốc lúc nào không hay.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_06/thuan_4514.jpg?maxwidth=416&speed=0' /></span></p> </div> <p> </p> <p>Hai liveshow là hai lần Minh Thuận lựa chọn phải nhân vật trẻ tuổi. Một Minh Thuận sôi động, trẻ trung với màn vũ đạo ấn tượng khi nhập vai thành ca sĩ Hàn Quốc tuần trước đã được “lột xác” hoàn toàn thành cô bé Phương Mỹ Chi ngọt ngào với khúc hát dân ca.</p> <p>Điểm gây khó khăn nhất cho Minh Thuận là phải làm sao thể hiện được sự rụt rè, ngây thơ, trong sáng của Mỹ Chi trên sân khấu khi thể hiện <em>Quê em mùa nước lũ</em>. Bởi khoảng cách về độ tuổi tạo nên bước cản trong việc giả cho giống tính trong trẻo, hồn nhiên của cô bé này. Tuy nhiên, bằng sự nỗ lực khi “quên hết mọi thứ xung quanh để tưởng tượng mình là Phương Mỹ Chi” đã giúp Minh Thuận có phần thi khá hoàn chỉnh. Đặc biệt, Minh Thuận còn giả bộ quên lời đúng như bản gốc. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/huyentrang/2014_04_06/thuan1_4514.jpg' /></span> </p> <p>Trong quá trình biểu diễn, vì phải đeo chiếc kính cận cho giống nhân vật nên Minh Thuận đã gặp khó khăn trong việc quan sát sân khấu và vô tình đánh rơi mất chiếc guốc lúc nào không hay. MC Thanh Bạch đã rất linh hoạt khi chạy vội ra sau sân khấu nhặt lại cho chàng ca sĩ đa tài chi tiết phục trang quan trọng này.</p> <p> “Hôm nay anh hát hay quá, ngoại trừ việc văng đôi guốc thì mọi thứ rất tuyệt” là lời nhận xét của giám khảo Mỹ Linh. Giám khảo Hoài Linh dí dỏm với nhận xét “Minh Thuận rất lợi thế khi lần đầu tiên giả gái mà không cần độn gì hết. Ở tuổi này, việc trở lại tuổi 40 cũng đã khó rồi nhưng xem xong tiết mục này, Linh thấy Thuận cũng trở lại được khoảng 30 tuổi rồi đấy”.</p> <p>Một điều cũng khá thú vị trong phần thi này là ngay sau lời nhận xét của giám khảo, MC Thanh Bạch đã mời giám khảo Mỹ Linh trổ tài ru “em họ” của Phương Mỹ Chi ngay trên sân khấu Gương mặt thân quen bằng tiếng Nam bộ. Một chút bối rối thoáng qua, cô cất tiếng hát ru ngọt như mía lùi khiến cả khán phòng không ngớt tiếng vỗ tay tán thưởng.</p> <p>Khán giả có thể thưởng thức giọng hát mượt mà “chị Bảy” Phương Mỹ Chi – Minh Thuận trong video dưới đây:</p> <p></p> <p> HT, Ảnh: Chương trình cung cấp </p> <br /> </div></td> </tr>",
  "key": [
    "Minh Thuận",
    "Phương Mỹ Chi",
    "guốc",
    "giám khảo",
    "Mỹ Linh",
    "sân khấu",
    "hát ru",
    "kính cận",
    "Thanh Bạch",
    "đánh rơi",
    "trổ tài",
    "Nam Bộ",
    "VTV",
    "online",
    "live show"
  ],
  "trends": [
    {
      "word": "Bảo Chấn",
      "weight": "5"
    },
    {
      "word": "Cát Tiên Sa",
      "weight": "5"
    },
    {
      "word": "cover",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "6"
    },
    {
      "word": "fan",
      "weight": "1"
    },
    {
      "word": "Gương mặt thân quen",
      "weight": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "HTV",
      "weight": "5"
    },
    {
      "word": "Lam Trường",
      "weight": "1"
    },
    {
      "word": "Lê Hiếu",
      "weight": "3"
    },
    {
      "word": "live show",
      "weight": "1"
    },
    {
      "word": "Mia",
      "weight": "6"
    },
    {
      "word": "Minh Thư",
      "weight": "3"
    },
    {
      "word": "Minh Thuận",
      "weight": "2"
    },
    {
      "word": "MV",
      "weight": "5"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "4"
    },
    {
      "word": "Phương Mỹ Chi",
      "weight": "2"
    },
    {
      "word": "Phương Thanh",
      "weight": "2"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Tiêu Châu Như Quỳnh",
      "weight": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Văn Mai Hương",
      "weight": "4"
    },
    {
      "word": "video clip",
      "weight": "4"
    },
    {
      "word": "VTV",
      "weight": "6"
    },
    {
      "word": "Vương Khang",
      "weight": "4"
    },
    {
      "word": "Vy Oanh",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
