{
  "url": "http://www.baomoi.com/Ngan-Quynh-khen-vong-eo-banh-mi-cua-My-Tam/71/13494279.epi",
  "time": "06/04/2014 09:45",
  "title": "Ngân Quỳnh khen vòng eo... bánh mì của Mỹ Tâm",
  "category": "Tin tức > Giải trí > Âm nhạc ",
  "description": "Ngân Quỳnh là người chiến thắng trong tập 2 của Gương mặt thân quen",
  "content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396745070-123ngan.jpg' /></span> <span>Ngân Quỳnh</span> </span> <div id='baiviet-container'> <p>Với màn hóa thân thành ca sỹ <strong>Mỹ Tâm</strong> khá thành công, Ngân Quỳnh trở thành người chiến thắng ở tập 2 của Gương mặt thân quen với giải thưởng 100 triệu đồng.</p> <p><strong>Ngân Quỳnh “hóa thân” thành Mỹ Tâm</strong></p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396744497-nganquynh1.jpg' /></span><br /> Ngân Quỳnh xuất sắc giành chiến thắng khi hóa thân thành Mỹ Tâm</p> <p>Là người mở đầu tập 2 của Gương mặt thân quen, Ngân Quỳnh khiến người xem ngỡ ngàng khi cô hóa thân một cách “xuất sắc” thành ca sỹ Mỹ Tâm. Chị thể hiện một bản hit của Mỹ Tâm mang tên Vì em quá yêu anh.</p> <p>Mặc dù ngoại hình và phong cách biểu diễn khác hẳn Mỹ Tâm nhưng Ngân Quỳnh vẫn có phần biểu diễn kết hợp giữa hát và nhảy múa sôi động cùng vũ đoàn. Kết thúc phần thi của Ngân Quỳnh, ca sỹ Mỹ Tâm vui vẻ nhận xét: “Đây là một phần thi xuất sắc. Chỉ có điều vòng eo của Mỹ Tâm là eo con ong…” Tuy nhiên, Ngân Quỳnh lại không cho rằng Mỹ Tâm có vòng eo con ong mà là “vòng eo bánh mì”.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396744497-giamkhao.jpg' /></span><br /> Ban giám khảo cười ngặt ngẽo trước các phần biểu diễn của thí sinh</p> <p>Những màn tung hứng của Mỹ Linh, Hoài Linh và Ngân Quỳnh đã đem lại những chàng cười thoải mái cho khán giả. Với sự xuất sắc của mình, Ngân Quỳnh trở thành người chiến thắng trong tập 2 của Gương mặt thân quen và giành được 100 triệu.</p> <p><strong>Những tiết mục hóa thân xuất sắc</strong></p> <p>Sau chiến thắng ở tập đầu tiên, ca sỹ Hoài Lâm hóa thân thành nhân vật trong bộ phim nổi tiếng Tình người duyên ma. Anh đã hy sinh mái tóc và nhuộm hàm răng đen đem lại sự hài hước cho khán giả.</p> <p>Với sự kết hợp nhuần nhuyễn cùng các bạn diễn, Hoài Lâm đã đem đến một tiết mục vô cùng sôi động khiến khán giả cười nghiêng ngả.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396744497-hoailam.jpg' /></span><br /> Hoài Lâm nhuộm răng đen và hi sinh mái tóc vì tiết mục này</p> <p>Trong khi đó, diễn viên Minh Thuận lại khiến người xem bất ngờ khi hóa thân vào vai cô bé dân ca Phương Mỹ Chi. Vẻ ngượng ngùng, lúng túng và màn “mất guốc” trên sân khấu của Minh Thuận khiến người xem bật cười.</p> <p>Minh Thuận chia sẻ rằng anh rất “ngượng miệng” khi hóa thân thành cô bé dân ca bởi thấy mình…điệu quá.</p> <p>Phần biểu diễn của Vy Oanh, Mia, Vương Khang…cũng đem lại cho khán giả những phút giây thoải mái.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396744497-minhthan.jpg' /></span><br /> MInh Thận trẻ trung với hình ảnh của Phương Mỹ Chi</p> <p>Có thể thấy, hầu hết các tiết mục trong tập 2 đều đáp ứng được nhu cầu giải trí của người xem. Sự hài hước, hóm hỉnh cũng những màn pha trog khá duyên dáng của giám khảo và thí sinh chính là điểm nhấn, đem lại sức hấp dẫn cho Gương mặt thân quen.</p> <p>MC Thanh Bạch được coi là một trong những nhân tố tạo nên sức hấp dẫn cho Gương mặt thân quen. Khả năng “pha trò” cùng sự hài hước của anh rất hợp với chương trình này.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-06/1396744497-thanhbach.jpg' /></span><br /> MC Thanh Bạch điệu đà trong hình ảnh ca sỹ Nhã Phương bên cạnh danh hài Chí Tài</p> <p>Đặc biệt, trong tập 2, MC Thanh Bạch khiến khán giả bất ngờ khi hóa thân thành ca sỹ Nhã Phương biểu diễn cùng danh hài Chí Tài. Tiết mục của Thanh Bạch cũng chiếm được cảm tình của người hâm mộ.</p> <p>Có thể thấy, Gương mặt thân quen là một trong những chương trình hấp dẫn, mang tính giải trí cao đang dần chiếm được sự chú ý của người xem bên cạnh những show truyền hình thực tế đầy tai tiếng.</p> </div><br /></td> </tr>",
  "key": [
    "Gương mặt thân quen",
    "hóa thân",
    "Mỹ Tâm",
    "Thanh Bạch",
    "vòng eo",
    "tiết mục",
    "Minh Thuận",
    "người xem",
    "ca sĩ",
    "Nhã Phương",
    "biểu diễn",
    "hit",
    "Mỹ Linh",
    "Hoài Linh",
    "Hoài Lâm"
  ],
  "trends": [
    {
      "word": "Bảo Chấn",
      "weight": "5"
    },
    {
      "word": "Cát Tiên Sa",
      "weight": "5"
    },
    {
      "word": "cover",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "6"
    },
    {
      "word": "fan",
      "weight": "1"
    },
    {
      "word": "Gương mặt thân quen",
      "weight": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "2"
    },
    {
      "word": "Hoài Linh",
      "weight": "5"
    },
    {
      "word": "HTV",
      "weight": "5"
    },
    {
      "word": "Lam Trường",
      "weight": "1"
    },
    {
      "word": "Lê Hiếu",
      "weight": "3"
    },
    {
      "word": "live show",
      "weight": "1"
    },
    {
      "word": "Mia",
      "weight": "6"
    },
    {
      "word": "Minh Thư",
      "weight": "3"
    },
    {
      "word": "Minh Thuận",
      "weight": "2"
    },
    {
      "word": "MV",
      "weight": "5"
    },
    {
      "word": "Mỹ Tâm",
      "weight": "4"
    },
    {
      "word": "Phương Mỹ Chi",
      "weight": "2"
    },
    {
      "word": "Phương Thanh",
      "weight": "2"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "The Voice",
      "weight": "4"
    },
    {
      "word": "The X Factor",
      "weight": "1"
    },
    {
      "word": "Tiêu Châu Như Quỳnh",
      "weight": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Văn Mai Hương",
      "weight": "4"
    },
    {
      "word": "video clip",
      "weight": "4"
    },
    {
      "word": "VTV",
      "weight": "6"
    },
    {
      "word": "Vương Khang",
      "weight": "4"
    },
    {
      "word": "Vy Oanh",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
