{
  "Url": "http://www.baomoi.com/Quan-ly-kinh-doanh-xang-dau-o-mien-nui-Con-nhieu-bat-cap/45/13451369.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Quản lý, kinh doanh xăng dầu ở miền núi: Còn nhiều bất cập",
  "Category": "Tin tức > Kinh tế",
  "Description": "Nghị định số 97/2013/NĐ-CP về quy định xử phạt vi phạm hành chính trong lĩnh vực dầu khí, kinh doanh xăng dầu và khí dầu mỏ hóa lỏng có hiệu lực đã gần 6 tháng, tuy nhiên hiện có nhiều bất cập nảy sinh trong quá trình triển khai, nhất là ở khu vực miền núi.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/04/01/Cot%20bom%20xang%20mini%20rat%20pho%20bien%20o%20Mien%20nui_15712.jpg' /></span> <p>Cột bơm xăng mini rất phổ biến ở miền núi</p> </div> <div> <p><span><font color='blue'><strong><font face='Arial'>CôngThương</font></strong></font> - <strong>Không yên tâm vẫn phải mua</strong></span></p> <p><span>Đối với khu vực thành thị và đồng bằng nói chung, việc mua xăng dầu của người dân khá dễ dàng, nhưng ở những địa bàn miền núi xa xôi thì lại không đơn giản bởi trạm xăng ở trung tâm thị trấn thường cách các bản làng vài chục km. Chính vì vậy, ở dọc các tuyến đường đến các huyện, xã miền núi có rất nhiều người dân mua xăng dầu để kinh doanh với nhiều hình thức như can, chai lọ, cột bơm xăng mini. Theo thống kê sơ bộ của các Sở Công Thương ở miền núi, mỗi tỉnh có tới 400-500 điểm bán lẻ xăng dầu.</span></p> <table align='right' width='100%'> <tbody> <tr> <td> <p><span><strong>Nghị định 97/2013 của Chính phủ nhằm siết chặt quản lý kinh doanh xăng dầu, khí hóa lỏng là hoàn toàn đúng đắn. Nhưng các văn bản chỉ đạo, hướng dẫn cần có nghiên cứu cụ thể hơn để tránh những bất cập và khó khăn cho địa phương triển khai.</strong></span></p> </td> </tr> </tbody> </table> <p><span>Ông Nguyễn Thanh Hải Hậu - Phó đội trưởng Đội Quản lý thị trường huyện Mai Sơn, tỉnh Sơn La - cho biết: Từ khi Nghị định 97 có hiệu lực, đội đã triển khai rất quyết liệt công tác rà soát, kiểm tra thường xuyên các điểm bán lẻ trên địa bàn, thực hiện tuyên truyền, đề nghị ký cam kết không vi phạm trong kinh doanh xăng dầu. Tuy nhiên, việc áp dụng triệt để quy định này không đơn giản. Bởi lẽ, nếu theo quy định của pháp luật thì hầu hết các điểm bán lẻ xăng dầu đều không đủ điều kiện, nhưng nếu không cho họ kinh doanh thì người dân sẽ gặp khó khăn ở các trung tâm huyện thị thì xăng mua được chỉ đủ đi về. “<em>Thậm chí đã c</em><em>ó cán bộ xã thẳng thắn nói: “Anh không cho bán, tôi đổ nước lã đi họp à”. Đồng bào rất nghèo, có khi chỉ đổ 20.000 đồng/lần. Mặc dù các hộ bán lẻ đã ký cam kết nhưng không thể giám sát 100%</em>”- ông Hải Hậu chia sẻ. Ngoài ra, nhân lực mỏng, đường sá đi lại khó khăn, nhiều trường hợp kiểm tra, phát hiện vi phạm phải tiến hành giám định chất lượng, kinh phí và thời gian giám định cũng là những trở ngại không nhỏ trong việc thực hiện nghiêm túc quy định của Nghị định 97.</span></p> <p><span><strong>Cần có quy định phù hợp</strong></span></p> <p><span>Việc tồn tại các cột xăng mini bán lẻ tại địa bàn các xã, bản ở miền núi là thực tế không thể phủ nhận. Tuy nhiên, để hài hòa giữa việc đáp ứng nhu cầu tiêu dùng của người dân và thực hiện nghiêm các quy định của nhà nước thì cần có những quy định phù hợp với thực tế. Ông Phạm Việt Dũng – Phó giám đốc Sở Công Thương Điện Biên - bày tỏ: Nhà nước cần có quy định cụ thể, rõ ràng và phù hợp với điều kiện thực tế của từng địa phương, trong đó phải phân rõ từng cấp, quy mô, điều kiện kinh doanh xăng dầu. Để đầu tư một cây xăng bán lẻ theo đúng quy định liên quan đến quỹ đất, nguồn kinh phí, đặc biệt là hiệu quả kinh doanh. Với quy định như hiện tại, khó có doanh nghiệp nào dám đầu tư cây xăng.</span></p> <p><span>Cũng theo ông Dũng, các lãnh đạo tỉnh đều nhìn thấy bất cập này, nhưng không ai dám “vượt rào” mà luôn yêu cầu Sở Công Thương lấy ý kiến (đồng ý) của các bộ, ngành Trung ương, Sở ngành địa phương.</span></p> <p><span>Theo các chuyên gia kinh tế, để xử lý tận gốc vấn đề, các Sở chức năng địa phương cần nghiên cứu điều kiện thực tế, xây dựng phương án, quy hoạch chi tiết về hệ thống điểm bán lẻ, quy mô, điều kiện, tiêu chuẩn, chất lượng, nghiệp vụ, an toàn phòng chống cháy nổ, môi trường... trình cấp trên phê duyệt. Có như vậy việc quản lý, kiểm tra xử lý vi phạm trong lĩnh vực kinh doanh xăng dầu, khí hóa lỏng mới hiệu quả.</span></p> </div> <div> <p align='right'><span lang='EN-US'>Đình Dũng </span></p> </div> </div> <div> <span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/04/01/Cot%20bom%20xang%20mini%20rat%20pho%20bien%20o%20Mien%20nui_15712.jpg' /></span> <p>Cột bơm xăng mini rất phổ biến ở miền núi</p> </div> <div> <div> PHẢN HỒI </div> <div> <table width='100%'> <tbody> <tr> <td> </td> <td> </td> <td> </td> </tr> </tbody> </table> </div> </div><br /></td> </tr> <tr> <td> <p><span><strong>Nghị định 97/2013 của Chính phủ nhằm siết chặt quản lý kinh doanh xăng dầu, khí hóa lỏng là hoàn toàn đúng đắn. Nhưng các văn bản chỉ đạo, hướng dẫn cần có nghiên cứu cụ thể hơn để tránh những bất cập và khó khăn cho địa phương triển khai.</strong></span></p> </td> </tr> <tr> <td> </td> <td> </td> <td> </td> </tr>",
  "Key": [
    "xăng dầu",
    "miền núi",
    "bán lẻ",
    "bơm xăng",
    "quy định",
    "kinh doanh",
    "công thương",
    "nghị định",
    "cây xăng",
    "điều kiện thực tế",
    "Hải Hậu",
    "khí hóa lỏng",
    "Mai Sơn",
    "Sơn La",
    "Điện Biên"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
