{
  "Url": "http://www.baomoi.com/Kim-ngach-xuat-khau-thang-3-Bat-tang-tro-lai/45/13451819.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Kim ngạch xuất khẩu tháng 3: Bật tăng trở lại",
  "Category": "Tin tức > Kinh tế",
  "Description": "Sau kỳ nghỉ Tết Nguyên đán, các hoạt động xuất nhập khẩu đã trở lại bình thường trong tháng 3. Đặc biệt, sự tăng trưởng cao của nhóm nông - thủy sản đã giúp kim ngạch xuất khẩu tháng này tiếp tục là điểm sáng trong bức tranh kinh tế những tháng đầu năm 2014.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/03/28/CTe-1-39_12384.jpg' /></span> <p></p> </div> <div> <p><span><font color='blue'><strong><font face='Arial'>CôngThương</font></strong></font> - Những tháng đầu năm, xuất khẩu vẫn là lĩnh vực duy trì được mức tăng trưởng cao bởi sự bật tăng trở lại của kim ngạch xuất khẩu trong tháng 3. Đặc biệt, nhóm hàng nông - thủy sản được cho là gặp nhiều khó khăn bởi những rào cản thương mại, lại có mức tăng khá.</span></p> <p><span>Trước đó, do nghỉ Tết Nguyên đán kéo dài nên kim ngạch xuất khẩu 2 tháng đầu năm có phần giảm sút. Tính chung 2 tháng đầu năm, kim ngạch xuất khẩu đạt 21,06 tỷ USD, với mức tăng 12,3% so với năm 2013. Kim ngạch xuất khẩu nhóm hàng nông - thủy sản 2 tháng đầu năm cũng chỉ đạt 2,91 tỷ USD, giảm 0,3% so với năm trước.</span></p> <p><span>Sang tháng 3, kim ngạch xuất khẩu hàng hóa đã tăng cao trở lại, đạt 12 tỷ USD, tăng 25,8% so với tháng 2. Trong các nhóm xuất khẩu, nhóm hàng có mức tăng cao nhất là nông - thủy sản tăng 32,1% do xuất khẩu các mặt hàng như thủy sản, hạt tiêu, hạt điều, gạo… tăng mạnh; tiếp đến là nhóm hàng công nghiệp chế biến tăng 27,7% do kim ngạch các mặt hàng như đồ gỗ, dệt may, da giày, túi sách, máy tính, điện thoại, điện tử, máy móc, thiết bị… đều đạt mức tăng khá.</span></p> <table align='right' width='100%'> <tbody> <tr> <td><span><strong>Mặc dù còn gặp nhiều khó khăn, song diễn biến của tình hình xuất nhập khẩu đang tiến triển theo chiều hướng tích cực. Nhìn vào cơ cấu hàng nhập khẩu trong quý I và nhất là trong tháng 3 có thể thấy, sản xuất trong nước bắt đầu có dấu hiệu phục phồi.</strong></span></td> </tr> </tbody> </table> <p><span>Duy nhất nhóm nhiên liệu, khoáng sản vẫn đang có mức tăng thấp là 12,3% do mặt hàng dầu thô- mặt hàng có kim ngạch lớn trong nhóm - có mức tăng thấp.</span></p> <p><span>Đáng chú ý, gạo là mặt hàng xuất khẩu chủ lực nhưng đang gặp rất nhiều khó khăn. Lũy kế xuất khẩu gạo từ ngày 1/1-20/3/2014 đạt 0,86 triệu tấn, trị giá FOB là 371 triệu USD với giá FOB bình quân khoảng 431 USD/tấn. So với năm trước, số lượng giảm 20,29%, trị giá FOB giảm 22,3% và giá bình quân giảm 11,4 USD/tấn.</span></p> <p><span>Như vậy, cho đến thời điểm này, kim ngạch xuất khẩu hàng hóa cả nước đã đạt 33,35 tỷ USD, tăng 14,1% so với cùng kỳ, chủ yếu do nhóm hàng công nghiệp chế biến tăng 17,6% và một số mặt hàng nông - thủy sản tăng trên 20%. Công tác nhập khẩu vẫn đang được kiểm soát tốt.</span></p> <p><span>Kim ngạch nhập khẩu hàng hóa tháng 3/2014 là 12,3 tỷ USD, tăng 21,9% so với tháng 2. Mức tăng kim ngạch nhập khẩu trong tháng 3 chủ yếu tập trung ở nhóm hàng cần nhập khẩu (tăng 23,4%) với các mặt hàng phục vụ sản xuất và hàng nhiên liệu, năng lượng như: đậu tương, khoáng sản, xăng dầu, khí đốt, nguyên phụ liệu dệt may, máy móc thiết bị… Nhóm hàng cần hạn chế tăng 10,1%, chủ yếu tăng do kim ngạch mặt hàng xe máy nguyên chiếc tăng mạnh. Nhóm hàng cần kiểm soát tăng thấp nhất với mức tăng 3,8% do kim ngạch mặt hàng linh kiện phụ tùng ôtô (mặt hàng có tỷ trọng cao trong nhóm) giảm mạnh.</span></p> <p><span>Trong quý I, kim ngạch nhập khẩu hàng hóa là 32,34 tỷ USD, tăng 12,4% so với năm 2013, sự gia tăng được giàn đều tại hầu hết các nhóm hàng với mức tăng từ 9,2-12,1%, tập trung chủ yếu vào vào các mặt hàng như xăng dầu, khí đốt, nguyên phụ liệu dệt may, máy móc, thiết bị, phụ tùng… Như vậy sau 3 tháng, mặc dù tháng 2 và 3, cán cân thương mại ở trạng thái nhập siêu nhưng tính chung quý I, Việt Nam vẫn xuất siêu hơn 1 tỷ USD. </span></p> </div> <div> <p align='right'><span lang='EN-US'>Hồng Dương </span></p> </div> </div> <div> <span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/03/28/CTe-1-39_12384.jpg' /></span> <p></p> </div> <div> <div> PHẢN HỒI </div> <div> <table width='100%'> <tbody> <tr> <td> </td> <td> </td> <td> </td> </tr> </tbody> </table> </div> </div><br /></td> </tr> <tr> <td><span><strong>Mặc dù còn gặp nhiều khó khăn, song diễn biến của tình hình xuất nhập khẩu đang tiến triển theo chiều hướng tích cực. Nhìn vào cơ cấu hàng nhập khẩu trong quý I và nhất là trong tháng 3 có thể thấy, sản xuất trong nước bắt đầu có dấu hiệu phục phồi.</strong></span></td> </tr> <tr> <td> </td> <td> </td> <td> </td> </tr>",
  "Key": [
    "kim ngạch xuất khẩu",
    "mặt hàng",
    "thủy sản",
    "FOB",
    "kim ngạch",
    "kim ngạch nhập khẩu",
    "USD",
    "dệt may",
    "hàng hóa",
    "quý I",
    "xuất khẩu",
    "Tết Nguyên Đán",
    "cán cân thương mại"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
