{
  "url": "http://www.baomoi.com/Cong-ty-CP-Cang-Cat-Lai-Huong-toi-nha-cung-cap-dich-vu-cang-bien-chuyen-nghiep/45/13494439.epi",
  "time": "06/04/2014 09:44",
  "title": "Công ty CP Cảng Cát Lái: Hướng tới nhà cung cấp dịch vụ cảng biển chuyên nghiệp",
  "category": "Tin tức > Kinh tế",
  "description": "(HQ Online)- Dù mới thành lập được gần 6 năm, lại hoạt động trong lĩnh vực có mức độ cạnh tranh khá gay gắt, nhưng với những nỗ lực không ngừng cùng với sự đầu tư mạnh mẽ về trang thiết bị công nghệ, Công ty CP Cảng Cát Lái đã tận dụng tốt lợi thế và cơ hội thị trường, từng buớc trở thành một nhà cung cấp dịch vụ cảng biển hiện đại, chuyên nghiệp và uy tín.",
  "content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/tranhieu/4-Hoat%20dong%20XNK%20tai%20cang%20Cat%20Lai-%20TP.HCM-%20anh%20Dang%20Nguyen%20(1)_640x428.jpg' /></span> </div> </div> <div> Hoạt động XNK tại cảng Cát Lái. Ảnh: Đ.N </div> </div> <div> <p>Công ty CP Cảng Cát Lái được thành lập và đi vào hoạt động từ năm 2009 trên cơ sở hợp tác giữa Công ty Đầu tư và Xây dựng Thanh niên xung phong (CINCO), nay là Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong và Công ty Tân Cảng Sài Gòn, nay là Công ty TNHH MTV Tổng công ty Tân Cảng Sài Gòn. </p> <p>Trong hệ thống cảng tại khu vực thành phố Hồ Chí Minh, Cảng Cát Lái được đánh giá là một trong những cảng trọng điểm với lợi thế về vị trí nằm trong trung tâm tứ giác phát triển kinh tế động lực chiến lược và tiềm năng nhất Việt Nam. Do đó, với vai trò là đơn vị chính thức khai thác tại Cảng Cát Lái là một lợi thế rất lớn đối với Công ty CP Cảng Cát Lái. Theo báo cáo của công ty, với quy mô 216 mét cầu cảng container chuyên dụng (cầu cảng B7), công ty có khả năng tiếp nhận tàu có tải trọng toàn phần lên tới 30.000 DWT tương đương với sức chở 2.500 TEU cập cảng làm hàng, bến tàu B7 80 mét tiếp nhận tàu có tải trọng 2.200 DWT chủ yếu khai thác cho dịch vụ trung chuyển nội thủy và 6,2 ha bãi hàng container cùng với các thiết bị xếp dỡ phục vụ cho hoạt động khai thác cảng biển hiện đại. Với hệ thống cầu cảng và trang thiết bị hiện đại, sản lượng xếp dỡ trung bình của công ty đạt 40.500 cont/tháng bao gồm container hàng và container rỗng …</p> <p>Trong hoạt động kinh doanh của công ty, hoạt động cung ứng dịch vụ cảng biển đóng vai trò chính yếu, đóng góp trên 80% tổng doanh thu thuần hàng năm của Công ty. Với hệ thống cầu tàu B7 hiện đại cùng với thiết bị xếp dỡ tại cầu hiện đại, gồm 3 dàn cẩu bờ có sức nâng trên 40 tấn và hệ thống cơ sở hạ tầng được đầu tư mới, hiện đại (bao gồm hệ thống chiếu sáng, máy phát điện, hệ thống kè bảo vệ cầu tàu...), công ty bảo đảm đủ năng lực cung ứng các dịch vụ cảng biển cho Công ty TNHH MTV Tổng Công ty Tân Cảng Sài Gòn thực hiện các hoạt động xuất nhập tàu thông qua cầu cảng của Công ty. </p> <p>Đặc biệt, gần đây, Công ty bắt đầu mở rộng hoạt động kinh doanh sang lĩnh vực cung ứng dịch vụ vận tải quốc tế. Đây là hoạt động dịch vụ vận tải liên vận chuyển hàng hóa Việt - Lào, Công ty đang nắm bắt cơ hội đầu tư và phát triển dịch vụ này cả về chất và lượng. Theo ông Nguyễn Văn Quân, Giám đốc Công ty CP Cảng Cát Lái, trong năm 2013, công ty đã đầu tư trên 40 tỷ đồng để mua các phương tiện vận tải và bắt đầu đưa vào khai thác từ cuối tháng 4-2013 trên quan điểm từng bước ổn định sản xuất, nâng cao hiệu quả đồng thời tạo mối liên kết bền vững với các đối tác trong lĩnh vực này.</p> <p>Ông Quân cho biết, trong thời gian tới, công ty sẽ tiếp tục đầu tư cơ sở hạ tầng, trang thiết bị hiện đại cho hoạt động kinh doanh khai thác cảng. Theo đó, mục tiêu đặt ra của công ty là trở thành nhà cung ứng các dịch vụ cảng biển chuyên nghiệp, hiện đại, có uy tín trong nước và khu vực. Trong đó có đầy đủ các dịch vụ kho hàng, bãi container và các dịch vụ giá trị gia tăng cùng với việc cung ứng các giải pháp kinh doanh toàn diện phù hợp với định hướng phát triển cụm khu vực Cảng Cát Lái và hệ thống cảng biển của Tổng Công ty Tân Cảng Sài Gòn.</p> <p>Theo cam kết của WTO, năm 2014, ngành logistics Việt Nam sẽ mở cửa hoàn toàn cho các DN nước ngoài tham gia. Điều này mở ra cơ hội và thách thức rất lớn cho các DN hoạt động trong lĩnh vực này. Theo đó, các DN trong ngành phải đối mặt với sự cạnh tranh gay gắt từ phía các công ty nước ngoài có uy tín trên thế giới. Mặc dù vậy, ông Quân vẫn tự tin rằng, với lợi thế sân nhà, am hiểu văn hóa và tập quán địa phương, Công ty Cổ phần Cảng Cát Lái vẫn có những lợi thế riêng biệt. Với tốc độ phát triển nhanh và mạnh của ngành logistics hiện nay (mục tiêu trong tương lai không xa ngành logistics sẽ trở thành một ngành kinh tế quan trọng đóng góp tới 15% GDP cả nước), ông Quân tin rằng hoạt động kinh doanh của Công ty hoàn toàn có thể duy trì và tăng trưởng trong những năm tới với tốc độ từ 7%-10%.</p> <p><strong>Nguyễn Hiền</strong></p> </div><br /></td> </tr>",
  "key": [
    "Cát Lái",
    "cảng biển",
    "Công-te-nơ",
    "cầu cảng",
    "xếp dỡ",
    "Cảng Sài Gòn",
    "cung ứng",
    "logistic",
    "hiện đại",
    "Công ty TNHH Một Thành Viên",
    "cầu tàu",
    "Hàn Quốc",
    "online",
    "dịch vụ công",
    "TP HCM"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
