{
  "url": "http://www.baomoi.com/Hop-tac-kich-cau-du-lich-BacTrungNam/45/13494371.epi",
  "time": "06/04/2014 09:44",
  "title": "Hợp tác kích cầu du lịch Bắc-Trung-Nam",
  "category": "Tin tức > Kinh tế",
  "description": "(Chinhphu.vn) - Sáng 5/4, tại Hội chợ Du lịch quốc tế Việt Nam VITM Hanoi 2014, lãnh đạo 3 Hiệp hội du lịch là TP. Hà Nội, tỉnh Thừa Thiên-Huế và TP. Hồ Chí Minh ký kết Thỏa thuận hợp tác và tham gia Chương trình kích cầu Du lịch ba miền Bắc-Trung-Nam.",
  "content": "<tr> <td> <div> <p>Theo nội dung ký kết, liên minh kích cầu 3 khu vực Bắc-Trung-Nam sẽ cùng phối hợp với nhau trên mọi mặt. </p> <p>Trong lĩnh vực hợp tác quảng bá, xúc tiến và phát triển sản phẩm du lịch, ba hiệp hội thống nhất xây dựng các sản phẩm du lịch liên kết vùng miền, phát triển mạnh các sản phẩm du lịch đặc thù của từng địa phương. Phối hợp nghiên cứu xây dựng các ấn phẩm tuyên truyền quảng bá, giới thiệu tiềm năng du lịch của mỗi địa phương và liên kết vùng miền… </p> <p>Thực hiện vai trò “cầu nối”, các Hiệp hội tăng cường tổ chức chương trình gặp gỡ giữa các doanh nghiệp hội viên, nhằm tạo điều kiện liên kết hợp tác kinh doanh hiệu quả. Tổ chức các đoàn famtrip khảo sát tuyến điểm du lịch của các địa phương; mở rộng liên kết vùng miền và thị trường du lịch trọng điểm trong và ngoài nước.</p> <p>Đối với lĩnh vực đào tạo nhân lực, ba Hiệp hội sẽ mở các lớp đào tạo nghiệp vụ, nâng cao tay nghề cho đội ngũ lao động của các doanh nghiệp hội viên. Thường xuyên trao đổi thông tin, học tập kinh nghiệm kinh doanh giữa các doanh nghiệp để nâng cao chất lượng sản phẩm dịch vụ du lịch đáp ứng nhu cầu ngày càng cao của du khách.</p> <p>Ngoài ra, sẽ chú trọng nhiều chương trình kích cầu du lịch ba miền Bắc-Trung-Nam với 6 nội dung. Cụ thể là thành lập Nhóm các doanh nghiệp hội viên (lữ hành, khách sạn-nhà hàng, resort...) của Hiệp hội Du lịch các địa phương tham gia Chương trình kích cầu du lịch. </p> <p>Các nhóm kích cầu cam kết thực hiện giá ưu đãi cho nhau, nhưng vẫn đảm bảo chất lượng dịch vụ; cam kết sử dụng các dịch vụ của nhau, trừ trường hợp có dịch vụ mà nhóm kích cầu tham gia chương trình không cung cấp được. Các doanh nghiệp hội viên tham gia nhóm kích cầu của ba miền Bắc-Trung-Nam ký hợp đồng trao đổi khách trực tiếp để tổ chức các chương trình tour trọn gói hoặc từng phần. Những doanh nghiệp hội viên chưa tham gia nhóm kích cầu có thể sử dụng các dịch vụ giá ưu đãi đã thỏa thuận của nhóm kích cầu…</p> <p>Đại diện cho Liên minh kích cầu khu vực phía Bắc, ông Nguyễn Công Hoan, Phó Tổng GĐ lữ hành Hanoi Redtours khẳng định, nhóm kích cầu Bắc-Trung-Nam sẽ phối hợp xây dựng bộ tiêu chuẩn sản phẩm kích cầu, bảo vệ lợi ích của khách, hỗ trợ cùng nhau tổ chức các đoàn Farmtrip và tổ chức xây dựng sản phẩm du lịch kích cầu, tạo một sức mạnh đàm phán với nhà cung cấp dịch vụ, đặc biệt là dịch vụ vận chuyển hàng không, đường biển, đường sắt.</p> <p>Nhóm cũng sẽ vận động hội viên trong khu vực áp dụng chính sách giá tốt nhất cho hội viên khu vực khác. Cùng nhau quảng bá truyền thông du lịch cho các sản phẩm, thương hiệu của thành viên trong nhóm. Sự đồng lòng đoàn kết của nhiều lữ hành 3 miền Bắc-Trung-Nam trong nhóm liên minh kích cầu sẽ tạo tiếng nói chung với cơ quan quản lý trong việc ban hành, xây dựng chính sách cho ngành du lịch.</p> <p>Phát biểu tại lễ ký kết, ông Nguyễn Hữu Thọ, Chủ tịch Hiệp hội Du lịch Việt Nam cho biết: Đây là lần đầu tiên du lịch ba miền thực hiện ký kết biên bản hợp tác kích cầu du lịch. Việc tham gia chương trình kích cầu du lịch sẽ làm cho các doanh nghiệp hoạt động hiệu quả hơn, đồng thời có thể chia sẻ kinh nghiệm để nâng cao chất lượng và phát triển tiềm năng của du lịch Việt Nam, đồng thời mang lại những mức giá tốt nhất cho khách hàng.</p> <p><strong>Nguyệt Hà</strong></p> </div><br /></td> </tr>",
  "key": [
    "kích cầu",
    "du lịch",
    "hội viên",
    "hiệp hội",
    "lữ hành",
    "vùng miền",
    "ký kết",
    "Miền Bắc",
    "liên kết",
    "hợp tác",
    "giá ưu đãi",
    "Hà Nội",
    "Thừa Thiên-Huế",
    "TP HCM",
    "resort"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
