{
  "Url": "http://www.baomoi.com/Thieu-dien-cho-san-xuat-vi-thieu-von-dau-tu-ha-tang/45/13451097.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Thiếu điện cho sản xuất vì thiếu vốn đầu tư hạ tầng",
  "Category": "Tin tức > Kinh tế",
  "Description": "VOV.VN -Theo Bộ trưởng Công Thương, diện tích nuôi thủy sản và trồng cây Thanh Long tăng quá nhanh, hạ tầng ngành điện không theo kịp.",
  "Content": "<tr> <td> <div> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_01/dien%20trong%20thanh%20long.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div> </div> <p>Theo ĐBQH Thạch Dư, tỉnh Trà Vinh, thời gian qua, lĩnh vực nuôi thủy sản đã mang lại hiệu quả kinh tế xã hội rất cao cho các địa phương vùng ĐBSCL, trong đó có tỉnh Trà Vinh. Hiện tại, tỉnh đang có chủ trương mở rộng quy hoạch phát triển vùng nuôi thủy sản theo quy mô công nghiệp, với tổng diện tích nuôi theo kế hoạch đến 2014 là 23.240 ha. Nhưng hiện nay nguồn điện phục vụ cho nuôi thủy sản ít, không đáp ứng đủ cho việc nuôi.</p> <p>Hiện nay, trên địa bàn tỉnh có gần 85% tổng diện tích nuôi trồng thủy sản phải sử dụng máy nổ, vì chưa có nguồn điện lưới phục vụ. Điều này dẫn đến giá thành cao, hiệu quả kinh tế thấp, từ đó gây ảnh hưởng trực tiếp đến việc tăng giá nguyên liệu đầu vào, làm giảm năng lực cạnh tranh của các nhà máy chế biến thủy sản trong tỉnh và vùng ĐBSCL.</p> <p><strong>Quy hoạch lưới điện không theo kịp phát triển sản xuất </strong></p> <p>Trước những khó khăn đó, tại phiên chất vấn trực tiếp của UBTV Quốc hội sáng nay (1/4), ĐBQH Thạch Dư (tỉnh Trà Vinh) hỏi Bộ trưởng Bộ Công Thương về giải pháp hỗ trợ hay chủ trương đầu tư nguồn điện cho các địa phương để tạo điều kiện thúc đẩy phát triển ngành sản xuất, chế biến thủy sản ở Trà Vinh nói riêng và ĐBSCL trong thời gian tới, đặc biệt là nguồn điện phục vụ cho nuôi thủy sản hiện nay đang gặp khó khăn.</p> <p>Bộ trưởng Vũ Huy Hoàng cho biết: Tình hình này Bộ Công Thương cũng đã nắm được từ vài năm trước, cá nhân Bộ trưởng cũng đã có nhiều lần về làm việc trực tiếp tại địa phương. Có thực trạng như đại biểu Thạch Dư nêu. Đối với Trà Vinh cũng như các tỉnh miền Tây Nam bộ nói chung, việc phát triển nuôi trồng thủy sản là để khai thác tiềm năng, lợi thế của khu vực này của đất nước, qua đó đóng góp phần hết sức quan trọng vào đảm bảo nhu cầu cho đời sống của nhân dân và cho xuất khẩu. </p> <p>Tuy nhiên, trong những năm gần đây, việc nông dân phát triển các diện tích nuôi trồng thủy sản tăng lên rất nhanh. Trong khi đó, nhu cầu đối với việc xây dựng các công trình điện phục vụ diện tích nuôi trồng thủy sản thì không theo kịp, điều này không có nghĩa là chúng ta không có khả năng cung cấp điện.</p> <p>Nhưng nó liên quan đến 2 vấn đề. Trước hết là quy hoạch điện phải đi trước, phục vụ nhu cầu, không để xảy ra thiếu điện, có nhu cầu thì phải đáp ứng. Nhưng trong bối cảnh diện tích nuôi trồng thủy sản tăng lên quá nhanh và vốn đầu tư cho xây dựng hệ thống đường dây, trạm biến thế phục vụ nhu cầu nuôi trồng thủy sản đòi hỏi kinh phí rất lớn. Nhà nước thì hiện nay không cung cấp kinh phí cho nội dung này, ngành điện phải tự lo liệu, tự đi vay. </p> <p>Mặc dù ngành điện nói chung, trong đó có 2 tổng công ty điện lực miền Nam và miền Trung đã hết sức cố gắng bằng nguồn vốn tự thu xếp và vốn đi vay, trong đó có đi vay của nước ngoài, vay ngân hàng thương mại trong nước để cố gắng phát triển hệ thống lưới điện, nhưng vẫn không theo kịp. </p> <p>Vì vậy, đối với Trà Vinh nói riêng, một số tỉnh miền Tây Nam bộ nói chung, Bộ Công Thương hết sức cảm ơn các đồng chí lãnh đạo các địa phương đã đưa ra được những giải pháp để tháo gỡ tình thế này bằng cách một số địa phương đã ứng trước chi phí xây dựng đường dây vào trạm phục vụ cho các cơ sở nuôi trồng thủy sản và ngành điện sẽ trả dần, như Trà Vinh đã làm. </p> <p>Nhưng đối với các tỉnh này, kinh phí của tỉnh cũng không có nhiều nên mức độ ứng trước cũng chỉ hạn chế. Đối với các địa phương như thế này, Bộ Công thương chỉ đạo Tập đoàn Điện lực Việt Nam và Tổng Công ty Điện lực Miền Trung phải cố gắng ưu tiên để giải quyết trước hết cho những địa phương này. Công việc này đang tiếp tục được xử lý. </p> <p>Nhân đây, Bộ Công Thương rất mong Đề án đưa điện về nông thôn, những vùng chưa có điện, vùng núi, vùng xâu, vùng xa... đã được Thủ tướng Chính phủ phê duyệt với tổng kinh phí từ nay đến 2030 là xấp xỉ 30.000 tỷ đồng. Trong đó, cơ cấu nhà nước sẽ bỏ ra 85%, chủ đầu tư bỏ ra 15%. Chủ đầu tư ở đây là ngành điện tại các địa phương ít khó khăn, còn chủ đầu tư là UBND các địa phương đối với các địa phương có tình hình kinh phí có thể khả dĩ hơn sẽ phụ trách phần 85%.</p> <p>Đến giờ phút này của năm 2014, ngân sách nhà nước chưa có ghi một đồng nào cho chương trình phát triển đưa điện đến vùng nông thôn, vùng sâu, vùng xa chưa có điện. Điều này do khó khăn của ngân sách nhà nước trong khi chúng ta còn phải tập trung vào các việc khác cấp bách hơn. </p> <p>Đứng trước tình hình này, Bộ Công thương không thể không giải quyết. Ngành điện, ngành công thương đã cố gắng hết sức, các địa phương cũng thông cảm, chia sẻ và cũng đã có những ứng trước vốn cho phát triển nhu cầu này. </p> <p>Chúng tôi đề nghị các địa phương tiếp tục hỗ trợ ngành điện theo phương thức như đã báo cáo. Thứ hai, chỉ đạo làm tốt hơn công tác quy hoạch. Bởi vì ngành điện không theo quy hoạch thì đầu tư sẽ mạnh mún, hiệu quả không cao.</p> <p><strong>Phát triển sản xuất phải có lộ trình</strong></p> <p>Bên cạnh đó, ĐBQH Lê Đắc Lâm (tỉnh Bình Thuận) cũng cho biết: Bình Thuận là tỉnh phát triển mạnh về cây Thanh Long. Có thể nói đây là một cây trồng chủ lực đem lại hiệu quả kinh tế rất cao cho nhân dân Bình Thuận. Vì vậy, nhu cầu sử dụng điện rất lớn để phục vụ chong đèn cho Thanh Long. Nhưng hiện nay, nguồn điện không đủ cung cấp cho nhu cầu của người dân nên Điện lực Bình Thuận đã thỏa thuận với người dân hạ tải đường điện biến áp xuống còn 50% công suất. Cũng có nghĩa là điện chỉ cung cấp 50% nhu cầu sản xuất cây Thanh Long của người dân. Cử tri Bình Thuận rất bức xúc vì hạ tải đường điện, nhu cầu đầu tư rất lớn, khoảng vài trăm triệu đồng nhưng chỉ sử dụng 50% công suất là không hợp lý. </p> <p>Trong lúc khả năng phát triển cây Thanh Long tại Bình Thuận còn rất lớn, ĐBQH Lê Đắc Lâm đề nghị Bộ trưởng Bộ Công Thương quan tâm có giải pháp chỉ đạo ngành điện đầu tư cung cấp điện phục vụ nhu cầu chong đèn cho Thanh Long trái vụ cho nhân dân tỉnh Bình Thuận. </p> <p>Bộ trưởng Vũ Huy Hoàng cho biết: Chúng tôi đã có kiểm tra, việc phát triển diện tích cây Thanh Long tại Bình Thuận những năm vừa qua rất nhanh. Diện tích này vượt quá quy hoạch định hướng của tỉnh. Đương nhiên, với người nông dân, thấy cây trồng có lợi thì phát triển, nhưng nếu phát triển quá nhanh thì cũng như Trà Vinh, quy hoạch ngành điện cũng phát triển không kịp. Đối với nhu cầu dùng điện chiếu sáng cho cây Thanh Long trái vụ thì tốn kém rất nhiều về điện. Nhưng ngành điện cũng hết sức cố gắng. </p> <p>Tuy nhiên, nó cũng liên quan đến câu chuyện về xây dựng đường dây và trạm biến thế. Đây là có một sự mâu thuẫn. Tổng công ty Điện lực Miền Nam cũng có cố gắng đáp ứng phần nào nhu cầu của bà con. Nhưng nếu cứ tiếp tục phát triển nhanh như thế này, cần phải có quy hoạch, có bước đi một cách có lộ trình. Chúng tôi đã có báo cáo Chủ tịch, Bí thư tỉnh Bình Thuận, là làm sao vừa khuyến khích nông dân phát triển cây Thanh Long là cây lợi thế của tỉnh, nhưng đồng thời cũng tạo điều kiện để cho ngành điện phục vụ. Bởi vì nếu không có quy hoạch, không có kinh phí, cũng rất khó./.</p> <p> Xuân Thân/VOV online </p> </div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_01/dien%20trong%20thanh%20long.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div><br /></td> </tr>",
  "Key": [
    "thủy sản",
    "ngành điện",
    "Trà Vinh",
    "Bình Thuận",
    "điện",
    "Bộ Công Thương",
    "nuôi trồng",
    "nguồn điện",
    "quy hoạch",
    "diện tích",
    "phục vụ",
    "đại biểu quốc hội",
    "hiệu quả kinh tế",
    "Đồng Bằng Sông Cửu Long",
    "quy hoạch phát triển"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
