{
  "url": "http://www.baomoi.com/Chuyen-gia-Do-ai/45/13493482.epi",
  "time": "06/04/2014 09:44",
  "title": "Chuyển giá: Do ai?",
  "category": "Tin tức > Kinh tế",
  "description": "(DĐDN) - Tình trạng chuyển giá sẽ giảm đáng kể nếu như hệ thống pháp luật, chính sách về thuế của Việt Nam có tính dự báo cao hơn và ít biến động hơn.",
  "content": "<tr> <td> <div> <p align='center'></p> <div> <span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/04/chuyengia-9d69f.jpg' /></span> <br /> </div> <p></p> <p>Khi đọc đến con số 20% doanh nghiệp tham gia hoạt động chuyển giá như trong kết quả khảo sát vừa công bố của VCCI, có thể bật lên câu hỏi, vì sao các doanh nghiệp FDI lại “thật thà” thừa nhận hành vi chuyển giá của mình như thế?</p> <p>Chuyển giá – chuyện bình thường?</p> <p>Một khảo sát khác do EuroCham thực hiện với các doanh nghiệp châu Âu tại Việt Nam cho thấy, có tới 57% doanh nghiệp đánh giá hoạt động chuyển giá tác động không đáng kể hoặc không tác động tới môi trường kinh doanh tại Việt Nam. Thực chất nên nhìn nhận chuyển giá như thế nào trong đời sống kinh tế?</p> <p>Ông Nguyễn Mại, Chủ tịch Hiệp hội Doanh nghiệp đầu tư nước ngoài (VAFIE), đưa ra quan điểm, không nên coi chuyển giá là đặc thù của thu hút FDI ở Việt Nam và cũng đừng quá nhấn mạnh đến việc này. Cùng quan điểm với ông Nguyễn Mại, Tiến sỹ Edmund Malesky, Trưởng nhóm nghiên cứu chỉ số năng lực cạnh tranh cấp tỉnh (PCI) khi trả lời Doanh Nhân cho biết: “Theo tôi, chuyển giá là một hoạt động hết sức bình thường của các doanh nghiệp. Các doanh nghiệp cần phải tìm ra cách thu phí của chính mình cho các giao dịch nội bộ, đó là đặc trưng của doanh nghiệp. Và trong xu thế toàn cầu hóa, các giao dịch như thế này ngày càng quan trọng đối với các doanh nghiệp. Họ kinh doanh ở nhiều quốc gia, có những mã số thuế khác nhau, có những chuỗi sản phẩm toàn cầu – ví dụ như xe ôtô – các chi tiết thành phần có mặt ở khắp nơi trên thế giới. Chính vì thế doanh nghiệp cần tìm ra cách định giá phù hợp cho những sản phẩm như vậy”. Tuy nhiên, cũng theo ông Edmund, “khi hoạt động chuyển giá bị lạm dụng, cần có sự can thiệp của chính phủ để phân tích vấn đề và tìm ra cách giải quyết phù hợp”.</p> <p>Có thể thấy, quan điểm về hoạt động chuyển giá đang chia thành hai luồng. Một luồng cho rằng, chuyển giá là chuyện không thể chấp nhận được và cực lực phản đối. Luồng ý kiến khác thì lại coi đây là chuyện hoàn toàn bình thường và chúng ta nên chấp nhận nó. Từ đó có cách quản lý hợp lý.</p> <p>“Dùng chính sách, đừng dùng mệnh lệnh”</p> <p>Đó là quan điểm của một chuyên gia luật khi được hỏi về vấn đề chuyển giá. Theo ông này, có thể hơi sốc đối với nhiều người, nhưng mục tiêu tối cao của các doanh nghiệp nước ngoài là tối đa hóa lợi nhuận. Vì thế, các doanh nghiệp này thường có đội ngũ chuyên gia tư vấn giỏi có rất nhiều kinh nghiệm trong việc xây dựng kế hoạch tránh thuế thông qua xác định giá chuyển giao. Chính vì thế, một khi đã chấp nhận để các doanh nghiệp nước ngoài tham gia vào thị trường Việt Nam có nghĩa là chúng ta phải xây dựng được hệ thống luật pháp, kiểm soát và quản lý tương đương để quản lý hoạt động của họ, thay vì mong chờ các doanh nghiệp này tự động tuân thủ luật mà không thực hiện chuyển giá”.</p> <p>Cũng trong cuộc trao đổi với Doanh Nhân, TS Edmund đưa ra một gợi ý đáng chú ý. “Một trong những giải pháp tốt có thể cần được xem xét đó là giảm thuế thu nhập doanh nghiệp xuống mức thấp hơn hoặc xóa bỏ thuế này và đánh thuế thu nhập cá nhân cao hơn. Đấy là chiến lược mà các quốc gia như Ireland và Singapore đã thử nghiệm. Một cách khác là làm việc riêng với từng doanh nghiệp, dự đoán lợi nhuận trong tương lai và đánh thuế dựa vào những dự đoán đó hơn là dựa vào sổ sách kế toán. Việc đưa ra dự đoán có thể sẽ khó khăn, nhưng cũng là một phương án nên thử nghiệm”. “Việc đơn giản nhất mà Việt Nam có thể làm là duy trì luật thuế ổn định”, ông Edmund đề xuất.</p> <p>Và vấn đề từ “những người gác cổng”</p> <p>Được biết, từ đầu năm 2012, Tổng cục Thuế đã thành lập Tổ quản lý thuế đối với hoạt động chuyển giá. Tháng 5/2012, Bộ Tài chính phê duyệt Chương trình hành động kiểm soát hoạt động chuyển giá giai đoạn 2012- 2015, thể hiện quyết tâm của Việt Nam trong công tác ngăn chặn tình trạng chuyển giá. Tuy nhiên, cho tới nay kết quả được coi là lớn nhất của Tổng cục Thuế mới chỉ dừng ở những quyết định phạt, truy thu thuế mà vụ phạt điển hình là với hơn 100 doanh nghiệp FDI trong năm 2013. Ấy thế mà kết quả này lại không thuyết phục được người dân và cả các cơ quan quản lý khác.</p> <p>Theo kết luận thanh tra thu ngân sách tại khu chế xuất và doanh nghiệp chế xuất trên địa bàn TP Hà Nội, TP.HCM, tỉnh Bình Dương và Đồng Nai do Thanh tra Chính phủ thực hiện trong năm 2013, một trong những lý do khiến việc quản lý chuyển giá không đạt được kết quả tốt là do sự phối hợp lỏng lẻo giữa hai “người gác cổng” thuế và hải quan. Đặc biệt, Thanh tra Chính phủ còn phát hiện nhiều bất cập trong việc hướng dẫn chính sách thuế của Bộ Tài chính, Tổng cục Thuế khiến việc kiểm soát chuyển giá thêm rối. Chưa nói đến việc kiểm tra, kiểm soát đối với các doanh nghiệp được thực hiện không đầy đủ, không chỉ tại các địa phương nhỏ mà ngay cả Hà Nội cũng có “thành tích” 3 năm liền không thực hiện hoạt động thanh, kiểm tra.</p> <p>Rõ ràng, việc chuyển giá nói riêng và kiểm soát hoạt động của các doanh nghiệp nước ngoài tại Việt Nam nên được thực hiện theo quan điểm: đã là cuộc chơi có nghĩa là hai bên phải vừa tôn trọng luật chơi vừa chấp nhận để có đấu pháp hợp lý khi bên kia có cách tiếp cận luật chơi một cách có lợi nhất. Từ góc độ quản lý nhà nước , chúng ta phải tự hoàn thiện hệ thống văn bản luật, bộ máy giám sát… của mình thay vì chỉ trích doanh nghiệp.</p> <p align='right'>Doãn Trường<span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/Images/Uploaded/Share/2008/08/20080818044144463/doanhnhan.jpg' /></span></p> </div><br /></td> </tr>",
  "key": [
    "thuế",
    "gác cổng",
    "FDI",
    "tổng cục",
    "quan điểm",
    "kiểm soát",
    "công ty nước ngoài",
    "luật chơi",
    "Thanh Tra Chính Phủ",
    "đánh thuế",
    "quản lý",
    "Phòng Thương mại và Công nghiệp VN",
    "EuroCham",
    "Châu Âu",
    "môi trường kinh doanh"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
