{
  "Url": "http://www.baomoi.com/Thoi-trang-cao-cap-va-cuoc-chien-doc-quyen-phan-phoi/45/13450646.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Thời trang cao cấp và cuộc chiến độc quyền phân phối",
  "Category": "Tin tức > Kinh tế",
  "Description": "Việt Nam đang trở thành điểm đến hấp dẫn của những “tín đồ” thời trang hàng hiệu trong khu vực và thế giới, Do vậy, thay vì giành nhau miếng bánh bé, các nhà phân phối độc quyền nên cùng tạo ra miếng bánh thị trường to hơn.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/NgocTuanz/2014_03_31/12dt_EBQG.jpg.ashx?width=660' /></span> <p>LUALA thứ hai có diện tích 300 m2, nằm sát cạnh MILANO và là vị trí của Gucci trước đây</p> </div> <div> <p><span><strong>Nam tiến tìm đất sống</strong></span></p> <p>“Đó là một địa điểm đắc địa sau 2 năm tìm hiểu thị trường”, ông Đỗ Ngọc Minh, Chủ tịch Công ty Thời trang LUALA hồ hởi nói về cứ điểm thứ hai của mình vừa mới khai trương tại 88 - Đồng Khởi (quận 1, TP.HCM) trong tháng 3 năm nay.</p> <p>Đắc địa cũng phải, vì LUALA thứ hai có diện tích 300 m2, nằm sát cạnh MILANO và là vị trí của Gucci trước đây. LUALA (tiền thân là DX Fashion Group) thành lập vào năm 2006, với hệ thống các cửa hàng thời trang độc quyền và đa thương hiệu mang tên LUALA tại Hà Nội và TP.HCM. </p> <p>Tuy nhiên, sau sự cố hàng trốn thuế năm 2012 của GUCCI-MILANO, LUALA cùng với Eximbank mua lại chuỗi cửa hàng này tại 63 - Lý Thái Tổ (Hoàn Kiếm, Hà Nội) và 88 - Đồng Khởi (quận 1, TP.HCM) và thành lập Công ty TNHH Thương mại Gia Phát Hưng, có vốn điều lệ 180 tỷ đồng. Trong đó, Eximbank phụ trách tài chính, LUALA chịu trách nhiệm điều hành, xây dựng bộ máy và bán hàng. </p> <p>Sáp nhập với MILANO từ tháng 5/2013, đây là thời điểm chín muồi để LUALA hiện diện với khách hàng phía Nam. </p> <p>TP.HCM là một thị trường lớn cho ngành thời trang cao cấp. Nhưng theo giới phân tích, LUALA Nam tiến sẽ gặp bất lợi, bởi mảnh đất màu mỡ này đã được phân chia cho nhiều chủ, như Tập đoàn Liên Thái Bình Dương (IPP), Tam Sơn Fashion, Bốn Mùa... </p> <p>Tuy nhiên, ông Minh rất tự tin với bước đi này. Trước đó, LUALA đã từng thí điểm mở cửa hàng ở một số nơi tại TP.HCM, song các vị trí không trọng điểm và chỉ mang tính tham khảo thị trường. </p> <p>Lần này, ngoài việc là địa điểm đắc địa, LUALA còn sở hữu đội ngũ người mua hàng vào (buyer). Họ là những chuyên gia thâm niên với gần 20 năm mua hàng và tư vấn cho khách hàng Việt, đặc biệt là ở thị trường TP.HCM. “Trong thời gian tới, LUALA sẽ lựa chọn các thương hiệu và kiểu dáng phù hợp với thị trường này”, ông Minh tự tin.</p> <p>Xét về quy mô, so với các đối thủ, DX Fashion nhỏ hơn. Tuy nhiên, chiến lược của LUALA hoàn toàn khác. </p> <p>Thay vì tập trung vào việc mở các cửa hàng đơn thương hiệu (mono-brand) hay phát triển các trung tâm thương mại, công ty này đã đầu tư vào những cửa hàng đa thương hiệu, như LUALA và MILANO. </p> <p>Ngoài ra, dù vẫn tuân thủ chặt chẽ các quy định về thương hiệu của chính hãng, nhưng được quyền tự chủ, sáng tạo hơn trong khía cạnh dịch vụ, kinh doanh và quảng bá để phù hợp với thị trường và khách hàng Việt. </p> <p><strong>Đối tượng khách vẫn là thương gia nước ngoài</strong></p> <p>Kinh doanh thời trang cao cấp tại Việt Nam vẫn là một lĩnh vực còn gặp nhiều thách thức, như thủ tục hải quan ngặt nghèo, chính sách thuế nhập khẩu cao, khan hiếm địa điểm… </p> <p>Theo ông Minh, trong kinh doanh hàng hiệu, 70% doanh thu mang lại là từ kênh phân phối và nằm lại nơi diễn ra hoạt động phân phối, dưới dạng thuế nhập khẩu và các loại thuế đóng cho Nhà nước, lương nhân viên và tiền thuê mặt bằng, lợi nhuận của nhà phân phối (nếu có). </p> <p>Nếu có những chính sách hỗ trợ tốt từ phía Nhà nước, các khoản thu đó sẽ thuộc về người Việt và các công ty phân phối Việt. Còn không, với các thủ tục ngặt nghèo như hiện nay, thì tiền đang chảy ra bên ngoài, vào các trung tâm hàng hiệu tại Hồng Kông, Singapore, Thái Lan. </p> <p>Đây là điều ông Minh quan ngại hơn so với việc phải cạnh tranh giành giật thị trường với các đối thủ. </p> <p> “Thay vì giành nhau miếng bánh bé, sao không cùng tạo ra một miếng bánh to hơn, khi Việt Nam trở thành một điểm đến hấp dẫn của những tín đồ thời trang hàng hiệu trong khu vực và thế giới”, ông Minh nói.</p> <p>Theo các công ty phân phối hàng thời trang cao cấp, Việt Nam có quá nhiều điều hấp dẫn du khách quốc tế. Ngoài việc nhắm tới người tiêu dùng cao cấp và trung cấp trong nước, các công ty này đã chuyển qua khai thác phân khúc khách du lịch nước ngoài. </p> <p>Bà Lê Hồng Thủy Tiên, Tổng giám đốc IPP cho biết, phân khúc khách du lịch nước ngoài chiếm tỷ lệ không nhỏ trong thị trường mua sắm hàng hiệu tại Việt Nam. Nhờ khai thác tốt phân khúc khách du lịch này, nên trong năm vừa qua, mặc dù khủng hoảng kinh tế, doanh thu của IPP vẫn ổn định, với mức tăng 10%. </p> <p>Tuy nhiên, ông Minh lại cho rằng, hiện Việt Nam chưa phải là điểm đến mua sắm hàng hiệu của khu vực. Theo ông, Việt Nam có quá nhiều điều hấp dẫn du khách quốc tế, nhưng chưa bao giờ là một trong những điểm mua sắm tốt. </p> <p>Chưa nói đến so với các điểm đến ở Âu Mỹ, chỉ so với các nước trong khu vực Asean, lượng khách du lịch vào Việt Nam nhiều, nhưng lượng tiền họ chi tiêu bình quân lại rất thấp. Bằng chứng là, với những khách du lịch đến Việt Nam khi về, họ chủ yếu chỉ mua những mặt hàng lưu niệm, thủ công mỹ nghệ. </p> <p>“Chúng tôi có lợi thế về mặt địa điểm, Khách sạn Sheraton là nơi có một mật độ khách nước ngoài cao. Tuy nhiên, họ không phải khách du lịch, mà là khách thương gia nước ngoài và chúng tôi vẫn gặp nhiều khó khăn trong việc khai thác phân khúc này”, ông Minh cho hay.</p> <p>Các tên tuổi như IPP, Tam Sơn, Bốn Mùa… cũng đều gặp phải những khó khăn tương tự và đang chờ cơ quan quản lý nhà nước có những quyết sách phù hợp hơn.</p> <p>Chẳng hạn, một trong những chính sách mà các nhà phân phối đang sử dụng cho khách nước ngoài là việc hoàn thuế giá trị gia tăng. Với các nước trong khu vực như Thái Lan hay ở các “thiên đường mua sắm” quốc tế, việc này là đương nhiên. Tuy nhiên ở Việt Nam, chính sách này hiện cũng mới chỉ ở giai đoạn thí điểm, thủ tục hoàn thuế còn khá phức tạp. Nếu các nhà phân phối muốn khách nước ngoài có thêm động lực mua sắm tại Việt Nam, thì buộc phải chi khoản tiền không nhỏ để hoàn thuế cho họ. </p> <p><strong>“Đùng đoàng” hay chờ <span>đường dài? </span></strong></p> <p>Kinh tế u ám, sức mua giảm, cộng với scandal của Gucci - Milano, đã làm mất niềm tin nơi người tiêu dùng..., khiến thị trường hàng cao cấp chững lại. </p> <p>Bà Lê Hồng Thủy Tiên (IPP) hy vọng, nền kinh tế năm 2014 sẽ bớt khó khăn, để IPP đạt tốc độ tăng trưởng chung 20%. Song đáng chú ý là, IPP sẽ phát triển thêm hệ thống chuỗi cửa hàng thời trang trung cấp, để mở rộng đối tượng khách hàng.</p> <p>Còn đối với ông Minh (LUALA), năm 2014 sẽ vẫn là một năm khó khăn với kinh doanh hàng hiệu. “Quyết định mở LUALA tại TP.HCM vì đây là thị trường lớn nhất cả nước và vẫn luôn sôi động, nhưng để khởi sắc, thì hơi quá sớm”, ông Minh nói. </p> <p>Tuy nhiên, vì đã xác định đây là lĩnh vực kinh doanh cần có sự đầu tư lâu dài, ông Minh phải đưa ra chiến lược kinh doanh phù hợp từng hoàn cảnh. “Chúng tôi đề cao kinh doanh dài hơn là việc ‘đùng đoàng’, mà không đi đến đâu. Kinh doanh ngành này cần sự kiên nhẫn, chịu khó, không thể nôn nóng, vội vàng và hiếu thắng được”, ông Minh nói.</p> <div> <b>Anh Hoa (baodautu.vn)</b> </div> </div><br /></td> </tr>",
  "Key": [
    "hàng hiệu",
    "thời trang",
    "Gucci",
    "phân khúc",
    "du khách nước ngoài",
    "thị trường",
    "hoàn thuế",
    "mua sắm",
    "phân phối",
    "điểm đến",
    "kinh doanh",
    "Đồng Khởi",
    "Quận 1",
    "TP HCM",
    "Hà Nội"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
