{
  "Url": "http://www.baomoi.com/Bo-truong-Vu-Huy-Hoang-Khong-de-xuat-khau-lau-khoang-san/45/13451814.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bộ trưởng Vũ Huy Hoàng: Không để xuất khẩu lậu khoáng sản",
  "Category": "Tin tức > Kinh tế",
  "Description": "Sáng nay 1/4, Thường vụ Quốc hội đã tiến hành phiên chất vấn trực tiếp đối với Bộ trưởng Bộ Công thương Vũ Huy Hoàng. Phó Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chủ trì phiên chất vấn này.",
  "Content": "<tr> <td><p align='justify'> <strong><br /><a href='http://vnmedia.vn/VN/kinh-te/tin-tuc/26_2230312/chieu_thu_mua_nong_san_la_cua_thuong_lai_trung_quoc.html'>Chiêu thu mua nông sản lạ của thương lái Trung Quốc</a><br /></strong><br /></p> <table bordercolor='gainsboro' align='center' width='100%'> <tbody> <tr> <td bgcolor='gainsboro'><p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6913251.jpg' /></span> </p></td> </tr> <tr> <td><p align='center'> Bộ trưởng Vũ Huy Hoàng trả lời chất vấn sáng 1/4 </p></td> </tr> </tbody> </table><br /><strong>Thương lái nước ngoài không được trực tiếp thu mua nông sản<br /></strong><br />Mở đầu phiên chất vấn, đại biểu Mã Điền Cư, Phó Chủ tịch Hội đồng Dân tộc nêu lên 2 vấn đề đang xảy ra trong thực tế gây, bức xúc và khiến dư luận hết sức quan tâm, đó là tình trạng thương lái nước ngoài thu mua nông sản và tình trạng xuất khẩu lậu khoáng sản thông qua đường tiểu ngạch.<br />Đặt câu hỏi rằng, tình trang này phải chăng là do sự yếu kém trong quản lý nhà nước của các cấp chính quyền từ Trung ương đến địa phương, mà quản lý trực tiếp là Bộ Công Thương, nhưng đại biểu Mã Điền Cư cũng đồng thời khẳng định luôn: “Theo tôi, không chỉ yếu kém về mặt quản lý mà quan trọng hơn là thiếu trách nhiệm và buông lỏng quản lý.”.<br />Phó Chủ tịch Hội đồng Dân tộc đề nghị Bộ trưởng làm rõ trách nhiệm của mình và nêu rõ lộ trình thực hiện các giải pháp mà Bộ trưởng đã đưa ra. “Đến thời gian nào có thể khắc phục và chấm dứt tình trạng đó?” – đại biểu Mã Điền Cư hỏi thẳng.<br />Trả lời câu hỏi này, Bộ trưởng Vũ Huy Hoàng thừa nhận có hiện tượng thương lái nước ngoài thu gom nông sản, thủy sản, hoa quả của Việt Nam, nhưng khẳng định Bộ Công thương đã cùng với các bộ ngành và cơ quan chức năng địa phương tìm hiểu, có biện pháp cụ thể, xử lý nghiêm hành vi vi phạm.<br />“Theo các quy định của pháp luật thì các thương nhân thương lái không có sự hiện diện thương mại ở Việt Nam không được phép trực tiếp tham gia thu mua các mặt hàng sản xuất tại Việt Nam mà phải thông qua doanh nghiệp Việt Nam có tư cách pháp nhân ký hợp đồng.” – Bộ trưởng giải thích rõ và khẳng định, tình hình đã có bước cải thiện.<br />“Đầu năm 2014, một số thông tin, dư luận phản ánh tình hình thương lái nước ngoài tiếp tục vi phạm quy định pháp luật của Việt Nam, trong đó nổi lên một số vụ việc như gom cây huyết đằng (cây thuốc nam) ở Con Tum. Bộ trưởng cho biết, theo báo cáo của Chi cục quản lý thị trường và Sở Công thương Kon Tum thì trên thực tế không có hiện tượng đó mà chỉ có một số doanh nghiệp cá nhân trong nước thu mua.<br />Về việc thu mua lá khoai lang ở Vĩnh Long, Bộ trưởng cũng cho biết, có một số hiện tượng thương lái nước ngoài đặt mua số lượng lớn lá khoai lang non, nhưng các cơ quan chức năng tỉnh Vĩnh Long giải thích cho bà con, đồng thời đặt ra yêu cầu là người muốn thu mua phải có hợp đồng… nên sau đó các thương lái đã nước ngoài đã rút lui. <br />Về thu gom cây Cu-li, nguyên liệu cầm máu ở tỉnh Nghệ An, Bộ trưởng cũng cho biết, theo báo cáo thì có hiện tượng này nhưng xảy ra từ năm 2013 trở về trước, nay đã không có.<br />Về thu mua thảo quả ở Hà Giang, ông Vũ Huy Hoàng khẳng định rằng, sau khi kiểm tra cho thấy không có hiện tượng này.<br />“Tôi tin khẳng định rằng những thông tin đó chúng tôi đã kiểm tra nghiêm túc, cầu thị, nếu có hiện tượng thì có biện pháp xử lý. Tuy nhiên, chúng tôi nhận định rằng tình hình vẫn có khả năng xảy ra phức tạp nếu buông lỏng quản lý… Chúng tôi xin nhận trách nhiệm là dù có sự cố gắng nhưng vẫn còn xảy ra chỗ này chỗ kia tương tự như vậy.” – Bộ trưởng Vũ Huy Hoàng nói.<br /><strong>Xuất khẩu lậu khoáng sản đã giảm</strong><br />Về vấn đề xuất khẩu lậu khoáng sản qua đường tiểu ngạch, Bộ trưởng Bộ Công Thương cho biết, số lượng khoáng sản có trữ lượng lớn ở Việt Nam không nhiều và nằm rải rác ở các địa phương, trong đó tập trung chủ yếu ở các tỉnh miền núi, biên giới và đây là nguyên nhân khiến cho tình trạng xuất khẩu lậu khoáng sản qua đường tiểu ngạch khó kiểm soát. <p></p> <p align='justify'> Ngay trước phiên chất vấn này, ngay hôm qua (31/3), Bộ trưởng Bộ Công thương Vũ Huy Hoàng ngày 31/3 đã có văn bản giải trình về tình trạng xuất lậu quặng, khoảng sản thông qua đường tiểu ngạch gửi tới Ủy ban thường vụ Quốc hội. </p> <p align='justify'> Theo báo cáo này, Bộ Công Thương thừa nhận, hoạt động khai thác, vận chuyển khoáng sản trái phép vẫn diễn ra phức tạp tại nhiều địa phương.<br />Cụ thể, trên tuyến biên giới đường bộ, các chủ đầu nậu móc nối với đối tượng ở hai bên biên giới hình thành đường dây, tổ chức chặt chẽ trong ngoài biên giới mua bán, tập kết hàng hóa, sau đó sử dụng xe ô tô, xe cải tiến, ngựa thồ vận chuyển theo đường mòn, đường tắt, sông suối, hai bên cánh gà cửa khẩu, nhất là khu vực giáp ranh địa giới hành chính giữa các tỉnh (địa bàn trọng điểm là các tỉnh Lào Cai, Cao Bằng, Hà Giang).<br />Còn trên tuyến biển, tình hình gian lận thương mại trong xuất khẩu và xuất lậu khoáng sản ra nước ngoài cũng diễn biến phức tạp. Sau khi bị lực lượng chức năng kiểm soát chặt chẽ, đối tượng đã thay đổi thủ đoạn vận chuyển; quặng sắt không vận chuyển xuất lậu từ các tỉnh Thái Nguyên, Sơn La và các tỉnh miền Trung, miền Nam đi thẳng sang Trung Quốc mà tập kết tại các bến bãi hoạt động không phép thuộc các tỉnh Quảng Ninh, Hải Phòng, Hải Dương, Ninh Bình (từ khu vực Bến phà Rừng đến cầu Đá Bạc - huyện Thủy Nguyên/Hải Phòng; cảng Phú Thái, cảng Thắng Lợi, bến Trường An, cảng Nhà máy Hòa Phát, cảng Phúc Sơn, cảng Đông Hải, tỉnh Hải Dương; cảng Ninh Phúc, tỉnh Ninh Bình…), chờ dịp để sau đó vận chuyển đi.<br />Đặc biệt, lợi dụng quy định được phép xuất khẩu khoáng sản đang tồn kho một số doanh nghiệp đã 'lách luật' như việc khai báo khống số lượng quặng đang tồn kho để được tiếp tục xuất khẩu, nhưng thực chất là tiếp tục khai thác tại các mỏ đã được cấp phép trước đó hoặc mua gom, hợp thức hóa giấy tờ thành lô hàng tồn kho để xuất khẩu. </p> <p align='justify'> Tuy nhiên, Bộ Công Thương cũng khẳng định, từ năm 2013 và những tháng đầu năm 2014 mặt hàng quặng titan, quặng sắt xuất lậu qua biên giới giảm rõ rệt, do các biện pháp hạn chế, tăng cường kiểm tra, kiểm soát của phía Việt Nam và cũng do giá bán ở bên kia biên giới không chênh lệch nhiều so với giá bán tại nội địa.<br />'Chúng tôi sẽ tích cực hơn nữa trong phối hợp giữa các ngành và với các địa phương để năm 2015 về cơ bản không để xảy ra tình trạng xuất lậu nữa nếu chúng ta thực hiện đúng theo tinh thần Chỉ thị 02 của Thủ tướng Chính phủ, đặc biệt là vai trò quản lý trực tiếp trên địa bàn' - Bộ trưởng Vũ Huy Hoàng hứa trong phiên trả lời chất vấn sáng nay. Ông đặc biệt nhấn mạnh giải pháp xử lý nghiêm hành vi tiêu cực, kể cả ngay trong nội bộ các cơ quan chức năng. </p> <p></p> <br /> <p align='right'> Xuân Hưng </p><br /></td> </tr> <tr> <td bgcolor='gainsboro'><p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6913251.jpg' /></span> </p></td> </tr> <tr> <td><p align='center'> Bộ trưởng Vũ Huy Hoàng trả lời chất vấn sáng 1/4 </p></td> </tr>",
  "Key": [
    "Vũ Huy Hoàng",
    "thương lái",
    "khoáng sản",
    "lậu",
    "thu mua",
    "Bộ Công Thương",
    "bộ trưởng",
    "chất vấn",
    "tiểu ngạch",
    "xuất khẩu",
    "quặng",
    "Phó Chủ tịch Quốc hội",
    "Nguyễn Thị Kim Ngân",
    "Trung Quốc",
    "doanh nghiệp Việt Nam"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
