{
  "url": "http://www.baomoi.com/Cuc-An-toan-thuc-pham-yeu-cau-lam-ro/45/13494046.epi",
  "time": "06/04/2014 09:44",
  "title": "Cục An toàn thực phẩm yêu cầu làm rõ",
  "category": "Tin tức > Kinh tế",
  "description": "TT - Ngày 5-4, ông Huỳnh Lê Thái Hòa - chi cục trưởng Chi cục An toàn vệ sinh thực phẩm TP.HCM - cho biết Cục An toàn thực phẩm (Bộ Y tế) vừa có yêu cầu chi cục sớm làm rõ những thông tin nêu trong bài viết “Biến lòng thối thành... thuốc chữa bệnh” (Tuổi Trẻ 31-3).",
  "content": "<tr> <td><p>“Trước mắt phải khẳng định hành vi sử dụng nội tạng động vật trôi nổi ngoài thị trường, chưa qua kiểm định về nguồn gốc, không đảm bảo an toàn vệ sinh thực phẩm để chế biến thành... cao là sai quy định, tiềm ẩn nguy cơ gây hại cho sức khỏe người tiêu dùng” - ông Hòa nói. Chi cục An toàn vệ sinh thực phẩm TP sẽ phối hợp cùng các đơn vị liên quan đến kiểm tra việc sản xuất cao từ nội tạng động vật của Công ty Thuyên Mỹ (đăng ký thay đổi tên nhiều lần, tên cũ là Công ty TNHH Minh Oanh) mà báo Tuổi Trẻ nêu.</p> <p>Trong khi đó, bà Trần Thị Bình Minh, phó giám đốc Sở Kế hoạch - đầu tư TP.HCM, cho biết sở có cấp giấy chứng nhận đăng ký kinh doanh cho Công ty Thuyên Mỹ với ba ngành nghề chính gồm chế biến, bảo quản thịt và các sản phẩm từ thịt; sản xuất thức ăn gia súc, gia cầm và thủy sản (trừ sản xuất, chế biến thực phẩm tươi sống tại trụ sở); buôn bán đồ dùng khác cho gia đình (trừ kinh doanh dược phẩm). Trong khi đó, ngành nghề chế biến, bảo quản thịt và các sản phẩm từ thịt (chi tiết là nấu cao bằng ruột heo) không được hoạt động tại trụ sở. “Việc công ty này vẫn hoạt động sản xuất cao tại trụ sở là sai hoàn toàn” - bà Minh khẳng định.</p> <p>Theo bà Minh, đây là ngành nghề không cần phải xem xét các điều kiện trước khi cấp giấy đăng ký kinh doanh mà sở cấp giấy theo “ý tưởng” kinh doanh của đơn vị đăng ký và đơn vị phải tự tuân thủ các điều kiện về giấy phép kinh doanh, an toàn vệ sinh thực phẩm, môi trường, cháy nổ...</p> <p>Cùng ngày, trạm thú y Bình Chánh (Chi cục Thú y TP.HCM) cho biết qua xác minh thì Công ty Thuyên Mỹ chưa đủ điều kiện hoạt động. Ngoài Công ty Thuyên Mỹ bị xử phạt, theo trạm thú y Bình Chánh, UBND xã Lê Minh Xuân vừa yêu cầu Công ty TNHH TM Vinh Thuận (thay đổi tên nhiều lần, trụ sở kế Công ty Thuyên Mỹ) do bà Hà Tuyết làm giám đốc ngưng mọi hoạt động sản xuất cao từ... ruột heo. Đồng thời xử phạt công ty này với các hành vi: hoạt động không đúng nội dung đăng ký doanh nghiệp, sản xuất cao tại trụ sở (giấy chứng nhận do Sở Kế hoạch - đầu tư TP.HCM cấp không cho nấu tại trụ sở) và kinh doanh sản phẩm động vật không có nguồn gốc, giấy kiểm dịch, nơi chế biến không đảm bảo vệ sinh thú y.</p> <p>H.LỘC - M.MẪN - Đ.PHÚ</p> <p> ------------------------------------</p> <p><strong>* Tin bài liên quan:</strong></p><br /></td> </tr>",
  "key": [
    "thú y",
    "trụ sở",
    "vệ sinh an toàn thực phẩm",
    "chế biến",
    "giấy chứng nhận đăng ký kinh doanh",
    "ngành nghề",
    "nội tạng",
    "an toàn thực phẩm",
    "động vật",
    "Sở Kế Hoạch Và Đầu Tư",
    "Bình Chánh",
    "TP HCM",
    "Bộ Y Tế",
    "Mỹ",
    "Vinh"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
