{
  "Url": "http://www.baomoi.com/Chinh-thuc-trien-khai-VNACCSVCIS/45/13449797.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Chính thức triển khai VNACCS/VCIS",
  "Category": "Tin tức > Kinh tế",
  "Description": "(HQ Online)- Ngày 31-3, trước thời điểm triển khai chính thức VNACCS/VCIS một ngày, không khí chuẩn bị ở Tổng cục Hải quan và Cục Hải quan Hải Phòng, Cục Hải quan Hà Nội vẫn hết sức khẩn trương.",
  "Content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/duonghung/4-IMG_4726_resize.jpg' /></span> </div> </div> <div> Chi cục Hải quan cửa khẩu cảng Hải Phòng KV 1 được chọn là đơn vị đầu tiên của Hải quan Hải Phòng triển khai VNACCS/VCIS. Ảnh: T.Bình. </div> </div> <div> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td> <p><strong><span>Số lượng DN đăng kí tham gia VNACCS/VCIS toàn Ngành cập nhật đến ngày 31-3 là 19.900 DN. Có thể nói, đến thời điểm 31-3, Tổng cục Hải quan và Hải quan Hải Phòng, Hải quan Hà Nội đã sẵn sàng triển khai chính thức VNACCS/VCIS.</span> </strong></p> </td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> Sau buổi họp của cán bộ chủ chốt tại trụ sở Tổng cục do Tổng cục trưởng Nguyễn Ngọc Túc chủ trì, đầu giờ chiều 31-3, Phó Tổng cục trưởng Vũ Ngọc Anh- Trưởng Ban triển khai Dự án VNACCS/VCIS (Tổng cục Hải quan) và Đoàn công tác của Tổng cục đã xuống Hải quan Hải Phòng hỗ trợ đơn vị trong công tác chuẩn bị và triển khai chính thức. Một đoàn công tác tương tự của Tổng cục Hải quan do ông Nguyễn Mạnh Tùng- Cục trưởng Cục CNTT và Thống kê Hải quan kiêm Phó Trưởng ban Thường trực làm Trưởng đoàn cũng trực tiếp có mặt tại Hải quan Hà Nội. <p></p> <p>Theo Ban triển khai Dự án VNACCS/VCIS, các công việc quan trọng phục vụ việc triển khai chính thức tại 2 đơn vị đầu tiên là Chi cục Hải quan cửa khẩu cảng Hải Phòng khu vực I (Cục Hải quan Hải Phòng) và Chi cục Hải quan Bắc Hà Nội (Cục Hải quan Hà Nội) đã cơ bản hoàn thành như: Hoàn thành xây dựng các tệp dữ liệu tập trung (CFS); đăng kí người sử dụng; đăng kí chữ kí số; quy trình nghiệp vụ; kế hoạch triển khai; chuyển đổi dữ liệu; bố trí nguồn nhân lực; đường truyền… Tuy nhiên, để đảm bảo việc triển khai chính thức diễn ra suôn sẻ, lãnh đạo Tổng cục Hải quan vẫn phân công và cử những cán bộ lãnh đạo trực tiếp đến 2 đơn vị triển khai đầu tiên như nêu trên. Thời gian thực hiện nhiệm vụ của 2 Đoàn công tác từ 31-3 đến hết ngày 4-4.</p> <p>Để đảm bảo thực hiện chính thức VNACCS/VCIS thành công, đúng kế hoạch, ngày 31-3, Tổng cục Hải quan tiếp tục có công văn hỏa tốc yêu cầu Cục Hải quan Hải Phòng và Cục Hải quan Hà Nội đảm bảo triển khai Hệ thống tại các chi cục đúng kế hoạch từ ngày 1-4. Đồng thời 2 đơn vị tập trung tối đa nguồn lực, bố trí máy móc, đường truyền internet hỗ trợ DN khai báo trên VNACCS/VCIS.</p> <p>Đặc biệt, trong ngày triển khai chính thức 1-4, bên cạnh các chuyên gia của Tổng cục Hải quan sẽ có sự góp mặt của đội ngũ chuyên gia đến từ Nhật Bản để kịp thời giải quyết các vướng mắc phát sinh. Trong đó, có 2 chuyên gia Nhật Bản sẽ có mặt trực tiếp tại Hải quan Hải Phòng, 3 chuyên gia có mặt tại Hải quan Hà Nội và 10 chuyên gia tham gia “trực chiến” tại trụ sở Tổng cục Hải quan.</p> <p>Song song với công tác chuẩn bị tại Tổng cục Hải quan, Cục Hải quan Hải Phòng và Cục Hải quan Hà Nội vẫn tiếp tục có sự chuẩn bị hết sức khẩn trương. Theo Cục Hải quan Hải Phòng, trong cuộc họp gần đây liên quan đến vận hành chính thức VNACCS/VCIS, Cục trưởng Cục Hải quan Hải Phòng Nguyễn Tiến Lộc yêu cầu: Quán triệt việc triển khai VNACCS/VCIS đúng kế hoạch là quyết tâm chính trị rất lớn của lãnh đạo các cấp và của đơn vị. Toàn thể lãnh đạo Cục và đội ngũ CBCC phải tập trung, nỗ lực hoàn thành nhiệm vụ được giao.</p> <p>Đến cuối tháng 3, tại Hải quan Hải Phòng có 2.166 DN đăng kí tham gia VNACCS/VCIS (trong đó có hầu hết DN lớn và làm thủ tục thường xuyên) chưa kể số DN làm thủ tục tại Hải quan Hải Phòng nhưng đăng kí tham gia tại Tổng cục Hải quan; Cục đã cập nhật 12.951 tiêu chí phục vụ công tác quản lí rủi ro, phân luồng tự động của Hệ thống (Hệ thống VCIS); có 6.947 DN đăng kí sử dụng chữ kí số; số DN tham gia khai báo thử nghiệm 4.244 DN; công tác chuyển đổi dữ liệu đã được hoàn thành…</p> <p>Tại Hải quan Hà Nội, để đảm bảo việc triển khai đúng kế hoạch và đạt kết quả cao nhất nhiều tháng nay các công tác chuẩn bị, chạy thử nghiệm và rút kinh nghiệm diễn ra liên tục. Đến nay, các phầm mềm vệ tinh phục vụ triển khai VNACCS/VCIS đã được thực hiện trên cơ chế tập trung cấp Tổng cục. Chi cục Hải quan Bắc Hà Nội là đơn vị đầu tiên triển khai và là chi cục đầu tiên thực hiện việc chuyển đổi dữ liệu kế toán tập trung. Sau nhiều ngày chuẩn bị rà soát hệ thống dữ liệu kế toán đến rạng sáng 28-2-2014, việc chuyển đổi dữ liệu kế toán đã thành công tại Chi cục Hải quan Bắc Hà Nội. </p> <p>Cùng với đó, ngày 28-2, Chi cục Hải quan Bắc Hà Nội bắt đầu chạy hệ thống Kế toán thuế tập trung, trở thành đơn vị đầu tiên trong toàn ngành triển khai hệ thống mới. Sau đợt chuyển đổi dữ liệu tại Hải quan Bắc Hà Nội thành công, ngày 5-3, 14 điểm làm thủ tục của 12 chi cục đồng loạt thực hiện kiểm tra và sao lưu dữ liệu, rà soát phân quyền và danh sách người sử dụng… Đến rạng sáng 10-3, toàn bộ dữ liệu kế toán thuế (với hơn 60 triệu bản ghi dữ liệu) và Giá tính thuế (khoảng 50 triệu bản ghi) được chuyển đổi thành công, toàn vẹn và chính xác. Rạng sáng 9-3, Hải quan Hà Nội đã phối với đơn vị nghiệp vụ của Tổng cục Hải quan thực hiện đối chiếu số liệu và dữ liệu hoàn toàn khớp…</p> <p><strong>Đảm bảo vận hành ổn định, lâu dài</strong></p> <p>Theo Tổng cục Hải quan, sau khi triển khai thí điểm ở 2 chi cục thuộc Hải quan Hải Phòng và Hải quan Hà Nội, VNACCS/VCIS tiếp tục được triển khai mở rộng ra các đơn vị khác. Hết tháng 6-2014, toàn ngành Hải quan sẽ hoàn thành áp dụng chính thức Hệ thống thông quan tự động VNACCS/VCIS. Việc triển khai phải đảm bảo đúng kế hoạch, không gây ảnh hưởng đến hoạt động của DN, quá trình triển khai phải huy động được nguồn lực của ngành Hải quan, DN và các bên liên quan…</p> <p>Tổng cục Hải quan xác đinh, triển khai VNACCS/VCIS là một nhiệm vụ quan trọng và có tính chất lâu dài, do đó, quá trình triển khai luôn nhận được sự quan tâm chỉ đạo sát sao của lãnh đạo Tổng cục. Trên cơ sở đó, Tổng cục Hải quan đã quyết định xây dựng dự thảo quy chế tiếp nhận, xử lí thông tin, hỗ trợ người sử dụng liên quan đến thực hiện VNACCS/VCIS và các chương trình CNTT của ngành Hải quan. Các đối tượng được hướng dẫn sử dụng là CBCC hải quan, DN nhằm đảm bảo việc tiếp cận, tham gia VNACCS/VCIS một cách thuận lợi, mang lại hiệu quả cao nhất cho cộng đồng DN và công tác quản lí nhà nước về hải quan… </p> <p><strong>T.Bình-N.Linh</strong></p> </div><br /></td> </tr> <tr> <td align='left'></td> </tr> <tr> <td> <p><strong><span>Số lượng DN đăng kí tham gia VNACCS/VCIS toàn Ngành cập nhật đến ngày 31-3 là 19.900 DN. Có thể nói, đến thời điểm 31-3, Tổng cục Hải quan và Hải quan Hải Phòng, Hải quan Hà Nội đã sẵn sàng triển khai chính thức VNACCS/VCIS.</span> </strong></p> </td> </tr> <tr> <td align='left'></td> </tr>",
  "Key": [
    "hải quan",
    "Tổng cục Hải quan",
    "triển khai",
    "cục hải quan",
    "Hải Phòng",
    "dữ liệu",
    "Bắc Hà",
    "công tác",
    "kế toán",
    "chuyển đổi",
    "tổng cục",
    "Hàn Quốc",
    "online",
    "Hà Nội",
    "Cảng Hải Phòng"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
