{
  "url": "http://www.baomoi.com/Lao-Bao-Noi-cua-khau-sang-den-ve-dem/45/13494440.epi",
  "time": "06/04/2014 09:44",
  "title": "Lao Bảo: Nơi cửa khẩu sáng đèn về đêm",
  "category": "Tin tức > Kinh tế",
  "description": "(HQ Online)- Là cửa khẩu biên giới đất liền (giữa Việt Nam và Lào) như bao cửa khẩu khác trên cả nước, nhưng dường như cửa khẩu Lao Bảo (Quảng Trị) lại có những điểm riêng biệt. Đây là cổng vào của một khu kinh tế thương mại có mô hình riêng biệt so với các khu phi thuế quan khác trong cả nước, là nơi duy nhất trong toàn quốc, Hải quan và Biên phòng “phục vụ” đến 22 giờ...",
  "content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/tranhieu/12DSC_2882_640x428.jpg' /></span> </div> </div> </div> <div> <p><strong>Phục vụ DN</strong></p> <p>Chính vì vậy hình ảnh “sáng đèn” ở đây là chúng tôi muốn nói đến ánh đèn làm việc của các lực lượng chức năng tại cửa khẩu Lao Bảo, nơi hoạt động kiểm tra, thông quan hàng hóa của cơ quan Hải quan phục vụ đến tận 22 giờ.</p> <p>Sau 6 tháng thực hiện thí điểm, bắt đầu từ tháng 1-4-2013, theo yêu cầu của UBND tỉnh Quảng trị, Hải quan cửa khẩu Lao Bảo (HQCK) chính thức thực hiện làm việc đến 22 giờ để phục vụ hoạt động thông quan hàng hóa XNK cho DN. Gọi là chính thức nhưng theo anh Đinh Ngọc Thanh-Chi cục trưởng Chi cục HQCK Lao Bảo thì đây vẫn được xem là hoạt động thí điểm vì cả nước chỉ có mỗi Lao Bảo thực hiện nên các quy định, chính sách đi theo vẫn đang ở trong giai đoạn đề xuất, nghiên cứu.</p> <p>13 giờ chúng tôi có mặt cửa khẩu Lao Bảo. Hàng đoàn xe nối dài từ bên kia biên giới đến sát cửa khẩu Lao Bảo đang chờ làm thủ tục. Cùng với đó là hai bãi đỗ xe chờ tập kết hàng hóa hai bên cửa khẩu biên giới hai nước cũng đang chật cứng xe. Đếm nhanh chúng tôi thấy đã lên tới ngót nghét cả gần trăm chiếc xe đang chờ làm thủ tục. Như để bổ sung cho con số ước lượng của tôi, anh Thanh cho biết, trung bình 1 ngày có khoảng 200 xe chở hàng hóa, phương tiện XNK làm thủ tục qua cửa khẩu Lao Bảo. “Ngày cao điểm thì sao?” . “Có thể lên tới 300 xe hoặc hơn nữa”. “Vậy với lượng xe chờ dài như thế này, liệu 22 giờ có hết xe không thưa anh?”. “Về cơ bản đơn vị sẽ đảm bảo hoàn tất các thủ tục thông quan hàng hóa trong ngày cho DN. Tuy nhiên điều này còn phụ thuộc vào việc đăng ký tờ khai của DN. Nhiều ô tô xếp ở bãi nhưng DN chưa vào làm thủ tục mở tờ khai vì còn chờ đối tác lên nhận hàng, hoặc chờ cho đầy đủ thủ tục giấy tờ theo quy định”.</p> <p>Báo cáo của Chi cục HQCK Lao Bảo cho thấy, năm 2013 đơn vị đã làm thủ tục hải quan cho 68.467 lượt phương tiện XNC, với 650.128 tấn hàng hóa, đạt kim ngạch trên 435,7 triệu USD.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/Pictures122011/hieu/12DSC_2863_640x428.jpg' /></span></td> </tr> <tr> <td align='center'><span> <p><em>Sử dụng chó nghiệp vụ kiểm tra hành lý khách XNC. Ảnh: Q.H</em></p> </span></td> </tr> </tbody> </table> <p></p> <p>Thậm chí báo cáo nhanh trong quý I-2014 cho thấy đơn vị đã làm thủ tục hải quan cho 15.486 lượt phương tiện XNC (tăng 23% so với cùng kỳ năm trước).</p> <p>Trao đổi với chúng tôi, anh Thanh cho biết thêm: Với đặc điểm hàng hóa NK (chủ yếu là gỗ, thạch cao, hoa quả...) từ Thái Lan về đến cửa khẩu phía Lào thường vào chiều muộn, phía bên Lào thường làm việc đến 19 giờ nên nếu theo giờ làm việc thông thường hàng hóa của DN sẽ chờ lại đến ngày hôm sau mới có thể tiếp tục làm thủ tục thông quan hàng hóa NK vào Việt Nam. Để hỗ trợ, phục vụ DN, theo đề nghị của UBND tỉnh, HQCK Lao Bảo làm việc đến 22 giờ với phương châm cố gắng không để hàng hóa chờ qua đêm.</p> <p>Nỗ lực này của HQ CK Lao Bảo đã được cộng đồng DN ghi nhận. Đại diện chủ hàng lô hàng gỗ NK qua CK Lao Bảo chiều ngày 20-3 cho biết: Do đặc thù hàng hóa phía bên Lào phải vận chuyển xa nên khi về đến cửa khẩu thì đã chiều muộn. Tuy nhiên DN rất yên tâm vì biết rằng cơ quan Hải quan sẽ làm việc tới tận 22 giờ. Việc không phải nằm chờ tại cửa khẩu không chỉ tiết kiệm chi phí cho DN mà còn đảm bảo tiến độ giao hàng theo hợp đồng cho đối tác.</p> <p><strong>Sức người có hạn</strong></p> <p>Tạo điều kiện giúp đỡ DN, song như đã nói ở trên, do vẫn thực hiện theo kiểu đặc thù, “thí điểm” nên các chính sách đi kèm cho việc phải làm việc kéo dài tới 22 giờ của đơn vị chưa được đồng bộ.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/Pictures122011/hieu/12xe%20hang%20cho%20ben%20cua%20khau%20lao_451x480_thumb.jpg' /></span></td> </tr> <tr> <td align='center'> <p><span><em>Xe hàng chờ bên cửa khẩu phía Lào</em></span></p> </td> </tr> </tbody> </table> <p></p> <p>Trước tiên theo anh Đinh Ngọc Thanh đó là việc đơn vị chưa được trang bị các phương tiện, máy móc, phục vụ cho việc kiểm tra hàng hóa vào ban đêm. Anh Thanh cho biết làm việc vào ban đêm đòi hỏi ánh sáng phục vụ cho khâu kiểm tra hàng hóa cũng cần phải tăng cường hơn so với mục đích chỉ để chiếu sáng. Tiếp đến là phương tiện kiểm tra cũng cần được tăng cường, bổ sung, máy tính cũng cần được trang bị thêm.</p> <p>Quan trọng hơn đó là những khó khăn về nhân lực. Hiện HQCK Lao Bảo có 40 người. Không kể 2 người là lái xe và nấu bếp, lực lượng còn lại cũng luôn “hao hụt” bởi quân số đi học, tập huấn và luân phiên nghỉ chế độ. Số người còn lại làm việc thường chỉ 26-27 người chia cho 3 đội: nghiệp vụ, tổng hợp và kiểm soát CBL.</p> <p>Do lực lượng quá mỏng nên đơn vị không thể chia ca, mà cứ “miệt mài” làm việc từ sáng sớm đến đêm muộn. Điều này ảnh hưởng rất lớn đến sức khỏe anh em trong đơn vị bởi áp lực công việc luôn căng thẳng. Trong khi đó mặc dù có chế độ nghỉ (8 ngày/tháng) và nghỉ bù khi làm thêm nhưng vì lực lượng mỏng nên đơn vị không thể bố trí đảm bảo ngày nghỉ cho anh em. Chế độ làm việc về đêm hiện cũng chưa có gì.</p> <p>Trao đổi với chúng tôi, anh Đinh Ngọc Thanh cho biết: Đến nay việc chính thức làm đến 22 giờ đã thực hiện được 7 tháng nhưng cơ chế về con người, phương tiện, tài chính vẫn chưa có đi kèm. Mà sức người thì có hạn.</p> <p>21 giờ tối, sau khi ăn tối, tắm rửa, nghỉ ngơi, chúng tôi quay lại CK Lao Bảo. Dưới ánh đèn cao áp, bóng áo xanh của lực lượng Hải quan vẫn cần mẫn bên những chiếc xe hàng. Dàn máy tính trong phòng làm việc vẫn sáng đèn trước mái đầu đang chăm chú làm việc. Đoàn xe buổi chiều đã vãn nhiều. Phải 1 tiếng nữa các anh mới được nghỉ ngơi. 7h30 phút sáng hôm sau một ngày làm việc mới lại bắt đầu.</p> <p><strong>Nguyễn Hà</strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/Pictures122011/hieu/12DSC_2863_640x428.jpg' /></span></td> </tr> <tr> <td align='center'><span> <p><em>Sử dụng chó nghiệp vụ kiểm tra hành lý khách XNC. Ảnh: Q.H</em></p> </span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/Pictures122011/hieu/12xe%20hang%20cho%20ben%20cua%20khau%20lao_451x480_thumb.jpg' /></span></td> </tr> <tr> <td align='center'> <p><span><em>Xe hàng chờ bên cửa khẩu phía Lào</em></span></p> </td> </tr>",
  "key": [
    "Lao Bảo",
    "cửa khẩu",
    "hàng hóa",
    "làm việc",
    "Lào",
    "phương tiện",
    "thủ tục",
    "phục vụ",
    "hải quan",
    "thí điểm",
    "cơ quan hải quan",
    "Hàn Quốc",
    "online",
    "Quảng Trị",
    "Thái Lan"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
