{
  "Url": "http://www.baomoi.com/Nhieu-nha-may-vu-khi-Ukraine-lac-hau-nhu-thoi-Lien-Xo-cu/45/13448351.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Nhiều nhà máy vũ khí Ukraine lạc hậu như thời Liên Xô cũ",
  "Category": "Tin tức > Kinh tế",
  "Description": "(Soha.vn) - Nhiều nhà máy QP ở Ukraine gần như không thay đổi so thời Liên Xô... Chỉ cần một người không có mặt là cả dây chuyền ngừng hoạt động.",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/ava_vu_khi_Ukraine-95051-crop1396324642899p.jpg' /></span> <div> <p>Tờ<em> Kyiv Post</em> nhận định bản thân Ukroboronprom, tập đoàn sản xuất vũ khí quốc doanh của Ukraine cũng đang cần phải được tái cấu trúc sau nhiều năm bị hoành hành bởi nạn tham nhũng và quản lý kém.</p> <p>Bước đi đầu tiên của quá trình tái cấu trúc là việc ông Yuriy Tereshchenko, một người có 20 năm kinh nghiệm trong ngành công nghiệp quốc phòng, và hiện đang là phó chủ tịch hội đồng quốc phòng \u0026 an ninh quốc gia, được bổ nhiệm tổng giám đốc mới vào ngày 21/3 vừa qua, theo một sắc lệnh cho chính tổng thống ký. Ưu tiên chính của ông Tereshchenko hiện nay là nhanh chóng tái vũ trang cho quân đội và vệ binh quốc gia Ukraine.</p> <p>Trong một bài viết trên tờ <em>Kyiv Post</em>, ông Tereshchenko phác họa những bước đi chính sắp tới của mình.</p> <p>“Hiện nay, chúng tôi đã sẵn sàng để bàn giao 49 xe thiết giáp chở quân cho lực lượng vệ binh quốc gia. Chúng tôi có thể sản xuất nhiều hơn nữa, đủ để đáp ứng yêu cầu của quân đội cho một cuộc chiến phòng vệ. Chúng tôi có thể chế tạo nhiều bộ phận của máy bay và các thiết bị quân sự khác. Với những gì chúng tôi không thể sản xuất, chúng ta cần phải nhanh chóng mua từ nước ngoài, bao gồm từ các thành viên NATO.</p> <p>Chúng tôi đang chờ đợi những lãnh đạo chính trị soạn thảo Học thuyết quân sự và an ninh quốc gia. Nó sẽ giúp định hướng việc nâng cấp năng lực quân sự . Bước kế tiếp là từ phát triển học thuyết đó thành những nhiệm vụ cụ thể. Ukroboronprom khi đó sẽ phối hợp với Bộ quốc phòng để thực hiện những nhiệm vụ trên, bằng cả nội lực và thông qua việc hợp tác với các nước khác'.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/d6fa7006245e92ef_small-ed5a3.jpg' /></span> </div> <div> Tàu đổ bộ đệm khí dự án 958 - một sản phẩm của ngành công nghiệp quốc phòng Ukraine </div> </div> <p>Tuy nhiên, bản thân tập đoàn quốc doanh này cũng đang trong tình trạng khủng hoảng trầm trọng và cần nâng cao hiệu quả hoạt động của mình. Một ví dụ là hiện nay các công ty con của Ukroboronprom đang sử dụng khoảng 120.000 nhân viên và trung bình một người tạo ra giá trị tương đương chưa đến 10.000 USD một năm. Trong khi đó, con số tương ứng ở Israel là 200.000 USD, ở Pháp là 240.000 USD.</p> <p>Một trong những lí do của sự chênh lệch này là công nghệ lạc hậu ở Ukraine. Những nhà máy quốc phòng gần như không thay đổi nhiều so thời Liên Xô. Để sản xuất một bộ phận, cần sử dụng nhiều công đoạn khác nhau, do nhiều công nhân đảm trách, chỉ cần một người không có mặt là cả dây chuyền ngừng hoạt động.</p> <p>Một vấn đề nữa là nạn tham nhũng, cùng với mạng lưới quyền lực ngầm đi cùng với nó. Ví dụ như có những điều luật được thông qua để tạo ra kẽ hở, cho phép người ngoài có thể tham gia vào ngành công nghiệp khép kín này.</p> <p>Trong những năm qua, tỷ lệ ăn chia của các cấp trung gian trong ngành công nghiệp này đã tăng từ 5 đến 7%, làm giảm, thậm chí triệt tiêu hoàn toàn lợi nhuận.</p> <p>Ông Tereshchenko cho hay: 'Tôi đã tiến hành một số biện pháp để xử lý các vấn đề này. Chúng ta không thể khoan nhượng với nạn tham nhũng. Ban giám đốc mới của tập đoàn đang hoàn thiện bản kế hoạch chi tiết cho các biện pháp chống tham nhũng này. Đồng thời chúng tôi cũng đang xem xét lại một số quy trình dễ nảy sinh tiêu cực, ví dụ như quy trình thu mua.</p> <p>Nhiệm vụ tiếp theo là nâng cao chất lượng đội ngũ nhân lực. Đây là nhân tố mấu chốt và cần được xử lý rất thận trọng, tôn trọng lợi ích của người lao động. Nhưng thách thức lớn nhất hiện nay là tìm nguồn nhân lực mới, đặc biệt là cho những vị trí liên quan đến các hoạt động tài chính và kinh tế, thông qua việc thi tuyển và cạnh tranh. Chúng tôi đang hoàn thiện quy trình tuyển dụng này. Người lao động tại Ukroboronprom có thu nhập tương đối tốt, do đó chúng tôi kỳ vọng có thể thu hút được nguồn nhân lực tốt.</p> <p>Trong tình hình hiện nay, mục tiêu tăng sức cạnh tranh của ngành công nghiệp quốc phòng Ukraine trên thị trường quốc tế thông qua việc nâng cao chất lượng và đem lại giá trị xuất khẩu cho quốc gia không còn là ưu tiên hàng đầu nữa, nhưng vẫn là mục tiêu mà chúng tôi cố gắng đạt được. Chúng tôi vẫn tích cực tìm kiếm khách hàng và hy vọng sẽ đặt doanh thu tương tự năm ngoái'.</p> <p>'Triển vọng xuất khẩu vũ khí của Ukraine cũng sẽ được hưởng lợi từ ưu tiên hàng đầu của chúng tôi hiện nay là cung cấp vũ khí cho quân đội Ukraine. Thông thường, các loại vũ khí nếu được quân đội trong nước chọn sử dụng sẽ dễ xuất khẩu hơn. Ngoài ra, công nghiệp quốc phòng có thể trở thành động lực quan trọng cho nền kinh tế trong bối cảnh suy thoái.</p> <p>Tình cảnh khó khăn mà đất nước đang phải đối mặt đòi hỏi phải tăng tốc quá trình cải tổ ngành công nghiệp quốc phòng, và thúc đẩy hoạt động nghiên cứu, phát triển. Quá trình từ khâu thiết kế đến khâu chế tạo cần được cắt ngắn, như vậy cũng sẽ có lợi cho nền kinh tế.</p> <p>Các hướng phát triển chính là các hệ thống điều khiển và tự động, phương tiện cho không quân và phòng không, thiết bị dùng cho tình báo quân sự, và vũ khí tầm xa. Và cuối cùng, Ukraine phải xem xét lại việc hợp tác công nghệ với Nga. Vào thời điểm này, chúng ta không còn cung cấp vũ khí cho Nga nữa. Nhưng ngay cả khi căng thẳng hiện nay hạ nhiệt thì quan hệ giữa 2 bên cũng khó trở lại như xưa. Tất nhiên chúng ta phải chịu thiệt hại về kinh tế, nhưng ít nhất thì chúng ta không vũ trang cho kẻ thù” - Ông Tereshchenko nói.</p> </div><br /></td> </tr>",
  "Key": [
    "Ukraina",
    "công nghiệp quốc phòng",
    "vũ khí",
    "quân sự",
    "vệ binh",
    "quân đội",
    "tham nhũng",
    "Liên Xô",
    "học thuyết",
    "tái cấu trúc",
    "ngừng hoạt động",
    "Soha",
    "NATO",
    "Bộ Quốc Phòng",
    "Israel"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
