{
  "Url": "http://www.baomoi.com/Cuc-Hai-quan-Dong-Nai-ky-niem-20-nam-thanh-lap/45/13451636.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Cục Hải quan Đồng Nai kỷ niệm 20 năm thành lập",
  "Category": "Tin tức > Kinh tế",
  "Description": "VOV.VN - Sáng nay (1/4), Cục Hải quan Đồng Nai đón nhận Huân chương Độc lập hạng Ba.",
  "Content": "<tr> <td> <div> <p>Là địa phương đặc thù, không có cửa khẩu đường bộ quốc tế, không có cảng biển quốc tế và cũng không có cảng hàng không quốc tế; nhập khẩu chủ yếu thuộc diện miễn thuế hoặc ân hạn thuế, không chịu thuế giá trị gia tăng, nhưng các năm qua, Cục Hải quan Đồng Nai luôn hoàn thành chỉ tiêu thu thuế được giao, năm sau cao nhiều hơn năm trước. <br /> <br /> Trong những năm qua, Cục Hải quan Đồng Nai luôn đẩy mạnh việc giải quyết vướng mắc, cải cách thủ tục hành chính, tạo thuận lợi cho doanh nghiệp trong hoạt động xuất nhập khẩu. Công tác chống buôn lậu, gian lận thương mại, thực hiện quyết liệt các biện pháp chống thất thu cũng luôn được đẩy mạnh.<br /> <br /> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/thuyanh/2014_04_01/%C4%90%C3%B3n%20nh%E1%BA%ADn%20Hu%C3%A2n%20ch%C6%B0%C6%A1ng%20%C4%90%E1%BB%99c%20l%E1%BA%ADp%20h%E1%BA%A1ng%203.jpg' /></span></td> </tr> <tr> <td><span>Cục Hải quan Đồng Nai đón nhận Huân chương Độc lập hạng 3</span><br /> </td> </tr> </tbody> </table> <p>Tuy chỉ tiêu thu thuế được giao ngày càng tăng cao qua các năm, trung bình năm sau tăng trên 25% so với năm trước nhưng số thu của đơn vị liên tục tăng mạnh, khi giai đoạn từ 2005-2013 số thu đã tăng gấp 6,7 lần so với 10 năm đầu thành lập. Trong năm qua, Hải quan Đồng Nai đã thu được 13.000 tỷ đồng, đạt 102% chỉ tiêu được giao, đứng thứ 6 trong số 34 cục Hải quan trong nước.</p> <p>Cục Hải quan Đồng Nai cũng là đơn vị đầu tiên của ngành Hải quan Việt Nam xây dựng hệ thống quản lý theo tiêu chuẩn chất lượng ISO 9001:2000. Hiện toàn bộ các chi cục thuộc Cục Hải quan Đồng Nai đều áp dụng thủ tục hải quan điện tử, với 97% doanh nghiệp thực hiện, lượng tờ khai đạt 96%, kim ngạch xuất nhập khẩu đạt 98%; tỷ lệ tờ khai phải kiểm tra ngày càng giảm, việc hiện đại hóa thu nộp ngân sách giữa các đơn vị ngành tài chính và ngân hang được đơn vị rất chú trọng, đến nay đã ký thỏa thuận hợp tác phối hợp thu thuế với 12 ngân hàng. Với những thành quả đã đạt được, ngành Hải quan Đồng Nai đã vinh dự được tặng Huân chương Độc lập Hạng Ba.</p> <p>Phát huy những kết quả đạt được, trong thời gian tới, đơn vị tiếp tục nỗ lực phấn đấu hoàn thành tốt các nhiệm vụ được giao, trong đó, công tác nâng cao nghiệp vụ, hiện đại hóa công tác quản lý các bộ, cải tiến quy trình nghiệp vụ cũng như quản lý doanh nghiệp nhằm tiết kiệm công sức, thời gian và chi phí hành chính cho doanh nghiệp. </p> <p>Ông Huỳnh Thanh Bình, phó Cục trưởng Cục Hải quan Đồng Nai nói: “Là đơn vị luôn quan tâm việc ứng dụng công nghệ tin học vào công tác hiện đại hóa hải quan nhưng thật sự yếu tố con người mới là yếu tố quyết định. Do đó để giữ vững thành quả 20 năm qua thì Hải quan Đồng Nai sẽ cố gắng chú trọng yếu tố con ngời. <br /> <br /> Giai đoạn phát triển mới Hải quan Đồng Nai đã chú trọng cải cách thủ tục hành chính gắn với con người cũng như trong tương lai với việc hạ tầng cơ sở thì Hải quan Đồng Nai đã chuẩn bị con người với trình độ, kiến thức, ngoại ngữ đáp ứng với yêu cầu của tương lai”./.</p> <p> Hà Khánh/VOV - TPHCM </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/thuyanh/2014_04_01/%C4%90%C3%B3n%20nh%E1%BA%ADn%20Hu%C3%A2n%20ch%C6%B0%C6%A1ng%20%C4%90%E1%BB%99c%20l%E1%BA%ADp%20h%E1%BA%A1ng%203.jpg' /></span></td> </tr> <tr> <td><span>Cục Hải quan Đồng Nai đón nhận Huân chương Độc lập hạng 3</span><br /> </td> </tr>",
  "Key": [
    "cục hải quan",
    "Đồng Nai",
    "hải quan",
    "Huân Chương Độc Lập",
    "thu thuế",
    "hiện đại hóa",
    "tờ khai",
    "chỉ tiêu",
    "hạng Ba",
    "thủ tục hành chính",
    "xuất nhập khẩu",
    "ISO",
    "TP HCM"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
