{
  "Url": "http://www.baomoi.com/Chap-nhan-tinh-tien-dien-bao-gom-be-boi-san-tennis/45/13451919.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Chấp nhận tính tiền điện bao gồm bể bơi, sân tennis?",
  "Category": "Tin tức > Kinh tế",
  "Description": "Theo báo cáo của Bộ trưởng Bộ Công thương Vũ Huy Hàng trước Ủy ban thường vụ Quốc hội về những nội dung trong kết luận thanh tra tại Tập đoàn Điện lực Việt Nam (EVN), việc xây dựng sân tenis, bể bơi trong các dự án điện là cần thiết.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/thutrang/2014_04_01/phu_FSQO.jpg.ashx?width=420' /></span> </div> <div> <p><span>Cụ thể, về việc chi phí xây biệt thự, sân tennis, bể bơi… tính vào giá bán điện, theo kết luận của Thanh tra Chính phủ, trong 6 dự án nhiệt điện của EVN, gồm Ô Môn 1, Phú Mỹ 1 và 4, Nghi Sơn 1, Hải Phòng 1, Quảng Ninh 1, thì đều có hạng mục “khu nhà quản lý vận hành và sửa chữa”. </span></p> <p><span>Tuy nhiên, trên thực tế đó là 355.000 m2 đất được xây dựng gồm nhà ở cho cán bộ với các loại biệt thự đơn lập, nhà song lập, nhà liền kề, chung cư cao tầng, có cơ sở hạ tầng đi kèm như nhà trẻ, bể bơi, sân tennis… với tổng giá trị đầu tư trên 595 tỷ đồng.</span></p> <p>Giải trình về nội dung này, theo báo cáo của Bộ trưởng Bộ Công thương, do đặc thù của các dự án nhiệt điện đầu tư tại các địa bàn khó khăn, xa khu dân cư, đô thị. Vì vậy, để đảm cho việc quản lý vận hành, sửa chữa kịp thời nên cần có khu nhà ở, sinh hoạt tập trung cho lực lượng cán bộ, kỹ sư, công nhân viên ở gần khu vực nhà máy. </p> <p>“Ngoài ra, việc vận hành các nhà máy điện đều có yếu tố độc hại và căng thẳng nên việc xây dựng các hạ tầng thể thao, giải trí kèm theo tại khu quản lý vận hành... cũng là điều cần thiết” – báo cáo viết. </p> <p>Theo Bộ trưởng Vũ Huy Hoàng, về nguyên tắc, việc các hạng mục công trình được phê duyệt trong tổng mức đầu tư của các dự án là nhằm đảm bảo yêu cầu xác định được đầy đủ các khoản mục chi phí đầu tư cần thiết để có thể hoàn thành việc xây dựng một dự án nguồn điện khi lập dự án đầu tư. Giá trị tổng chi phí cho đầu tư cũng được đưa vào phân tích đánh giá hiệu quả kinh tế tài chính đối với từng dự án để qua đó có thể chứng minh được đây là phương án có chi phí thấp và hợp lý so với phương án phải chi trả cho lực lượng lao động ở xa nhà máy và phải di chuyển để làm việc hàng ngày trong suốt đời dự án. </p> <p>Sau đó, khi chuyển sang giai đoạn thực hiện đầu tư và nhất là ở giai đoạn thẩm tra, phê duyệt quyết toán vốn đầu tư hoàn thành, từng khoản chi phí sẽ được phê duyệt hạch toán theo đúng quy định về nguồn vốn và mục đích đầu tư. </p> <p>Theo kiểm tra thực tế ban đầu tại một số dự án của Bộ Công Thương và theo báo cáo của EVN, chỉ có 1 Dự án là Ô Môn 1 trong hạng mục khu nhà ở có xây dựng bể bơi, sân tennis, nhưng đây là Dự án do Chính phủ Nhật cho vay ưu đãi, có chuyên gia nước ngoài nên ở giai đoạn đầu, việc xây dựng cơ sở thể thao phục vụ cho người nước ngoài là cần thiết, nhất là trong điều kiện địa điểm Dự án ở xa nội thành thành phố Cần Thơ. </p> <p>Trong 6 Dự án nêu trên, đến nay mới duy nhất có Dự án Phú Mỹ 1 là đưa chi phí khu nhà ở vào giá thành sản xuất (nhưng cũng chỉ chiếm tỷ trọng rất nhỏ trong tổng doanh thu, chỉ 1,3 - 3,7 tỷ đồng một năm)</p> <p>Các dự án khác hoặc là một trong số các hạng mục bể bơi, sân tennis, khu nhà ở cán bộ, công nhân hoặc là chưa đưa vào vận hành nên chi phí này chưa đưa vào giá thành.</p> <p>Được biết, Thủ tướng Chính phủ đã giao Bộ Tài chính chủ trì, phối hợp với Bộ Công Thương, Bộ Xây dựng rà soát chi phí xây dựng khu nhà ở, quản lý vận hành của ngành điện (trong đó có 6 dự án nguồn điện nêu trên) cũng như đối với các Nhà máy, Khu công nghiệp khác; có hướng dẫn cụ thể và phù hợp, báo cáo Thủ tướng Chính phủ trong tháng 2/2014.</p> <p> Ngoài ra, về trách nhiệm của bộ chủ quản, Bộ Công Thương đã yêu cầu EVN nghiêm túc thực hiện các ý kiến kết luận của Thủ tướng và EVN cũng có báo cáo là đã nghiêm túc thực hiện ý kiến chỉ đạo của Thủ tướng và kết luận của Thanh tra Chính phủ, kiểm điểm rút kinh nghiệm các tồn tại, khuyết điểm để kịp thời có biện pháp khắc phục, chấn chỉnh.</p> <p>Về chi phí “Khu nhà quản lý vận hành và sửa chữa”, hiện Bộ Tài chính hoàn chỉnh dự thảo văn bản báo cáo Thủ tướng về phương án xử lý khoản chi phí xây dựng khu nhà ở, nhà quản lý vận hành tại các dự án điện của EVN.</p> <p>Về đầu tư ra ngoài EVN, tính đến ngày 31/12/2011, EVN có tổng vốn đầu tư là 121.790 tỷ đồng. Nhưng theo Bộ Công thương, trừ số tiền 1.997 tỷ đồng đầu tư vào ngân hàng, bảo hiểm, chứng khoán thì phần còn lại tuy là ra ngoài doanh nghiệp nhưng thực chất được EVN đầu tư chủ yếu tại các công ty con và công ty liên kết hoạt động trong lĩnh vực sản xuất kinh doanh điện. </p> <p>Trong đó, khoảng 51% (121.790 tỷ đồng) là EVN đi vay và cho các đơn vị thành viên vay lại), khoảng 51% (62.482 tỷ đồng) là các khoản Tập đoàn đi vay và sau đó cho các đơn vị thành viên vay lại. Sau khi các công ty con CPH, do không chuyển đổi được chủ thể trên hợp đồng vay nên EVN vẫn đứng tên và sẽ thu hồi từ các công ty con để trả ngân hàng. Do đó, Bộ Công thường khẳng định khả năng EVN có nguồn trả nợ, là một thực tế khách quan. </p> <p>Số tiền 1.997 tỷ đồng đầu tư vào lĩnh vực ngân hàng, bảo hiểm, chứng khoán, EVN sẽ phải thoái vốn vào năm 2015 để tập trung đầu tư các dự án điện.</p> <br /> <div> <b>Hoàng Duy</b> </div> </div><br /></td> </tr>",
  "Key": [
    "Tập đoàn Điện lực Việt Nam",
    "khu nhà ở",
    "dự án",
    "bể bơi",
    "Bộ Công Thương",
    "sân quần vợt",
    "vận hành",
    "đầu tư",
    "chi phí",
    "báo cáo",
    "điện",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Thanh Tra Chính Phủ",
    "Ô Môn",
    "Phú Mỹ"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
