{
  "Url": "http://www.baomoi.com/Ha-Noi-dau-dau-vi-nan-taxi-ngoai-tinh-don-ve-Thu-do/45/13450977.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Hà Nội 'đau đầu' vì nạn taxi ngoại tỉnh dồn về Thủ đô",
  "Category": "Tin tức > Kinh tế",
  "Description": "Mặc dù từ năm 2012, Hà Nội không cấp phép kinh doanh tăng thêm số lượng taxi nhưng lợi dụng chủ trương thông thoáng, không ít doanh nghiệp, chủ xe taxi đã đăng ký phù hiệu tại các tỉnh lân cận rồi đưa về Hà Nội hoạt động.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/natmjs/2014_04_01/xu_phat_taxi.JPG' /></span> <span>Cảnh sát giao thông xử phạt taxi vi phạm. (Ảnh: Việt Hùng/Vietnam+)</span> </div> <br /> <br /> <br /> <p> Ông Nguyễn Văn Huyện, Chánh Thanh tra Bộ Giao thông Vận tải cho rằng, Hà Nội và các tỉnh lân cận nên xem xét lại cách quản lý cấp phép điều kiện kinh doanh taxi hiện nay bởi nếu không, sẽ khó có thể xử lý tận gốc vấn đề.</p> Lý giải cho thực tế này, theo Chánh thanh tra Bộ Giao thông Vận tải, Hà Nội có 107 doanh nghiệp với 17.000 xe taxi, trong đó một số đơn vị không quan tâm đầu tư phát triển thương hiệu, thậm chí làm ăn chộp giật, không quản lý đội ngũ lái xe dẫn đến tình trạng bát nháo, lái xe taxi vi phạm giao thông, gây mất trật tự an toàn giao thông, tạo bức xúc trong dư luận. <br /> <br /> Đưa ra con số so sánh để thấy sự khác biệt giữa hai thành phố lớn nhất cả nước về hoạt động của các doanh nghiệp taxi trên địa bàn, ông Huyện lấy dẫn chứng, Thành phố Hồ Chí Minh cũng có 14.000 xe taxi nhưng chỉ có 27 doanh nghiệp. Tuy nhiên, phần lớn các doanh nghiệp đều quan tâm đầu tư, xây dựng thương hiệu, hạn chế tối đa tình trạng tranh thủ kinh doanh. <br /> <br /> Đáng chú ý, theo đánh giá của các cơ quan chức năng, thực trạng xe taxi ngoại tỉnh về Hà Nội kinh doanh rất nhiều, diễn ra đã lâu gây khó khăn cho công tác quản lý. Đặc biệt, các tỉnh đều khá dễ dãi trong vấn đề cấp phép, tăng số lượng xe taxi trong khi nhu cầu trên địa bàn không lớn. <br /> <br /> Ông Hoàng Văn Mạnh, Chánh Thanh tra Sở Giao thông Vận tải Hà Nội cho biết, theo ghi nhận từ lực lượng Thanh tra, 4 tỉnh có số lượng taxi hoạt động trên địa bàn Hà Nội nhiều nhất là Bắc Giang, Bắc Ninh, Ninh Bình và Hưng Yên. Trong đó, nổi bật là một số hãng như taxi Xuân Thành, taxi SH, taxi Sông Hồng.. <br /> <br /> > Hầu hết, xe taxi của các hãng này đều mang biển kiểm soát Hà Nội nhưng phù hiệu xe lại do các tỉnh cấp. Tỉnh Bắc Ninh cấp phép tới 9.000 xe taxi, tỉnh Hà Nam cũng cấp tới 600 taxi… <br /> <br /> “Những địa phương này nhu cầu đi lại bằng xe taxi của người dân là không lớn. Cơ quan chức năng cấp nhiều như vậy để làm gì?” ông Huyện đặt ra câu hỏi. <br /> <br /> Tuy nhiên, những xe taxi này ngang nhiên hoạt động trên địa bàn Thủ đô bắt nguồn từ chính kẽ hở của các văn bản pháp luật chưa chặt chẽ và cơ quan chức năng còn buông lỏng quản lý và hậu kiểm cấp phép. <br /> <br /> Theo ông Mạnh, tại Thông tư 18 của Bộ Giao thông Vận tải, xe taxi từ các tỉnh được phép hoạt động lâu dài trên địa bàn Hà Nội mà không chịu sự ràng buộc, giám sát nào của lực lượng chức năng sở tại. <br /> <br /> “Bản thân Sở Giao thông Vận tải các địa phương cũng không quản lý, thậm chí cấp phù hiệu taxi xong cũng không hậu kiểm đã dẫn đến những xe taxi này trốn khỏi địa bàn tỉnh để lên Hà Nội làm ăn. Lực lượng Thanh tra Giao thông Vận tải Hà Nội muốn kiểm tra hoạt động của các doanh nghiệp taxi ngoại tỉnh cũng không được phép vì pháp luật đã quy định,” ông Mạnh đưa ra khó khăn. <br /> <br /> Trước thực trạng trên, Thanh tra Sở Giao thông Vận tải kiến nghị, Bộ Giao thông Vận tải nên quy định, taxi đăng ký ở tỉnh nào thì phải hoạt động trên địa bàn của tỉnh đó, khi cần hoạt động trên tỉnh khác phải xin phép và được Sở Giao thông Vận tải cấp phép để quản lý. <br /> <br /> Theo ông Khuất Việt Hùng, Vụ trưởng Vụ Vận tải (Bộ Giao thông Vận tải), Dự thảo sửa đổi Nghị định 91, 93 về điều kiện kinh doanh vận tải đã bổ sung quy định taxi phải được gắn thiết bị giám sát hành trình. Điều này có nghĩa, taxi hoạt động ở đâu, trên địa bàn nào thì Tổng cục Đường bộ Việt Nam nắm được hết và Sở Giao thông Vận tải hoàn toàn có thể truy cập thông tin này để xử lý các vi phạm./. <br /> <br /> Trước đó, Sở Giao thông Vận tải Hà Nội đã kiến nghị Bộ trưởng Bộ Giao thông Vận tải Đinh La Thăng chỉ đạo Tổng cục Đường bộ Việt Nam in phù hiệu “xe taxi” cấp cho các đơn vị trên địa bàn Hà Nội có màu sắc riêng và nghiên cứu chất liệu phù hiệu bảo đảm không bị mất màu trong quá trình sử dụng để hạn chế các đơn vị taxi địa phương “ẩn náu” hoạt động ở Thủ đô. </div> </div><br /></td> </tr>",
  "Key": [
    "taxi",
    "phù hiệu",
    "Sở Giao thông Vận tải",
    "Bộ Giao Thông Vận Tải",
    "cấp phép",
    "Hà Nội",
    "ngoại tỉnh",
    "chánh thanh tra",
    "vận tải",
    "kinh doanh",
    "thủ đô",
    "đầu tư phát triển",
    "TP HCM",
    "Bắc Giang",
    "Bắc Ninh"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
