{
  "url": "http://www.baomoi.com/Hai-mat-cua-dong-von-ODA/45/13494413.epi",
  "time": "06/04/2014 09:44",
  "title": "“Hai mặt” của đồng vốn ODA",
  "category": "Tin tức > Kinh tế",
  "description": "(DĐDN) - Với nghi án hối lộ tới 16 tỉ đồng từ dự án ODA của Nhật Bản lại gióng lên hồi chuông cảnh báo với nguồn vốn này. Trao đổi với DĐDN, ông Phan Hữu Thắng - Nguyên Cục trưởng Cục ĐTNN- Bộ KH&ĐT chia sẻ: có một nguyên tắc mà ai cũng biết, vốn ODA, luôn là một khoản vay mà chúng ta sẽ phải trả lại trong tương lai, và kèm theo điều kiện cho vay là những điều khoản có lợi cho các nhà thầu đến từ nước cung cấp ODA. Vì thế, đồng vốn ODA luôn có... hai mặt.",
  "content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/04/ong-Thang-copy-b70f5.JPG' /></span>Ông Thắng khẳng định: hiện nay nền kinh tế của VN vẫn còn nghèo, thu nhập của người dân còn thấp vì vậy nguồn vốn ODA là rất cần thiết, nhất là đối với cơ sở hạ tầng của VN. Năm 2014, WB, khẳng định VN phải cần tới 150 tỉ USD để phát triển hạ tầng cơ sở. Do đó, nếu không có nguồn vốn ODA, VN sẽ thiếu vốn để giải quyết những nhu cầu cấp bách của nền kinh tế. Mới đây, VN chính thức nhận khoản ODA vốn vay tài khóa 2013 trị giá 25 tỉ yên của Nhật Bản (tương đương khoảng 5.075 tỉ đồng). Khoản ODA vốn vay nói trên được cung cấp để giúp Chính phủ VN triển khai 2 chương trình trọng điểm, bao gồm Chương trình hỗ trợ ứng phó với biến đổi khí hậu (SP-RCC) chu kỳ IV với số vốn 10 tỉ yên, Chương trình hỗ trợ quản lý kinh tế và nâng cao năng lực cạnh tranh 2 (EMCC 2) với số vốn 15 tỉ Yên. </p> <p>- Vậy theo ông, cần sử dụng vốn ODA thế nào cho đúng?</p> <p>Bản chất của ODA là lãi suất thấp , vay dài hạn nhưng đi cùng với nó là những ràng buộc rất chặt chẽ. Nước đi vay không có quyền quyết định số phận gói tiền đó mà phải sử dụng theo đúng mục đích hoặc định hướng của bên cho vay. Tuy nhiên, từ góc độ người đi vay thì phải coi ODA là một khoản vay. Có thể VN sẽ có những công trình, hạ tầng mới, nhưng đi cùng với đó là gánh nợ tích lũy cũng được chồng cao thêm. Tất cả vẫn quay lại vấn đề hiệu quả thật sự của đồng vốn .</p> <p>- Hiệu quả của việc sử dụng vốn ODA ở VN hiện nay ra sao, thưa ông?</p> <p>Nhìn vào đánh giá của hai cơ quan cấp vốn ODA lớn nhất là Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB), so với nhiều nước, sử dụng ODA của Việt Nam được đánh giá cao hơn, thực hiện cũng tương đối tốt. Tuy nhiên, hiệu quả sử dụng vốn ODA chưa cao. Ví dụ, giá thành một km đường cao tốc của Việt Nam xây bằng vốn ODA cao gấp 2,5 lần của Mỹ. </p> <p>Khi vay vốn ODA cần lưu ý hai điều. Vay bằng USD lãi suất thấp nhưng rủi ro cao khi tỷ giá biến động, đồng USD tăng giá, giá trị phải trả nhiều hơn. Nếu vay đồng Yên và trả bằng USD thì tỷ giá giữa đồng Yên và đồng USD cũng là vấn đề lớn, nhất là khi đồng USD tăng giá. </p> <p>Thứ hai, Nhà nước giao cho các bộ, DNNN quản vốn ODA nhưng nếu các đơn vị này không trả được các khoản vay, Nhà nước phải trả và cái đó hiện nay rất tù mù. </p> <p>Tuy vậy, cũng phải khẳng định, hầu hết cơ sở hạ tầng của VN được xây dựng bởi nguồn vốn ODA, nhất là ODA từ Nhật Bản. Mới đây, Sách Trắng ODA 2013 của Chính phủ Nhật Bản thống kê, VN hiện là nước nhận ODA lớn nhất của Nhật Bản với 1,64 tỉ USD. Thống kê cho thấy, trong 20 năm qua Nhật Bản đã cam kết viện trợ phát triển cho VN hơn 20 tỉ USD.</p> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/04/haimat11a1-39f52.jpg' /></span> <br /> </div> <div align='center'> VN sẽ có những công trình, hạ tầng mới, nhưng đi cùng với đó là gánh nợ tích lũy cũng được chồng cao <br /> (Ảnh: Cầu Cần Thơ - một trong những dự án xây dựng bằng vốn ODA Nhật Bản) <br /> </div> </div> <p></p> <p>Như vậy, thay vì cung cấp “cá” cho VN, các nhà tài trợ ODA cung cấp cho chúng ta “chiếc cần” để có thể chủ động câu được “cá”. Điều này càng có ý nghĩa hơn khi hiện nay, ngưỡng nợ của VN đã gần chạm tới trần nợ công, các khoản vay ngày càng hưởng ít ưu đãi. </p> <p>- Nhưng dự án sử dụng vốn ODA đang bị dư luận đòi hỏi về tính minh bạch (đặc biệt sau nghi án nhận hối lộ 16 tỉ đồng vừa qua), thưa ông?</p> <p>Có một nguyên tắc mà ai cũng biết, vốn ODA, luôn là một khoản vay mà chúng ta sẽ phải trả lại trong tương lai và kèm theo điều kiện cho vay là những điều khoản có lợi cho các nhà thầu đến từ nước cung cấp ODA. Riêng Nhật Bản là nước có quan hệ ODA với VN rất chặt chẽ từ những ngày đất nước mới mở cửa, cải cách. Khi sử dụng đồng vốn ODA vay của Nhật, thì nhìn chung ta phải sử dụng các nhà thầu Nhật cho các công trình. Nếu có đấu thầu thì cũng chỉ là giữa các nhà thầu của Nhật.</p> <p>Ở đây có thể phát sinh sự cạnh tranh giữa các nhà thầu nhưng tương đối hẹp. Nhưng đã có cạnh tranh thì vẫn có bên thắng bên thua, nên việc hối lộ là có thể diễn ra. Hiện có tới 60 - 70% các công trình ODA của Nhật Bản dành cho Việt Nam (tiền Việt Nam trả cho thực hiện dự án) đều vào tay các Cty của Nhật Bản. Chính phủ Nhật cho VN vay vốn ODA và các đổi lại các DN của họ nhận được lại số vốn đó khi dự án được triển khai tại VN. </p> <p>Còn ở các quốc gia khác như Châu Âu, qui trình cho vay tiếp nhận đối với dự án ODA họ thường có cơ chế đấu thầu mang tính cạnh tranh hơn. Dù vốn của các nước Mỹ, Anh, hay Pháp chẳng hạn nhưng không nhất thiết là phải DN thuộc các nước trên thực hiện dự án đó. </p> <p>- Thậm chí, có nhiều ý kiến cho rằng, cần giảm vốn vay ODA, khi mà áp lực nợ công đang rất lớn, còn ông?</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> <p align='center'>Hiệu quả sử dụng vốn ODA chưa cao. Ví dụ, giá thành một km đường cao tốc của Việt Nam xây bằng vốn ODA cao gấp 2,5 lần của Mỹ.</p></td> </tr> </tbody> </table> Vay hôm nay thì mai sau con cháu phải trả. Tuy nhiên, hiện nước ta không có đủ vốn để xây dựng cơ sở hạ tầng, đầu tư phát triển, vì vậy, huy động nguồn vốn từ bên ngoài, trong đó có nguồn vốn ODA là một tất yếu. Nhờ nguồn vốn tài trợ, chúng ta đã đẩy mạnh các chương trình xóa đói giảm nghèo, phát triển cơ sở hạ tầng, tín dụng ưu đãi cho các vùng nông thôn. Nhờ đó, tỉ lệ nghèo đói đã giảm xuống còn 10% vào năm 2012, hơn 30 triệu người VN đã ra khỏi đói nghèo, các chỉ số xã hội cũng đã đã tốt hơn so với nhiều nước có trình độ phát triển tương đồng. <p></p> <p>Vấn đề là sử dụng ODA hiệu quả chứ không phải ở chuyện hạn chế vay. Tuy nhiên, khi vay phải tính toán kỹ để đồng vốn ODA có lợi hơn. Tôi nghĩ, cần quy định một tỉ lệ lãi suất hợp lý từ nguồn vốn ODA cho các DN vay, tiến tới giành một phần ODA cho các DN ngoài quốc doanh, để họ có thể tận dụng những ưu đãi của ODA thông qua việc trả lãi cho Chính phủ.</p> <p>- Vậy để quản lý giám sát đồng vốn ODA, hiện chúng ta làm gì, thưa ông?</p> <p>Việt Nam cần có chính sách công khai minh bạch các dự án ODA. Có như vậy chúng ta mới có thể sử dụng rất hiệu quả vốn vay ODA. Ngoài ra, chúng ta cần nâng cao năng lực cán bộ và quy hoạch các dự án phát triển của mình. Nếu cứ quy hoạch tùm lum, vẽ dự án ra như hiện nay để rồi chạy tiền, xin vốn ODA cho cái này cái kia thì chắc chắn ODA sẽ chỉ làm nghèo thêm đất nước. </p> <p>Trong 3 năm qua, Bộ KH&ĐT đang đổi mới rất mạnh mẽ về quản lý nguồn vốn trong đó có ODA. Hiện Bộ đã trình lên Chính phủ dự thảo chương trình mục tiêu quốc gia trong đó hướng tới năm 2016 còn 2 chương trình mục tiêu quốc gia. </p> <p>- Xin cảm ơn ông!</p> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='center'>Gần 21 tỉ USD vốn ODA chưa được giải ngân</p> <p align='justify'>Bộ KH - ĐT cho biết trong năm 2013, Việt Nam giải ngân được hơn 5,1 tỷ USD vốn ODA và vốn vay ưu đãi, tăng 23% so với năm trước. Nhật Bản tiếp tục là nhà tài trợ giải ngân lớn nhất với 1,7 tỷ USD, tiếp đến là WB với 1,35 tỷ USD và ADB với khoảng 1,3 tỷ USD.</p> <p align='justify'>Tuy nhiên, tổng vốn ODA chưa giải ngân vẫn còn rất lớn. Theo số liệu của Bộ này, hiện còn trên 20,9 tỷ USD vốn ODA chưa giải ngân, trong đó có khoảng 8 tỷ USD là vốn phải giải ngân cho các chương trình, dự án dự kiến hoàn thành năm 2014. 'Áp lực của việc cải thiện và giải ngân ODA hiện nay rất lớn', Bộ KH - ĐT nhận định. Báo cáo cũng dẫn tính toán của ADB cho rằng, nếu tình hình giải ngân không được cải thiện thì hàng năm VN sẽ mất khoảng 100 triệu USD chi phí cơ hội.</p> <p align='justify'>Bộ Giao thông Vận tải là cơ quan có lượng vốn ODA bị đọng lớn nhất, tiếp đến Bộ Công Thương và Bộ NN - PTNT. Theo Thứ trưởng Bộ Giao thông Vận tải Nguyễn Ngọc Đông, các dự án của Bộ bị vướng nhất ở khâu giải phóng mặt bằng, vốn đối ứng khi mới bố trí được 2.500 tỷ đồng cho năm 2014, bằng 30% so với nhu cầu. Hiện cơ quan này còn 39 dự án, tổng mức đầu tư 17,7 tỷ USD đang triển khai, trong đó vốn ODA là 15,6 tỷ USD.</p> <p align='justify'>Bộ KH - ĐT cũng thừa nhận việc quản lý và sử dụng vốn ODA còn nhiều hạn chế như báo cáo khả thi không đạt chất lượng, cơ quan quản lý chưa kiểm tra sát sao các báo cáo do cơ quan tư vấn lập, nhiều dự án vướng mắc giải phóng mặt bằng, thiếu vốn đối ứng khiến tiến độ thực hiện chậm, phát sinh chi phí...</p> <p align='justify'>Do vậy, Bộ đề xuất một số giải pháp như xây dựng hướng dẫn chung về đền bù, tái định cư để giải quyết nhanh công tác giải phóng mặt bằng. Đảm bảo cung cấp kịp thời, đầy đủ vốn đối ứng thông qua xây dựng quy trình quản lý vốn đối ứng bài bản, thực hiện nghiêm việc thẩm định vốn, đảm bảo quy mô dự án phù hợp với khả năng cơ quan chủ quản. Ngoài ra, phải nâng cao chất lượng báo cáo nghiên cứu khả thi, đảm bảo đầy đủ, chính xác các thông số kỹ thuật. Rút ngắn thời gian khởi động dự án và giảm thiểu tình trạng nhà thầu không đủ điều kiện trong quá trình thực hiện hợp đồng. Đặc biệt, Bộ KH - ĐT đề xuất xây dựng Thông tư riêng về việc thành lập các ban quản lý dự án để nâng cao năng lực của đơn vị quản lý.<br /></p></td> </tr> </tbody> </table> </div> <p align='right'>Hà Phương thực hiện</p> </div><br /></td> </tr> <tr> <td> <p align='center'>Hiệu quả sử dụng vốn ODA chưa cao. Ví dụ, giá thành một km đường cao tốc của Việt Nam xây bằng vốn ODA cao gấp 2,5 lần của Mỹ.</p></td> </tr> <tr> <td> <p align='center'>Gần 21 tỉ USD vốn ODA chưa được giải ngân</p> <p align='justify'>Bộ KH - ĐT cho biết trong năm 2013, Việt Nam giải ngân được hơn 5,1 tỷ USD vốn ODA và vốn vay ưu đãi, tăng 23% so với năm trước. Nhật Bản tiếp tục là nhà tài trợ giải ngân lớn nhất với 1,7 tỷ USD, tiếp đến là WB với 1,35 tỷ USD và ADB với khoảng 1,3 tỷ USD.</p> <p align='justify'>Tuy nhiên, tổng vốn ODA chưa giải ngân vẫn còn rất lớn. Theo số liệu của Bộ này, hiện còn trên 20,9 tỷ USD vốn ODA chưa giải ngân, trong đó có khoảng 8 tỷ USD là vốn phải giải ngân cho các chương trình, dự án dự kiến hoàn thành năm 2014. 'Áp lực của việc cải thiện và giải ngân ODA hiện nay rất lớn', Bộ KH - ĐT nhận định. Báo cáo cũng dẫn tính toán của ADB cho rằng, nếu tình hình giải ngân không được cải thiện thì hàng năm VN sẽ mất khoảng 100 triệu USD chi phí cơ hội.</p> <p align='justify'>Bộ Giao thông Vận tải là cơ quan có lượng vốn ODA bị đọng lớn nhất, tiếp đến Bộ Công Thương và Bộ NN - PTNT. Theo Thứ trưởng Bộ Giao thông Vận tải Nguyễn Ngọc Đông, các dự án của Bộ bị vướng nhất ở khâu giải phóng mặt bằng, vốn đối ứng khi mới bố trí được 2.500 tỷ đồng cho năm 2014, bằng 30% so với nhu cầu. Hiện cơ quan này còn 39 dự án, tổng mức đầu tư 17,7 tỷ USD đang triển khai, trong đó vốn ODA là 15,6 tỷ USD.</p> <p align='justify'>Bộ KH - ĐT cũng thừa nhận việc quản lý và sử dụng vốn ODA còn nhiều hạn chế như báo cáo khả thi không đạt chất lượng, cơ quan quản lý chưa kiểm tra sát sao các báo cáo do cơ quan tư vấn lập, nhiều dự án vướng mắc giải phóng mặt bằng, thiếu vốn đối ứng khiến tiến độ thực hiện chậm, phát sinh chi phí...</p> <p align='justify'>Do vậy, Bộ đề xuất một số giải pháp như xây dựng hướng dẫn chung về đền bù, tái định cư để giải quyết nhanh công tác giải phóng mặt bằng. Đảm bảo cung cấp kịp thời, đầy đủ vốn đối ứng thông qua xây dựng quy trình quản lý vốn đối ứng bài bản, thực hiện nghiêm việc thẩm định vốn, đảm bảo quy mô dự án phù hợp với khả năng cơ quan chủ quản. Ngoài ra, phải nâng cao chất lượng báo cáo nghiên cứu khả thi, đảm bảo đầy đủ, chính xác các thông số kỹ thuật. Rút ngắn thời gian khởi động dự án và giảm thiểu tình trạng nhà thầu không đủ điều kiện trong quá trình thực hiện hợp đồng. Đặc biệt, Bộ KH - ĐT đề xuất xây dựng Thông tư riêng về việc thành lập các ban quản lý dự án để nâng cao năng lực của đơn vị quản lý.<br /></p></td> </tr>",
  "key": [
    "ODA",
    "giải ngân",
    "nguồn vốn",
    "Nhật Bản",
    "dự án",
    "USD",
    "nhà thầu",
    "Bộ Kế Hoạch Và Đầu Tư",
    "vốn vay",
    "đối ứng",
    "khoản vay",
    "đầu tư nước ngoài",
    "World Bank",
    "Chính phủ Việt Nam",
    "biến đổi khí hậu"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
