{
  "Url": "http://www.baomoi.com/Phi-boi-tron-chiem-10--20-tong-chi-phi-xay-dung-Nguoi-tieu-dung-thiet-don-thiet-kep/45/13450515.epi",
  "Time": "01/04/2014 14:17",
  "Title": "“Phí bôi trơn” chiếm 10 - 20% tổng chi phí xây dựng: Người tiêu dùng thiệt đơn, thiệt kép",
  "Category": "Tin tức > Kinh tế",
  "Description": "(PL\u0026XH)-Thực trạng hối lộ trong các dự án xây dựng, đang trở thành vấn nạn khiến dư luận bức xúc, bởi những hệ quả tiêu cực mà nó mang lại.",
  "Content": "<tr> <td> <div> Gần đây nhiều doanh nghiệp bất động sản (DN BĐS) “thú nhận” rằng khoản phí bôi trơn, mà họ phải bỏ ra từ 15 - 20% tổng chi phí xây dựng, đã khiến dư luận băn khoăn. Không chỉ gây thiệt thòi cho người mua nhà, phí bôi trơn quá cao còn gây ảnh hưởng tới nhiều phía… <br /> <div align='justify'> <br />Phí bôi trơn chiếm 15 - 20% chi phí xây dựng? <br /> <br />Vụ việc xảy ra ở TP HCM, đang khiến dư luận bất ngờ trước thông tin một nhà đầu tư phải dùng 2,8 triệu USD “bôi trơn” để dự án có thể chạy trơn tru. Bất ngờ ở chỗ người ta vẫn nghĩ, phí “bôi trơn” chỉ là khoản tiền vặt vãnh, chứ ít ai lại nghĩ rằng, có DN BĐS dám mạnh tay chi khoản tiền “bôi trơn” tới trên 60 tỷ đồng như vậy. <br /> <br />Cụ thể, dự án đầu tư xây dựng Khu đô thị Sing - Việt (Sing - Việt City) tọa lạc tại xã Lê Minh Xuân, huyện Bình Chánh, TPHCM với diện tích hơn 331ha, có chủ trương quy hoạch từ năm 1997. Dự án này được giao cho Cty Liên doanh đô thị Sing - Việt bao gồm các Cty Singapore cùng với Cty CP xây dựng Bình Chánh làm chủ đầu tư, với số vốn đầu tư hơn 300 triệu USD. <br /> <br />Tuy nhiên, sau hơn 10 năm, dự án này vẫn giậm chân tại chỗ, vì chủ đầu tư không rót tiền giải phóng mặt bằng. Sau đó, Cty CP đầu tư xây dựng Bình Chánh rút khỏi liên doanh này, chỉ còn 4 Cty nước ngoài nên TPHCM điều chỉnh giấy chứng nhận đầu tư, chuyển chủ đầu tư từ Cty liên doanh đô thị Sing - Việt thành Cty TNHH đô thị Sing - Việt với 100% vốn nước ngoài. <br /> <br />Cuối năm 2011, UBND TP HCM tiếp tục cấp giấy chứng nhận đầu tư điều chỉnh lần thứ hai cho dự án này, người đại diện chủ đầu tư bị đổi từ người Singapore sang người Malaysia. Từ đây, Cty SMP, một Cty trong nhóm các Cty Singapore ban đầu tham gia dự án đứng ra kiện UBND TP HCM đã cấp giấy chứng nhận đầu tư điều chỉnh trái pháp luật. Cty này yêu cầu hủy giấy chứng nhận đầu tư vừa điều chỉnh, buộc Sở Kế hoạch - đầu tư và UBND TP HCM bồi thường 300 triệu USD cho các Cty chủ đầu tư… <br /> <br />Trong phiên xử sơ thẩm vào tháng 7 - 2013, TAND TP HCM đã tuyên bác các yêu cầu trên của nguyên đơn. Đến phiên xử phúc thẩm vào tháng 10 - 2013, phía nguyên đơn cung cấp tài liệu tố cáo các nhà đầu tư này đã phải “chung chi” 1% giá trị dự án để “bôi trơn” các đơn vị chức năng khi thực hiện dự án. Cụ thể đã chi 2,8 triệu USD cho các cơ quan ở Hà Nội, 300.000 USD phí tư vấn cho Cty CP đầu tư xây dựng Bình Chánh để Cty này rút khỏi dự án… <br /> <br />Trước chứng cứ mới, Tòa phúc thẩm TAND Tối cao tại TP HCM hủy bản án sơ thẩm; đề nghị làm rõ về chi tiết chung chi 2,8 triệu USD. Hiện, các cơ quan chức năng của TP HCM đang điều tra xử lý. <br /> <br />Thực tế, dư luận cũng không lạ gì trước thông tin các DN BĐS phải mất phí bôi trơn, đến mức nhiều ý kiến cho rằng, đây là một thủ tục mà DN bắt buộc phải làm nếu muốn dự án triển khai đúng tiến độ. Rõ ràng, phí bôi bôi trơn mà DN phải bỏ ra quá cao, đương nhiên sẽ khiến người dân lãnh đủ, vì nhà đầu tư sẽ được tính “phần tiền” vào giá thành sản phẩm khi bán ra thị trường. Mặt khác, phí bôi trơn cũng khiến nhiều DN BĐS lao đao đứng bên bờ phá sản, do giá thành cao. Trong vụ án vừa rồi, con số 1% còn đang được điều tra, song đã có nhiều lãnh đạo doanh nghiệp xây dựng cho biết, con số các doanh nghiệp BĐS phải bỏ ra để “bôi trơn” còn chiếm nhiều hơn. <br /> <br />Ông Vũ Kỳ Anh – GĐ Cty CP xây dựng TNP (Hà Nội) đã từng chia sẻ trước báo chí, nếu DN, chủ đầu tư kinh doanh BĐS không sớm thoát khởi tình cảnh ế ẩm, trì trệ hiện tại thì nguy cơ vỡ nợ là hiện hữu. Trong đó, 15 – 20 % từ các khoản tiền bôi trơn cho các cấp, các ngành chức năng, chính là rào cản lớn nhất quyết định giá thành sản phẩm bán ra. <br /> <br />Cùng quan điểm trên, TS Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và môi trường cho rằng: Tình trạng 'bôi trơn', tham nhũng diễn ra khá phổ biến trong các dự án BĐS. Không chỉ nằm ở con số 15-20%, thậm chí nhiều nhà đầu tư cho biết phí bôi trơn chiếm khoảng 25 - 30% chi phí xây dựng. <br /> <br />Trao đổi với PV báo PL\u0026XH, lãnh đạo một DN BĐS cho biết, việc chi phí bôi trơn cho dự án hiện nay là không thể tránh khỏi, ở tất cả các khâu từ khi có dự án đến khi triển khai và kết thức dự án. Thực tế, cho thấy trong bối cảnh hiện tại, những chi phí thật chi cho dự án rất khó làm rõ. Vì lẽ, để 1 dự án được duyệt, các nhà đầu tư phải chi phí “bôi trơn” các cửa. Thường ở khâu phê duyệt và thanh quyết toán dự án, DN phải mất nhiều phí bôi trơn nhất. Những khoản chi phí này, thường được hiểu là phần trăm hoa hồng, mà nhà đầu tư, hoặc các đơn vị thực hiện dự án… phải “lại quả” cho các bên liên quan, trong quá trình triển khai dự án. <br /> <br />“Để có lãi, mà vẫn có khoản “bôi trơn” nhà đầu tư có thể bớt xén từ nguyên liệu đầu vào, giảm chi phí thực hiện dự án, móc ngoặc với nhau để đưa khối lượng công việc tăng lên; tính vào giá thành sản phẩm khi bán ra thị trường, khiến người tiêu dùng phải chịu… Trong khi các bên liên quan của dự án chia nhau “miếng bánh” này” – lãnh đạo một DN BĐS tâm sự. <br /> <br />Mặt khác, thời điểm hiện nay các sàn giao dịch đang có hiện tượng bắt tay nhau nâng giá. Và thực tế, có nhiều DN BĐS, đang tăng giá căn hộ, ví dụ như hiện tượng Cty TNHH Hòa Bình tiết lộ giá bán căn hộ tại dự án Hòa Bình Green City có thể tăng ít nhất 10% so với dự kiến ban đầu. Khiến nhiều người tiếp tục nghi ngại về kỳ vọng đưa BĐS về với giá trị thực. <br /> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/a5912.JPG' /></span> <br /> </div> <div align='center'> Nhiều dự án BĐS có giá cao ngất, đã khiến dư luận bày tỏ nghi ngờ DN cộng cả “phí bôi trơn” vào giá thành căn hộ. Ảnh minh họa <br /> </div> </div> <br /> DN “bôi trơn” cũng là “mánh” làm ăn… <br /> <br />Xung quanh thực trạng “phí bôi trơn” mà các DN BĐS đang “kêu ca”, ông Nguyễn Văn Đực, GĐ địa ốc Đất Lành cho rằng, khó khăn của các DN BĐS, không chỉ ở vấn đề “phí bôi trơn” mà còn ở nhiều lý do khác. <br /> <br />“Từ kinh nghiệm của bản thân mình, tôi thấy rằng “phí bôi trơn” của các dự án mà mình triển khai, không quá 1%. Lý do, tôi không đòi hỏi các dự án của mình quá nhiều chỉ tiêu mà chỉ cần vừa đủ thôi. Nếu mà tăng nhiều chỉ tiêu lên, thì khi người dân về ở có thể thiệt thòi về không gian, về cây xanh… nên cũng không phải xin xỏ nhiều, nên chi phí “bôi trơn” tôi mất rất ít, không ảnh hưởng đến chi phí đầu tư, không ảnh hưởng đến giá thành sản phẩm. Tuy nhiên, ở trong những cuộc rượu, tôi cũng nghe được thông tin khá nhiều người nói rằng họ phải bỏ khoản tiền lớn cho “phí bôi trơn”” – ông Nguyễn Văn Đực cho biết. <br /> <br />Theo ông Nguyễn Văn Đực, đối với những dự án xin nhiều chỉ tiêu cao, có người nói rằng họ phải trả 10 - 15 hay thậm chí 20% chi phí xây dựng, để “bôi trơn” thì rất có thể, giai đoạn này họ sẽ gặp khó khăn. “Tuy nhiên, tôi cho rằng DN BĐS hiện nay gặp khó khăn, không hẳn ở “phí bôi trơn”, mà sản phẩm họ không phù hợp với thị trường nên ít khách mua. Thứ hai, lãi suất ngân hàng tăng quá cao. Ví dụ trước đây DN vay vốn ngân hàng phải chịu mức lãi từ 8 – 12% năm, sau đó có những năm lên đến 25%. Và hiện nay, mặc dù trên nhiều phương tiện truyền thông nói rằng, ngân hàng giảm lãi suất để hỗ trợ DN, tuy nhiên thực tế hiện nay là, các DN khi vay vốn vẫn chịu mức lãi 12 – 14%/năm. Lãi suất ngân hàng cao, đã ăn hết phần lãi của DN, và đẩy họ vào nguy cơ phá sản, nếu lại không bán sản phẩm được nữa thì càng nguy hiểm” – ông Nguyễn Văn Đực khẳng định. <br /> <br />Theo ông Nguyễn Văn Đực, thường “phí bôi trơn” là một “bí mật” của DN, chỉ lộ khi họ sơ ý nói ra. Vì thế, cơ quan chức năng rất khó, nếu không muốn nói rằng không bao giờ phát hiện ra. Trừ trường hợp, DN xảy ra một sự cố rất lớn, hoặc dồn đến đường cùng, phá sản, hoặc bất ngờ thanh tra, kiểm toán phát hiện một số tiền thất thoát rất lớn thì DN mới phải khai ra. Còn nếu không thì lãnh đạo DN xác định “sống để bụng chết mang theo”. <br /> <br />“Phí bôi trơn, không chỉ trong xây dựng mà trong ngân hàng, giao thông, môi trường… cũng đều có. Nhưng hai ngành chịu ảnh hưởng nhiều nhất là xây dựng và kiến trúc… tất cả cộng lại sẽ tạo thành một khoản phí rất lớn đối với DN. Nếu lãnh đạo DN tiết lộ thì không có ai “dám chơi” với DN đó nữa, và đồng nghĩa với việc DN sẽ không có ai giúp đỡ trong các mối làm ăn. Lẽ ra khoản tiền vi phạm DN phải nộp phạt thì Nhà nước không thu được xu nào. Trong khi phí bôi trơn nhiều khả năng DN cũng không phải chịu, mà được tính vào giá thành sản phẩm khi bán ra thị trường” – ông Nguyễn Văn Đực khẳng định. <br /> <br />Ông Nguyễn Văn Đực bày tỏ, “phí bôi trơn” là một vấn nạn chung của nhiều nước trên thế giới. Rõ ràng, cơ quan chức năng cần phải xem lại về con người, chính sách, quản lý. Cần phải minh bạch rõ ràng ví dụ như quy định thuế 10 đồng là dứt khoát 10 đồng, không thêm bớt. Còn ở lĩnh vực xây dựng, ví dụ cùng một khu đất chỉ cho phép xây dựng 5 tầng thì nhất định phải như thế, nếu như có DN được xây 10 tầng, có thể đặt vấn đề trong đó có sự “bôi trơn” thương lượng, chung chia với nhau. <br /> <br /> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='justify'> Thực tế cũng cho thấy, thị trường BĐS ở giai đoạn “sốt” nhiều nhà đầu tư bán với giá thành cao, đơn giá xây dựng mà Nhà nước quy định tăng do chi phí nhân công, tăng, chi phí xăng dầu tăng, vật liệu tăng… Thế nhưng bất ngờ là rất nhiều dự án BĐS giá lại giảm xuống thậm chí chỉ còn 40 – 50% so với giai đoạn “sốt”. Một vấn đề đang được dư luận đặt ra, phải chăng ở thời điểm trước đây, các DN BĐS đã mất phí “bôi trơn” nên mới đẩy giá thành sản phẩm bán ra thị trường “ngất ngưởng” như vậy? <br /></p></td> </tr> </tbody> </table> </div> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='justify'> Trước thực tế giá sản phẩm BĐS giảm sâu, có nơi tới 50% so với thời điểm thị trường “sốt”, dư luận đặt nghi ngờ đã có sự bắt tay để thổi phồng giá BĐS. </p> <div> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/22.JPG' /></span> </div> Ông Nguyễn Văn Đực, GĐ Cty địa ốc Đất Lành, lý giải rằng, giai đoạn trước, nhiều DN đã phải bỏ tiền mua mặt bằng ở giá cao, cộng thêm rất nhiều khoản chi phí khác, bao gồm cả phí bôi trơn. “Tuy nhiên hiện tại, các khoản phí này không thu hồi được do sản phẩm không phù hợp với thị trường. Chính vì vậy, dù hiện nay giá nhân công tăng, chi phí đầu vào tăng vẫn xảy ra nghịch cảnh, là nhiều DN BĐS, phải chấp nhận, bán lỗ để mong… gỡ được đồng nào, hay đồng ấy” – ông Nguyễn Văn Đực nhận định. <br /> <p></p></td> </tr> </tbody> </table> </div> <br /> <div align='right'> Sỹ Hào </div> </div> </div><br /></td> </tr> <tr> <td> <p align='justify'> Thực tế cũng cho thấy, thị trường BĐS ở giai đoạn “sốt” nhiều nhà đầu tư bán với giá thành cao, đơn giá xây dựng mà Nhà nước quy định tăng do chi phí nhân công, tăng, chi phí xăng dầu tăng, vật liệu tăng… Thế nhưng bất ngờ là rất nhiều dự án BĐS giá lại giảm xuống thậm chí chỉ còn 40 – 50% so với giai đoạn “sốt”. Một vấn đề đang được dư luận đặt ra, phải chăng ở thời điểm trước đây, các DN BĐS đã mất phí “bôi trơn” nên mới đẩy giá thành sản phẩm bán ra thị trường “ngất ngưởng” như vậy? <br /></p></td> </tr> <tr> <td> <p align='justify'> Trước thực tế giá sản phẩm BĐS giảm sâu, có nơi tới 50% so với thời điểm thị trường “sốt”, dư luận đặt nghi ngờ đã có sự bắt tay để thổi phồng giá BĐS. </p> <div> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/22.JPG' /></span> </div> Ông Nguyễn Văn Đực, GĐ Cty địa ốc Đất Lành, lý giải rằng, giai đoạn trước, nhiều DN đã phải bỏ tiền mua mặt bằng ở giá cao, cộng thêm rất nhiều khoản chi phí khác, bao gồm cả phí bôi trơn. “Tuy nhiên hiện tại, các khoản phí này không thu hồi được do sản phẩm không phù hợp với thị trường. Chính vì vậy, dù hiện nay giá nhân công tăng, chi phí đầu vào tăng vẫn xảy ra nghịch cảnh, là nhiều DN BĐS, phải chấp nhận, bán lỗ để mong… gỡ được đồng nào, hay đồng ấy” – ông Nguyễn Văn Đực nhận định. <br /> <p></p></td> </tr>",
  "Key": [
    "bôi trơn",
    "bất động sản",
    "dự án",
    "chi phí",
    "giá thành",
    "giấy chứng nhận đầu tư",
    "nhà đầu tư",
    "chủ đầu tư",
    "xây dựng",
    "dư luận",
    "Bình Chánh",
    "dự án đầu tư xây dựng",
    "công ty địa ốc",
    "TP HCM",
    "khu đô thị"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
