{
  "Url": "http://www.baomoi.com/Ban-ve-chien-luoc-phat-trien-canh-tranh-vung-dong-bang-song-Cuu-Long/45/13450642.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bàn về chiến lược phát triển cạnh tranh vùng đồng bằng sông Cửu Long",
  "Category": "Tin tức > Kinh tế",
  "Description": "(Tài chính) Mặc dù có những lợi thế riêng biệt song Đồng bằng Sông Cửu Long (ĐBSCL) vẫn chưa khai thác hết được tiềm năng cũng như phát huy tối đa lợi thế sẵn có của mình. Trong bài viết này, các tác giả đưa ra cái nhìn tổng quát về quá trình phát triển cạnh tranh của các địa phương ở khu vực ĐBSCL. Từ đó, nhằm hiện thực hóa các chiến lược cạnh tranh cho các địa phương và vùng kinh tế trọng điểm ở ĐBSCL.",
  "Content": "<tr> <td><p><strong>Lựa chọn chiến lược phát triển cạnh tranh </strong></p> <p>ĐBSCL gồm có 12 tỉnh và 01 thành phố trực thuộc Trung ương có diện tích là 40.554 km2, chiếm 12,25% diện tích cả nước. Đồng thời, là trung tâm lớn về sản xuất lúa gạo, nuôi trồng, đánh bắt và chế biến thủy sản, có đóng góp lớn vào xuất khẩu nông thủy sản của cả nước. <br /> <br /> </p> <table border='0' align='center' cellspacing='0' cellpadding='3' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/1.jpg' /></span> </td> </tr> </tbody> </table> <p>Để đạt được các mục tiêu ổn định kinh tế vĩ mô, tăng trưởng kinh tế, giải quyết việc làm… mỗi địa phương nơi đây sẽ cần phải lựa chọn chiến lược riêng biệt mới có thể hoàn thành được các mục tiêu đã đề ra. Việc lựa chọn cần phải được xem xét một cách cẩn thận và phải dựa trên các nguồn lực kinh tế của mỗi địa phương. Ngoài ra, đòi hỏi phải có sự linh hoạt và đổi mới trong phương thức quản lý nhằm tạo ra sự cộng hưởng giữa các nguồn lực, tạo nên nội lực để thúc đẩy kinh tế ở địa phương phát triển theo các mục tiêu đề ra. Để đảm bảo cho việc lựa chọn chiến lược mang lại hiệu quả và không xa rời thực tế, các địa phương cần chủ động xem xét lại vị trí của mình trong quá trình phát triển cạnh tranh quốc gia hoặc địa phương. </p> <p>Bốn giai đoạn phát triển cạnh tranh quốc gia là một hàm ý chính sách đối với các quốc gia cũng như một địa phương cụ thể. Bất kể sự đa dạng của nền kinh tế, chúng ta vẫn có thể xác định được đặc tính cạnh tranh tại một quốc gia hoặc địa phương trong một giai đoạn nhất định. Việc xác định một quốc gia hoặc một địa phương đang ở giai đoạn nào của quá trình cạnh tranh sẽ cũng cấp những hiểu biết cơ bản, từ đó có thể định hướng được những việc cần làm để chuyển sang các giai đoạn cạnh tranh tiếp theo của nền kinh tế. <em>Bảng 1 </em>cung cấp cơ sở cho việc xác định một địa phương hoặc một quốc gia đang ở giai đoạn nào trong quá trình phát triển cạnh tranh thông qua GDP bình quân đầu người được tính bằng USD. </p> <p>Như đã được đề cập ở trên, căn cứ để xác định quá trình phát triển cạnh tranh chính là GDP bình quân người của một quốc gia hoặc một địa phương cụ thể. <em>Bảng 2 </em>cho thấy, GDP bình quân đầu người ở từng địa phương ở khu vực ĐBSCL. Từ đó, tác giả chia thành 4 giai đoạn trong quá trình này như sau: </p> <p><strong><em>Giai đoạn cạnh tranh nhờ vào yếu tố sản xuất: </em></strong></p> <p>Giai đoạn này thường phổ biến ở các nước đang phát triển (hoặc các địa phương tại nước đang phát triển) có thu nhập bình quân đầu người thấp dưới 2.000 USD. Thực tế tại ĐBSCL, ngoại trừ Cần Thơ, Kiên Giang thì các tỉnh còn lại đều nằm ở giai đoạn này. Đặc trưng có thể thấy là một lượng FDI khiêm tốn (riêng Long An và Tiền Giang được hưởng lợi trong việc thu hút nguồn vốn FDI do tiếp giáp với TP.Hồ Chí Minh, vì vậy số liệu có phần chênh lệch so với các địa phương khác). Nền kinh tế còn phụ thuộc rất nhiều vào các yếu tố sản xuất cơ bản khác: tài nguyên thiên nhiên, chất lượng nguồn nhân lực, cơ sở hạ tầng, nguồn vốn …. Tuy nhiên, hiện tại ở các địa phương hiện nay, các yếu tố sản xuất cơ bản vừa yếu vừa thiếu. <br /> <br /> </p> <table border='0' align='center' cellspacing='0' cellpadding='3' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/2.jpg' /></span> </td> </tr> </tbody> </table> <p><em><strong>Thứ nhất,</strong> </em>bên cạnh các yếu tố thuận lợi về vị trí địa lý, thì ngoài việc phát triển nông nghiệp ĐBSCL rất khó có thể phát triển các ngành công nghiệp khác do thiếu khoáng sản, nguồn nguyên vật liệu chính chủ yếu là các sản phẩm từ nông nghiệp. </p> <p><em><strong>Thứ hai,</strong> </em>chất lượng nguồn nhân lực chưa cao, lao động chủ yếu đến từ khu vực nông nghiệp chưa có tay nghề, trình độ còn thấp so với các địa phương khác ở vùng Đông Nam Bộ. </p> <p><em><strong>Thứ ba,</strong> </em>chất lượng cơ sở hạ tầng còn yếu kém, điều này làm cho việc vận chuyển hàng hóa, lao động từ nơi này sang nơi khác mất khá nhiều thời gian do đó không gian liên kết vùng manh múng và rất dễ bị phá vỡ. Những yếu kém của các nguồn lực kể trên dẫn đến hệ quả tạo nên lực cản trong việc kêu gọi vốn đầu tư trong nước và ngoài nước, do đó có thể thấy rất ở các địa phương ở ĐBSCL hiện nay rất khó khăn trong việc kêu gọi vốn đầu tư. Mặc dù vậy, ĐBSCL cũng có một số lợi thế cạnh tranh dựa trên các yếu tố sản xuất cơ bản như: Lao động giá rẻ, nguồn lao động dồi dào, chi phí thuê đất thấp…. Chính sách thường thấy ở giai đoạn này là cải thiện cơ sở hạ tầng, cải thiện chất lượng nguồn nhân lực và cải thiện môi trường đầu tư. </p> <p><strong><em>Giai đoạn cạnh tranh nhờ vào đầu tư: </em></strong></p> <p>Ở giai đoạn này có hai địa phương có GDP bình quân đầu người đáp ứng từ 2.000 – 3.500 USD đó là TP. Cần Thơ và tỉnh Kiên Giang. Cạnh tranh nhờ vào đầu tư là việc mà các quốc gia, các địa phương cùng các doanh nghiệp sẵn sàng đầu tư mạnh mẽ. Việc cạnh tranh nhờ vào đầu tư hàm ý rằng các quốc gia hoặc các địa phương cần huy động tối đa các nguồn lực trong nền kinh tế; Đẩy nhanh hơn nữa quá trình cạnh tranh nhờ vào yếu tố sản xuất cơ bản, để trở thành một quốc gia cạnh tranh về công nghiệp. </p> <p>Quá trình này đòi hỏi một lượng vốn đầu tư khá lớn cho nền kinh tế, để có thể nhập khẩu công nghệ từ nước ngoài thông qua việc đầu tư hoặc thông qua FDI. Các công nghệ này thường lạc hậu hơn so với công nghệ mới nhất mà các doanh nghiệp trong nước có thể mua được hoặc do các tập đoàn đa quốc gia mang theo vào quốc gia. Quá trình cạnh tranh dựa vào đầu tư đòi hỏi quốc gia cần phải cải tiến và tiếp thu công nghệ mới. Sự cải tiến và tiếp thu công nghệ đòi hỏi nguồn nhân lực có kỹ năng để vận dụng công nghệ một cách thành thục và cải tiến các công nghệ lạc hậu theo cách riêng nhằm tạo ra sản phẩm, hàng hóa khác biệt. <br /> <br /> </p> <table border='0' align='center' cellspacing='0' cellpadding='3' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/3.jpg' /></span> </td> </tr> </tbody> </table> <p><strong><em>Giai đoạn cạnh tranh nhờ vào đổi mới: </em></strong></p> <p>Ở giai đoạn này, việc đổi mới và sáng tạo của doanh nghiệp không chỉ áp dụng trong việc cải tiến công nghệ và phương pháp sẵn có được từ các nước khác, mà còn nghiên cứu sáng tạo ra các công nghệ và phương pháp riêng. Trong giai đoạn này, đòi hỏi các sản phẩm ngày càng tinh vi hơn, sắc sảo hơn để đáp ứng nhu cầu tiêu dùng của khách hàng, trình độ giáo dục được nâng cao. Sự ưa thích sử dụng các dịch vụ thuận tiện thông qua việc mua sắm trực tuyến giúp cho thị trường địa phương trở nên năng động hơn. Tập hợp các ngành và phân đoạn công nghiệp được mở rộng và nâng cấp thành các chuỗi giá trị, đồng thời các ngành công nghiệp phụ trợ cũng phát triển và có tỷ lệ nội địa hóa cao. </p> <p>Giai đoạn này nền kinh tế có sức chống chọi tốt nhất với những biến động của nền kinh tế vĩ mô và các sự kiện khách quan các ngành công nghiệp ít tổn thương trước những cú sốc chi phí và tỷ giá bởi sự cạnh tranh được hình thành trên cơ sở công nghệ mới và sự khác biệt hóa. Việc phân bổ vốn, bảo hộ, kiểm soát giấy phép công nghệ, trợ cấp xuất khẩu và các hình thức can thiệp khác không còn hiệu quả hoặc không còn phù hợp trong giai đoạn này; thay vào đó chính sách tốt nhất là can thiệp gián tiếp như kích thích tạo lập doanh nghiệp mới, bảo vệ cạnh tranh nội địa. </p> <p><strong><em>Giai đoạn cạnh tranh nhờ vào của cải: </em></strong></p> <p>Nếu như ba giai đoạn cạnh tranh được đề cập ở trên đòi hỏi phát triển và tăng trưởng mạnh mẽ của nền kinh tế thì ở giai đoạn này dựa vào của cải nền kinh tế có dấu hiện chững lại và cuối cùng dẫn đến suy thoái. Giai đoạn cạnh tranh nhờ vào của cải có thể dễ dàng nhận thấy khi ở cấp độ quốc gia hơn là ở cấp độ của một địa phương hay một vùng. Bởi lẽ nền kinh tế khi phát triển được đến giai đoạn này là do thừa hưởng những thành quả từ quá khứ và có thể dễ dàng nhận thấy rằng các doanh nghiệp, dân cư của một quốc gia trở nên rất giàu có. </p> <p>Động lực cạnh tranh giảm đi đáng kể do tỷ suất lợi nhuận mong muốn giảm và các doanh nghiệp trong nước thường mất dần lợi thế cạnh tranh một số ngành công nghiệp cơ bản vào tay của các công ty đa quốc gia. Để gia tăng tỷ suất lợi nhuận các doanh nghiệp ở các quốc trong giai đoạn cạnh tranh vào của cải thường chuyển hướng đầu tư ra nước ngoài, cũng chính vì lý do này khiến hoạt động công nghiệp trong trong quốc gia giảm xuống đáng kể. <br /> <br /> </p> <table border='0' align='center' cellspacing='0' cellpadding='3' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/4.jpg' /></span> </td> </tr> </tbody> </table> <p><strong>“Cơ hội vàng” phát triển kinh tế </strong></p> <p>Như đã nói ở trên, ĐBSCL là một khu vực kinh tế trọng điểm của cả nước. Cho nên, các nhà kinh tế và nhà hoạch định chính sách đã sớm nhận thấy những thế mạnh phát triển kinh tế tại khu vực này như: có nhiều tiềm năng để phát triển nông nghiệp công nghệ cao, cảng biển; nhiều tiềm năng phát triển hàng hóa và thu hút được các nhà đầu tư nước ngoài vào đầu tư và triển khai dự án FDI… </p> <p>Trong tương lai, các tỉnh ĐBSCL sẽ là khu vực được nhiều doanh nghiệp Nhật Bản quan tâm bởi ĐBSCL có nhiều tiềm năng hàng hóa. Đáng chú ý, ĐBSCL có nhiều tiềm năng để phát triển nông nghiệp công nghệ cao, cảng biển và đây là lĩnh vực mà các nước có thể cùng phối hợp, chia sẻ và hợp tác để cùng nhau phát triển. Tuy nhiên, cản trở lớn nhất để các doanh nghiệp nước ngoài tham gia đầu tư ở vùng đất này chính là hệ thống giao thông tại đây chưa được đầu tư đồng bộ. </p> <p>Ngoài bất cập trong đầu tư tuyến giao thông đường bộ, các tuyến đường thủy, hàng hải huyết mạch như kênh Quan Chánh Bố và luồng tàu biển lớn vào sông Hậu, kênh Chợ Gạo… vẫn chưa được đầu tư bài bản nên khoảng cách kết nối giữa các trung tâm kinh tế lớn như Hà Nội, TP. Hồ Chí Minh và ĐBSCL bị “kéo dài”. Do vậy, thời gian tới, ĐBSCL nên tập trung ưu tiên đầu tư phát triển đồng bộ hệ thống giao thông thủy, bộ. Đặc biệt là phát triển dịch vụ logistic và vận tải để thúc đẩy thu hút đầu tư FDI. Thông điệp mà các nhà đầu tư FDI đưa ra lúc này là các địa phương ở khu vực này phải hiểu được nhà đầu tư cần gì, muốn gì và thu hút họ dựa trên lợi thế nào ở ĐBSCL. </p> <p>Hơn nữa, vùng kinh tế trọng điểm vùng ĐBSCL có trung tâm là TP. Cần Thơ - Cửa ngõ đang có tốc độ phát triển kinh tế nhanh chóng; là trung tâm dịch vụ lớn của cả vùng ĐBSCL, là cầu nối trong hội nhập kinh tế với khu vực và quốc tế. </p> <p>Vì vậy, trong những năm tới, mục tiêu phát triển Vùng đã được xác định là: “Xây dựng vùng này trở thành vùng phát triển năng động, có cơ cấu kinh tế hiện đại, có đóng góp ngày càng lớn vào nền kinh tế của đất nước, góp phần quan trọng vào việc xây dựng cả vùng ĐBSCL giàu mạnh, các mặt văn hóa, xã hội tiến kịp mặt bằng chung của cả nước; bảo đảm ổn định chính trị và an ninh quốc phòng vững chắc, có tốc độ tăng trưởng GDP bình quân giai đoạn 2011-2020 đạt 1,25 lần tốc độ tăng trưởng bình quân cả nước. GDP bình quân đầu người đạt khoảng 3.000 USD. Tỷ lệ đóng góp của vùng trong GDP của cả nước khoảng 13,3% vào năm 2020.” </p> <p><strong>Những gợi ý về chính sách </strong></p> <p>Mục tiêu kinh tế chính yếu ở một quốc gia, mỗi địa phương là mang lại cho người dân ở quốc gia đó, địa phương đó có một mức sống cao và tăng dần theo thời gian. Khái niệm về sự cạnh tranh mang ý nghĩa khá trừu tượng, trong khi khả năng làm được điều đó phải dựa vào năng suất sử dụng các nguồn lực một cách hiệu quả nhất. Năng suất là yếu tố quyết định hàng đầu, nó phản ánh rõ nét về mức sống dân cư của một địa phương. Năng suất chính là nguồn gốc tạo nên thu nhập bình quân theo đầu người, để duy trì được sự tăng trưởng về năng suất cao đòi hỏi nền kinh tế phải tự nâng cấp liên tục (Porter, 1990, trang 48-49). Sau đây là hai gói chính sách đặc thù riêng cho hai nhóm tỉnh nằm ở hai giai đoạn khác nhau: </p> <p><strong><em>Chính sách đối với các địa phương đang ở giai đoạn cạnh tranh nhờ vào yếu tố sản xuất </em></strong></p> <p>Ở giai đoạn này các địa phương cạnh tranh dựa trên các yếu tố sản xuất cơ bản. Do vậy, các địa phương cần phải cải thiện các yếu tố sản xuất cơ bản như về cơ sở hạ tầng, chất lượng nguồn nhân lực…. Ngoài ra, chính quyền ở các địa phương này cần có những động thái tích cực sau: </p> <p>Cải thiện năng suất trong lĩnh vực nông nghiệp: Nông nghiệp là một ngành sản xuất quan trọng cho nền kinh tế Việt Nam và đặc biệt quan trọng đối với các địa phương ở ĐBSCL. Hoạt động nông nghiệp phụ thuộc rất nhiều vào điều kiện tự nhiên và vị trí địa lý mà trong đó tất cả các địa phương ở ĐBSCL đều hưởng được lợi thế này. Mặc dù có được lợi thế phát triển nông nghiệp đặc biệt là sản xuất lúa gạo và là vựa lúa lớn nhất cả nước mỗi năm đóng góp trên 90% sản lượng xuất khẩu gạo của cả nước, tương đương giá trị 3 tỷ USD/năm. Tuy nhiên, sản xuất nông nghiệp chưa ổn định, thu nhập của người nông dân từ cây lúa chưa cao, giá lúa vẫn còn bấp bênh (Vương Thoại Trung, 2013). </p> <p>Có nhiều nguyên nhân dẫn đến hệ quả trên, tuy nhiên có thể kể đến là do áp dụng phương pháp canh tác truyền thống chủ yếu dựa theo lối kinh nghiệm. Do đó, muốn cải thiện năng suất thì trước hết cần phải hiện đại hóa trong nông nghiệp. Hiện đại hóa trong nông nghiệp đóng vai trò quan trọng giúp cải thiện năng suất thông qua việc sử dụng công nghệ sinh học kết hợp với việc sử dụng giống mới có phẩm chất, chất lượng tốt hơn rút ngắn thời gian thu hoạch. Để làm được điều này, các trung tâm nghiên cứu, các viện khoa học và các trung tâm khuyến nông cần có trách nhiệm và trở nên năng động trong việc nghiên cứu và hỗ trợ cho người nông dân những hiểu biết về kỹ thuật canh tác mới. </p> <p>Một điều cần phải đề cập tới là việc cơ giới hóa trong nông nghiệp, hạn chế đóng góp sức người trong canh tác nông nghiệp. Lĩnh vực nông nghiệp thường mang tính chất thời vụ, mỗi khi đến thời vụ thì cầu lao động trong nông nghiệp gia tăng đáng kể việc này đồng nghĩa chi phí thuê lao động cũng tăng theo quan hệ cung - cầu. Do đó, cơ giới hóa trong nông nghiệp là điều rất cần thiết giúp giảm thiểu chi phí thuê mướn lao động đồng thời tạo nguồn cung lao động cho lĩnh vực công nghiệp. </p> <p>Cần tạo ra giá trị cho các sản phẩm nông nghiệp: Giá trị của sản phẩm nông nghiệp đòi hỏi rất nhiều yếu tố cấu thành trong đó bao gồm sự đồng nhất về giống để đảm bảo chất lượng xuất khẩu đồng nhất thì mới có được giá tốt khi xuất khẩu; Công nghệ bảo quản, chế biến sau thu hoạch vô cùng quan trọng, đặc biệt là khâu chế biến. Do đó, để đảm bảo sản phẩm xuất khẩu có giá trị cao các địa phương cần lựa chọn ra một số sản phẩm mang lại thương hiệu cho địa phương từ đó tập trung đầu tư theo chuỗi, dạng chuỗi cung ứng từ khâu đầu tiên cho đến khâu cuối cùng. Việc này vô hình chung thúc đẩy ngành công nghiệp chế biến của địa phương phát triển cải thiện được năng suất cho địa phương. </p> <p>Hỗ trợ và tạo điều kiện cho các doanh nghiệp nhỏ và vừa phát triển: Lực lượng doanh nghiệp ở ĐBSCL đa số vẫn là những doanh nghiệp nhỏ và vừa, sức cạnh tranh yếu. Đầu năm 2012 toàn vùng đã có gần 44.000 doanh nghiệp với tổng số vốn đăng ký trên 356.000 tỷ đồng. Doanh nghiệp nhỏ chiếm 28,3%, doanh nghiệp siêu nhỏ chiếm 68,4%. Phần lớn doanh nghiệp nằm trong ngành thương mại 43%, công nghiệp chế biến chiếm 20% và xây dựng chiếm 15%. Doanh nghiệp nông nghiệp, thủy sản chiếm 6%; vận tải chiếm khoảng 4% (Thế Anh, 2012). Ảnh hưởng lớn đến năng lực cạnh tranh của các doanh nghiệp là quy mô vốn nhỏ và gặp nhiều trở ngại trong tiếp cận nguồn vốn cũng như các kênh cung ứng vốn. Để hệ thống doanh nghiệp nhỏ và vừa có khả năng nâng cao năng lực cạnh tranh thì mở rộng khả năng tiếp cận nguồn vốn là một trong những giải pháp quan trọng trong bối cảnh hiện nay. </p> <p>Nâng cao năng lực quản lý kinh tế xã hội tại địa phương nhằm đảm bảo môi trường kinh doanh lợi cho các nhà đầu tư trong và ngoài nước tham gia vào các hoạt động đầu tư: Hoàn thiện tổ chức bộ máy, xây dựng đội ngũ cán bộ, lựa chọn và bố trí cán bộ có đủ phẩm chất, năng lực thực hiện nhiệm vụ. Xây dựng quy trình tác nghiệp đảm bảo nhanh chóng, chống phiền hà, tiêu cực. Yêu cầu chính là thủ tục hành chính phải đơn giản, nhanh chóng để tiết kiệm thời gian của nhà đầu tư, doanh nghiệp và người dân. Khai thác ứng dựng công nghệ thông tin trong việc giải quyết các thủ tục hành chính như giao dịch thông qua mạng điện tử của địa phương, nhằm giảm bớt thời gian, chi phí đi lại, giảm bớt tiếp xúc với cán bộ trực tiếp thực hiện, tăng thêm độ tin cậy cho các nhà đầu tư, và doanh nghiệp đối với chính quyền địa phương. </p> <p><strong><em>Chính sách đối với các địa phương đang ở giai đoạn cạnh tranh nhờ vào đầu tư </em></strong></p> <p>TP. Cần Thơ và tỉnh Kiên Giang là hai địa phương đang ở giai đoạn này. Đặc điểm của hai địa phương là có dáng dấp cơ bản của một nền kinh tế công nghiệp. TP. Cần Thơ là trung tâm văn hóa, có vị trí địa lý là trung tâm của cả vùng, có lợi thế phát triển dịch vụ du lịch, thương mại, tài chính, hàng không, cảng và công nghiệp chế biến… còn tỉnh Kiên Giang lại có lợi thế về phát triển kinh tế biển, phát triển công nghiệp xi măng. </p> <p>Kiên Giang là tỉnh có vùng biển rộng hơn 63.290 km², bờ biển dài khoảng 200 km, và 143 đảo nổi với 105 hòn đảo nổi lớn, nhỏ, trong đó có 43 hòn đảo có dân cư sinh sống (Thư viện tỉnh Kiên Giang, 2012). Một số thành tựu nổi bật sau đây của tỉnh Kiên Giang đã đạt được trong năm 2012 sẽ tạo động lực cho các địa phương ở ĐBSCL có kế hoạch phát triển kinh tế hướng ra biển. </p> <p>Chính quyền địa phương đóng vai trò quan trọng trong giai đoạn này thông qua định hướng nguồn vốn khan hiếm để thực hiện một số ngành công nghiệp cụ thể, ngoài ra chính quyền còn tác động vào quá trình mua lại công nghệ nước ngoài bằng việc gián tiếp kêu gọi thu hút FDI nhằm tạo ra hiệu ứng lan tỏa thúc đẩy các doanh nghiệp trong nước phải cải tiến công nghệ nhằm tạo ra sản phẩm tinh tế hơn và khuyến khích xuất khẩu. </p> <p>Cần thiết phải xây dựng ngay khu công nghệ cao tại TP. Cần Thơ để thu hút đầu tư những ngành cóhàm lượng công nghệcao, tinh chếsản phẩm nông nghiệp sửdụng công nghệ sạch để tạo ra sản phẩm có chất lượng cao nhằm nâng cao sức cạnh tranh, hạn chế đến mức thấp nhất sự ô nhiễm môi trường. </p> <p>Để nâng cao và phát triển kinh tế xã hội của các địa phương vùng ĐBSCL, cũng cần phải phát triển ngành giáo dục cũng như chuyển giao công nghệ khoa học, đào tạo, nâng cao trình độ, phát triển nguồn nhân lực. Hiện nay trên địa bàn toàn vùng ĐBSCL có gần 14 trường đại học và 37 trường cao đẳng, kể cả cao đẳng nghề (Tổng cục thống kê Việt Nam, 2012a). </p> <p>TP. Cần Thơ phải là trung tâm đào tạo nguồn nhân lực có chất lượng cao cho vùng ĐBSCL, xác định trường Đại học Cần Thơ có vai trò liên kết, hỗ trợ cho các trường đại học trong vùng về đào tạo phát triển đội ngũ giảng viên. Sắp xếp lại hệ thống các cơ sở đào tạo đại học, cao đẳng và dạy nghề theo hướng chú trọng đào tạo các ngành kinh tế, kỹ thuật phục vụ sự phát triển, công nghệ cao hiện đại. Phối hợp đào tạo nguồn nhân lực giữa các địa phương vùng ĐBSCL để đào tạo nguồn nhân lực và cóchính sách thu hút lực lượng lao động ngoài khu vực vào tham gia các hoạt động kinh tế trong vùng ĐBSCL, đặc biệt làđối với các chuyên gia màvùng chưa đào tạo được. <br /> <br /> </p> <div> <p style='text-align: center;'><strong>Tổng quan tình hình kinh tế biển của tỉnh Kiên Giang năm 2012 </strong><br /></p> <p style='text-align: justify;'><em>• Giá trị tăng thêm của các ngành kinh tế biển đạt khoảng 52.000 tỷ đồng, chiếm 70% GDP của tỉnh. <br /> </em></p> <p style='text-align: justify;'><em>• Tổng sản lượng khai thác đánh bắt và nuôi trồng thủy sản đạt 584.182 tấn, sản lượng tôm nuôi 40.292 tấn.</em></p> <p style='text-align: justify;'><em> • Chế biến thủy sản đạt 114.764 tấn/năm, và kim ngạch xuất khẩu thủy sản đạt 157 triệu USD. Ngoài ra, Kiên Giang còn có 8 nhà máy chế biến bột cá, tổng công suất sản xuất 32.000 tấn/năm, 2 nhà máy chế biến đồ hộp 10 triệu lon/năm. Kinh tế thủy sản Kiên Giang phát triển đã tác động tích cực, cải thiện đời sống cư dân ven biển, tạo sức mạnh nội lực cho nhiều lĩnh vực ngành nghề khác tăng trưởng, góp phần quan trọng vào chiến lược phát triển kinh tế - xã hội của tỉnh.</em></p> <p style='text-align: justify;'><em> • Năm 2012, Kiên Giang thu hút hơn 3,8 triệu lượt khách du lịch. </em></p> <p style='text-align: right;'><strong><em>Nguồn: Lê Huy Hải (2013)</em></strong></p> </div> <p><strong>Tài liệu tham khảo: </strong></p> <p><em>1. Dunning, John H. (2003). The role of foreign direct investment in upgrading China’s competitiveness. Journal of International Business and Economy, 4(1), 1-13; </em></p> <p><em>2. Porter, Michael E. (1990). Lợi thế cạnh tranh quốc gia (bản dịch). TP HCM: Nhà xuất bản Trẻ; </em></p> <p><em>3. Tổng cục thống kê Việt Nam. (2012a). Kết quả Tổng điều tra cơ sở kinh tế, hành chính, sự nghiệp năm 2012. NXB Thống kê; </em></p> <p><em>4. Tổng cục thống kê Việt Nam. (2012b). Niên giám thống kê Việt Nam năm 2012. NXB Thống kê; </em></p> <p><em>5. Lê Huy Hải. (2013). Phát triển bền vững biển, đảo Việt Nam: Kinh tế biển Kiên Giang trong xu thế hội nhập kinh tế quốc tế. Bộ Tài Nguyên và Môi trường Việt Nam. - http://www.monre.gov.vn; </em></p> <p><em>6. Thế Anh. (2012). Tìm chỗ đứng cho doanh nghiệp đồng bằng sông Cửu Long - http://portal.tiengiang.gov.vn; </em></p> <p><em>7. Thư viện tỉnh Kiên Giang. (2012). Tổng quan về Kiên Giang - http:// thuvienkiengiang.vn; </em></p> <p><em>8. Vương Thoại Trung. (2013). Đồng bằng sông Cửu Long chia sẻ kinh nghiệm hỗ trợ sản xuất nông nghiệp. - http://cn.cpv.org.vn.</em></p> <p> Bài đăng trên Tạp chí Tài chính số 3 - 2014 </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/1.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/2.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/3.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/tranhuyentrang/2014_04_01/4.jpg' /></span> </td> </tr>",
  "Key": [
    "Đồng Bằng Sông Cửu Long",
    "cạnh tranh",
    "nông nghiệp",
    "giai đoạn",
    "Kiên Giang",
    "nền kinh tế",
    "công nghiệp",
    "năng suất",
    "nguồn nhân lực",
    "FDI",
    "GDP",
    "kinh tế vĩ mô",
    "tăng trưởng kinh tế",
    "cộng hưởng",
    "thu nhập bình quân đầu người"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
