{
  "Url": "http://www.baomoi.com/Ai-Cap-giai-bai-toan-tro-cap-nhien-lieu-voi-the-thong-minh/45/13450292.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Ai Cập giải bài toán trợ cấp nhiên liệu với thẻ thông minh",
  "Category": "Tin tức > Kinh tế",
  "Description": "Chính phủ Ai Cập đang triển khai một chương trình đầy tham vọng kéo dài 5 năm, bắt đầu với việc đưa vào sử dụng một loại thẻ thông minh nhằm hợp lý hóa tiêu thụ nhiên liệu, giải quyết tình trạng tham nhũng tràn lan và tiến tới cắt giảm trợ cấp nhiên liệu.",
  "Content": "<tr> <td> <div> <div> <div> <br /> </div> <br /> <div> Theo phóng viên TTXVN tại Cairo, Chính phủ Ai Cập đã lựa chọn Công ty 'E-Finance' thuộc Bộ Tài chính nước này để triển khai hệ thống thẻ thông minh mới trong khuôn khổ kế hoạch cải cách chương trình trợ cấp nhiên liệu. <br /> </div> <br /> <div> Bước đầu, loại thẻ này đang được sử dụng để giám sát hoạt động phân phối nhiên liệu, qua đó giúp phát hiện các hành vi gian lận và tham nhũng vốn rất phổ biến trong các chương trình trợ cấp dành cho người nghèo. <br /> </div> <br /> <div> Ông Haithem Trabeek, Giám đốc kinh doanh của Công ty E-Finance, cho biết lợi ích của dự án thẻ thông minh là cho phép chính phủ điều chỉnh chính sách đúng đối tượng được hưởng trợ cấp. <br /> </div> <br /> <div> Để đạt được mục tiêu cắt giảm trợ cấp nhiên liệu, dự án này sẽ tạo ra một cơ sở dữ liệu cung cấp các thông tin chính xác liên quan đến hoạt động cung ứng và tiêu thụ xăng dầu trên cả nước. <br /> </div> <br /> <div> Dự án thẻ thông minh được Bộ Tài chính và Bộ Dầu khí Ai Cập khởi động hồi tháng 1/2013. <br /> </div> <br /> <div> Giai đoạn một của dự án kết thúc vào tháng 6/2013 với việc lắp đặt 15.000 hệ thống đọc thẻ tại các trạm xăng và đào tạo cho 20.000 nhân viên bán hàng về cách sử dụng hệ thống mới này. <br /> </div> <br /> <div> Hiện giai đoạn hai của dự án đang được triển khai. Tháng Hai vừa qua, hai bộ trên thông báo đã tích hợp vào hệ thống thông tin của 1,3 triệu chủ sở hữu xe ôtô và cấp thẻ thông minh cho một triệu người. <br /> </div> <br /> <div> Trong các bước tiếp theo, chính quyền có kế hoạch sử dụng các thông tin thu thập được để bắt đầu hợp lý hóa tiêu thụ nhiên liệu. <br /> </div> <br /> <div> Trợ cấp nhiên liệu có ý nghĩa đặc biệt quan trọng đối với Ai Cập, nơi hiện 1/4 dân số đang sống trong cảnh nghèo đói. <br /> </div> <br /> <div> Theo ước tính, trợ cấp nhiên liệu chiếm tới 22% ngân sách hàng năm của Ai Cập, cao gấp 7 lần so với ngân sách dành cho y tế và gấp 3 lần ngân sách dành cho giáo dục. <br /> </div> <br /> <div> Dự kiến, trợ cấp nhiên liệu có thể lên đến 20,1 tỷ USD trong năm tài chính 2013-2014 kết thúc vào ngày 30/6 tới. <br /> </div> <br /> <div> Tuy nhiên, điều nghịch lý là người giàu lại là đối tượng được hưởng lợi nhiều nhất từ nhiên liệu giá rẻ vì chương trình trợ cấp nhiên liệu được áp dụng đối với tất cả mọi đối tượng, không phân biệt mức thu nhập. <br /> </div> <br /> <div> Mới đây, Bộ trưởng Kế hoạch Ashraf El-Araby cho biết người giàu Ai Cập đang hưởng tới 80% ngân sách trợ cấp năng lượng. <br /> </div> <br /> <div> Trước đó, cựu Bộ trưởng Dầu khí Osama Kamal ước tính thị trường chợ đen mỗi năm thu lợi tới 4,3 tỷ USD nhờ buôn lậu các sản phẩm xăng dầu được nhà nước trợ giá. <br /> </div> <br /> <div> Chính phủ Ai Cập cũng dự kiến sử dụng thẻ thông minh trong chương trình trợ cấp lương thực nhằm giảm dần gánh nặng ngân sách và ngăn chặn thất thoát./. </div> </div> </div><br /></td> </tr>",
  "Key": [
    "trợ cấp",
    "thẻ thông minh",
    "nhiên liệu",
    "Ai Cập",
    "ngân sách",
    "hợp lý hóa",
    "dự án",
    "người giàu",
    "tiêu thụ",
    "xăng dầu",
    "chính phủ",
    "Thông Tấn Xã Việt Nam",
    "Cairo",
    "Bộ Tài Chính",
    "năm tài chính"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
