{
  "Url": "http://www.baomoi.com/Casino-tai-Viet-Nam-Cuoc-dua-ngam-dang-quyet-liet/45/13451491.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Casino tại Việt Nam: Cuộc đua ngầm đang quyết liệt",
  "Category": "Tin tức > Kinh tế",
  "Description": "Phát biểu của Bộ trưởng Bộ Kế hoạch và Đầu tư Bùi Quang Vinh hồi đầu tháng 3 về việc hiện đang có tới 10 tỉnh thành trong nước đang muốn làm casino cho thấy, đây vẫn là lĩnh vực đang rất nóng, mặc dù không có nhiều thông tin chính thức được công bố.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/jQqLgkHqRnozwDAp9nhuPjAyuP19Q/Image/2014/04/Casino-b52ff.jpg' /></span> <p>“Bây giờ tôi đang chịu áp lực rất lớn là rất nhiều tỉnh xin làm casino, tôi mệt mỏi vô cùng, áp lực quá lớn”, Bộ trưởng Bộ Kế hoạch và Đầu tư Bùi Quang Vinh từng than thở tại hội thảo về cải cách thể chế, hôm 6/3/2014.</p> </span> <strong><br /></strong> <br /> Trao đổi với VnEconomy, ông Nguyễn Văn Đọc, Chủ tịch UBND tỉnh Quảng Ninh cho hay vừa qua, Bộ Chính trị đã có thông báo cho phép tỉnh làm casino, tuy nhiên vấn đề hiện nay là cơ chế chính sách cho lĩnh vực này. <br /> <br /> “Hiện nay chúng tôi đã chuẩn bị sẵn sàng, địa điểm dự kiến triển khai dự án rộng 1.800 ha cơ bản đã xong. Chúng tôi cũng đã tính toán xong chuyện kết nối với sân bay Vân Đồn, cũng là một dự án quan trọng của tỉnh. Bên cạnh đó, trong thời gian qua, Quảng Ninh cũng đã và đang tích cực chuẩn bị triển khai nhiều dự án quan trọng khác trong ngành du lịch và casino là một phần trong kế hoạch phát triển tổng thể ngành du lịch”, ông Đọc nói. <br /> <br /> Hồi đầu tháng 3, UBND tỉnh Quảng Ninh đã có buổi làm việc với hai tập đoàn ISC (Australia) và Tuần Châu để nghe báo cáo sơ bộ quy hoạch dự án khu dịch vụ du lịch phức hợp cao cấp tại khu kinh tế Vân Đồn. Theo trình bày của ISC, tổng mức đầu tư của dự án có thể lên tới khoảng 7 tỷ USD với các hạng mục như: xây dựng khu casino và bến du thuyền, khu dân cư, các khách sạn cao cấp phù hợp với cảnh quan của Vân Đồn. <br /> <br /> Ngoài ra, dự án sẽ xây dựng với kết cấu hạ tầng, kết nối với sân bay, cảng theo kinh nghiệm đã thực hiện từ dự án quốc tế tương tự như Dubai. <br /> <br /> Còn tại Quảng Nam, thông tin về việc dự án Nam Hội An có thể có đối tác mới là tâm điểm chú ý trong vài tuần qua. <br /> <br /> Cụ thể, dự án Nam Hội An có thể sẽ được điều chỉnh giấy chứng nhận đầu tư, theo đó đối tác Mỹ là tập đoàn Peninsula Pacific, thay thế cho tập đoàn Genting như trước đây. <br /> <br /> Tuy nhiên, một thông tin ít người biết là kèm theo việc điều chỉnh này, nhiều điều kiện của dự án cũng đã thay đổi. <br /> <br /> Chẳng hạn, về thời gian hoạt động, chủ đầu tư đã đề nghị cho phép điều chỉnh thời gian hoạt động là 50 năm tính từ ngày cấp giấy chứng nhận đầu tư mới được cấp (thay vì tính từ lần cấp phép đầu tiên). Nhà đầu tư cũng xin được phép gia hạn giấy chứng nhận đầu tư “với thời hạn tối đa theo luật định và không ít hơn 20 năm”. <br /> <br /> Về tiến độ dự án, chủ đầu tư đề nghị cho phép điều chỉnh tiến độ đầu tư và phát triển dự án để phù hợp với tình hình thị trường, môi trường đầu tư và những quy định pháp lý về kinh doanh trò chơi có thưởng, đồng thời kéo giãn tiến độ phát triển chung của dự án. Dự án cũng sẽ giảm diện tích đất sử dụng từ 1.538 ha xuống còn 1.000 ha. <br /> <br /> Tuy nhiên, trong khi xin giảm tiến độ và diện tích, chủ đầu tư lại muốn tăng quy mô khu sòng bạc đặc biệt là số lượng bàn chơi bài, cụ thể giai đoạn 1 khu sòng bài gồm 500 phòng khách sạn và 90 bàn chơi bài, giống với quy mô của dự án Hồ Tràm - tỉnh Bà Rịa Vũng Tàu, tăng 20 bàn chia bài so với giấy chứng nhận đầu tư đã cấp. <br /> <br /> Chủ đầu tư cũng muốn bổ sung quyền phát triển và kinh doanh sân golf vào ngành nghề được phép kinh doanh, đồng thời muốn áp dụng cơ chế ưu đãi đầu tư tương tự như khu kinh tế mở Chu Lai. Nếu các điều kiện trên được chấp thuận và giấy chứng nhận đầu tư trong vòng 6 tháng đầu năm 2014, chủ đầu tư sẽ có cơ sở tiến hành xây dựng và đưa vào hoạt động cuối năm 2015. <br /> <br /> Trao đổi với VnEconomy, một quan chức Bộ Kế hoạch và Đầu tư cho hay việc điều chỉnh giấy chứng nhận đầu tư cho dự án là khả thi và phù hợp với tình hình thực tế. Tuy nhiên, theo quy định của pháp luật, vì casino là lĩnh vực đầu tư đặc thù có nhiều điều kiện kèm theo, việc điều chỉnh này cần có sự tham gia ý kiến của nhiều bộ ngành liên quan. <br /> <br /> Trong vài tháng qua, ban lãnh đạo UBND tỉnh Quảng Nam cũng đã và đang tích cực hoàn tất các thủ tục liên quan để đẩy nhanh quá trình cấp phép cho dự án này.<br /></td> </tr>",
  "Key": [
    "Casino",
    "giấy chứng nhận đầu tư",
    "dự án",
    "Vân Đồn",
    "chủ đầu tư",
    "điều chỉnh",
    "Bùi Quang Vinh",
    "chơi bài",
    "Bộ Kế Hoạch Và Đầu Tư",
    "tiến độ",
    "Quảng Ninh",
    "Bộ Chính Trị",
    "Australia",
    "Tuần Châu",
    "khu kinh tế"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
