{
  "Url": "http://www.baomoi.com/San-xuat-nong-nghiep-ngoai-quy-hoach-kho-dap-ung-dien/45/13451730.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Sản xuất nông nghiệp ngoài quy hoạch, khó đáp ứng điện",
  "Category": "Tin tức > Kinh tế",
  "Description": "(SGGPO).- Sáng nay, 1-4, trong khuôn khổ phiên họp thứ 26 của Ủy ban Thường vụ Quốc hội, Phó Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã điều hành phần chất vấn và trả lời chất vấn đối với Bộ trưởng Bộ Công thương Vũ Huy Hoàng. Bộ trưởng đã tập trung làm rõ một số nội dung như giải pháp nâng cao hiệu quả, hiệu lực quản lý thị trường (xử lý tình trạng thương lái nước ngoài mua vét nguyên liệu nông, thủy, hải sản gây rối loạn thị trường, ảnh hưởng đến sản xuất - kinh doanh trong nước; tình trạng xuất khẩu lậu quặng, khoáng sản thông qua đường tiểu ngạch gây cạn kiệt nguồn tài nguyên, làm thất thu ngân sách nhà nước...); trách nhiệm quản lý nhà nước về điện, xăng, dầu và việc sử dụng Quỹ bình ổn giá xăng, dầu; việc thực hiện chương trình “Người Việt Nam ưu tiên dùng hàng Việt Nam”…",
  "Content": "<tr> <td><p align='justify'><font face='arial'></font></p> <p align='justify'><font face='arial'>Tham dự phiên họp còn có bộ trưởng các bộ: Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Tài chính để tham gia trả lời, làm rõ thêm một số vấn đề có liên quan.</font></p> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images493168_untitled2.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Bộ trưởng Bộ Công thương Vũ Huy Hoàng trả lời chất vấn</font></p></td> </tr> </tbody> </table> </div> <p align='justify'><font face='arial'><strong>Thiếu cơ sở hạ tầng để cung ứng điện</strong></font></p> <p align='justify'><font face='arial'>Một trong những vấn đề được nhiều đại biểu đặt ra với người đứng đầu ngành công thương là nhu cầu điện phục vụ sản xuất thủy sản, trồng thanh long trái vụ… của bà con nông dân không được đầy đủ. Đơn cử, tại Trà Vinh, 85% điện phục vụ nhu cầu nuôi tôm của bà con là sử dụng máy nổ, dẫn đến chi phí sản xuất tăng cao. Bộ trưởng Vũ Huy Hoàng cho biết, Bộ đã nắm được vấn đề này, đã trực tiếp làm việc với các địa phương. “Nhưng diện tích nuôi trồng thủy sản cũng như trồng cây thanh long đang tăng lên rất nhanh, tốc độ phát triển ngành điện không theo kịp”, ông nói. Trong khi nhu cầu vốn để xây dựng đường dây, trạm biến thế… phục vụ cấp điện là rất lớn, trong đó ngân sách chịu trách nhiệm thu xếp 85%, nhưng “ngân sách chưa ghi một đồng nào” cho chương trình có quy mô vốn đầu tư tới 30.000 tỷ đồng (để đưa điện đến các vùng nông thôn, vùng sâu, vùng xa đến năm 2020- PV) nên ngành điện thực sự khó khăn. Bộ trưởng nói rõ: “Không phải là không có điện để cấp, mà là thiếu cơ sở hạ tầng để đưa điện đến các hộ tiêu dùng”. </font></p> <p align='justify'><font face='arial'>Bên cạnh việc đề nghị Quốc hội ưu tiên bố trí vốn cho mục đích này, Bộ trưởng Vũ Huy Hoàng đề nghị các địa phương chia sẻ bằng cách cho ngành điện vay vốn để đầu tư đường dây, trạm biến thế… đồng thời điều chỉnh quy hoạch sản xuất thủy sản, nông nghiệp, tránh tình trạng “phát triển nóng”. Bộ sẽ chỉ đạo ngành điện chủ động, tích cực thu xếp các nguốn vốn tự có, vốn vay từ nhiều nguồn khác nhau để giải quyết nhu cầu chính đáng của bà con nông dân. </font></p> <p align='justify'><font face='arial'><strong>Quản chặt thương lái nước ngoài</strong></font></p> <p align='justify'><font face='arial'>Liên quan đến nguyên nhân và giải pháp đối với tình trạng thương lái nước ngoài ồ ạt thu mua nông, lâm sản trái phép trên địa bàn; Bộ trưởng Vũ Huy Hoàng thừa nhận “chỗ này chỗ kia vẫn có tình trạng này”. Giải pháp, theo Bộ trưởng Vũ Huy Hoàng, là tiếp tục rà soát, hoàn thiện khung pháp lý để quản chặt nhưng không để ảnh hưởng đến hoạt động thương mại bình thường trong bối cảnh hội nhập. Đồng thời, sẽ tăng cường tuyên truyền phổ biến cho bà con, thống nhất biện pháp định hướng cho người nông dân; nâng cao năng lực quản lý của đội ngũ thừa hành công vụ…</font></p> <p align='justify'><font face='arial'>“Chia lửa” với ông Vũ Huy Hoàng, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Cao Đức Phát cũng cam kết sẽ phối hợp đánh giá tác động kỹ thuật của các sản phẩm được thu mua đối với sản xuất nông nghiệp để cảnh báo sớm tới bà con. Riêng với lâm sản đã có thông tư quy định tiêu chí, quy trình để đảm bảo lâm sản xuất khẩu là cây, con do dân gây ươm chứ không phải khai thác từ rừng tự nhiên, nhất là khu vực bảo tồn. </font></p> <p align='justify'><font face='arial'>Về tình trạng “chảy máu” khoáng sản thô ra nước ngoài, ông Vũ Huy Hoàng cho biết, tháng 2-2012, Chính phủ đã ban hành nghị quyết (NQ 02) siết chặt khâu này theo tinh thần sử dụng tiết kiệm khoáng sản, tiến tới chấm dứt xuất khẩu thô (trừ than và dầu khí). Tuy nhiên, vẫn có một số doanh nghiệp còn tồn đọng một số khoáng sản đã khai thác, nên 4 tháng sau khi NQ 02 có hiệu lực, trên cơ sở đề xuất của các doanh nghiệp và địa phương, Chính phủ đồng ý cho xuất khẩu nốt số khoáng sản tồn đọng với sự kiểm soát chặt chẽ của cơ quan chức năng và ưu tiên nhu cầu trong nước. Hiện nay, tình trạng xuất khẩu thô khoáng sản đã dần dần được khắc phục, số lượng xuất khẩu cả chính ngạch và tiểu ngạch đều giảm, dù chưa chấm dứt được hoàn toàn; Bộ vẫn đang phối hợp với các địa phương, tiếp tục kiểm tra, kiểm soát và xử lý vi pham. </font></p> <p align='justify'><font face='arial'><strong>Không có chuyện hạch toán bể bơi vào giá điện</strong></font></p> <p align='justify'><font face='arial'>Liên quan đến việc Tập đoàn Điện lực Việt Nam (EVN) hạch toán chi phí xây dựng biệt thự, nhà ở, bể bơi… cho CBCNV ngành điện vào giá điện; Bộ trưởng Công Thương cho biết, năm 2013, Thanh tra Chính phủ đã thanh tra toàn diện hoạt động sản xuất kinh doanh của ngành điện và Thủ tướng cũng đã có kết luận về việc này. Theo kết luận thanh tra, chỉ có 6 công trình liên quan, trong đó chỉ có Phú Mỹ 1 (được xây dựng đã lâu) có hạch toán tiền xây dựng nhà cho chuyên gia nước ngoài vào giá thành với trị giá 3,5 tỷ đồng trên tổng trị giá công trình 6.000 tỷ đồng thôi, tất cả những trường hợp khác chưa hạch toán. </font></p> <p align='justify'><font face='arial'><strong>Sớm có Nghị định khắc phục bất cập điều hành giá xăng dầu</strong></font></p> <p align='justify'><font face='arial'>Bày tỏ quan tâm đến sự công khai minh bạch trong việc điều hành giá xăng dầu, đại biểu Trương Văn Vở (Đồng Nai) chất vấn: “Bộ trưởng trả lời từ kỳ họp thứ 6 của Quốc hội là sẽ sớm hoàn thiện Nghị định khắc phục bất cập điều hành giá xăng dầu nhằm đảm bảo công khai minh bạch, nhưng đến nay chưa có; vì sao chậm, trách nhiệm thuộc về ai”? </font></p> <p align='justify'><font face='arial'>Bộ trưởng Vũ Huy Hoàng cho biết, ban đầu dự kiến chỉ sửa một số điều của Nghị định 84, nhưng sau đó Chính phủ thấy cần thiết phải thay Nghị định này bằng một nghị định mới hoàn toàn. Tháng 1-2014 Bộ đã hoàn thành dự thảo Nghị định mới, xin ý kiến thành viên chính phủ. Tuy nhiên, có 2/26 ý kiến còn phân vân về Quỹ bình ổn giá xăng dầu, chúng tôi đang giải trình làm rõ, nếu như đạt được đồng thuận thì Nghị định mới sẽ sớm được ban hành. Đồng thời Bộ cũng đã dự thảo Thông tư để khi nghị định ban hành sẽ thực hiện được ngay.</font></p> <p align='right'> <font face='arial'><strong>ANH PHƯƠNG</strong></font></p><p><br /></p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images493168_untitled2.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Bộ trưởng Bộ Công thương Vũ Huy Hoàng trả lời chất vấn</font></p></td> </tr>",
  "Key": [
    "Vũ Huy Hoàng",
    "nghị định",
    "khoáng sản",
    "ngành điện",
    "giá xăng",
    "điện",
    "bộ trưởng",
    "hạch toán",
    "bà con",
    "chất vấn",
    "xuất khẩu",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Phó Chủ tịch Quốc hội",
    "Nguyễn Thị Kim Ngân",
    "Bộ Công Thương"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
