{
  "Url": "http://www.baomoi.com/Giau-len-tu-bien-manh-len-tu-bien/45/13450078.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Giàu lên từ biển, mạnh lên từ biển",
  "Category": "Tin tức > Kinh tế",
  "Description": "Với lợi thế của một quốc gia có vùng lãnh hải rộng lớn, ngư trường phong phú sản vật- nghề đánh bắt hải sản của Việt Nam đã có những bước phát triển có thể coi là đột biến thời gian qua. Tuy nhiên, tại thời điểm này, việc khai thác hải sản cũng đang đối mặt với nhiều khó khăn, thách thức. Vì thế, muốn mạnh lên từ biển cần phải có những giải pháp thiết thực, tích cực.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_5_a1.jpg' /></span> </div> <div> <span>Ảnh:</span> <span>Anh Tuân - Quang Hà</span> </div> <br /> <div> <span>Một vùng biển giàu có</span> </div> <br /> <div> Biển Việt Nam là một trong những vùng biển giàu có nhất thế giới. Vùng ven bờ, với những rạn san hô lớn, là nơi ẩn cư của nhiều loài cá, tôm, nhiều loài sinh vật biển giá trị. Tuy nhiên, một thời gian dài, việc đánh bắt gần bờ một cách ồ ạt cũng đã khiến nguồn lợi tự nhiên sụt giảm. Chính vì thế, nhiều chính sách đã được Nhà nước cũng như chính quyền các địa phương ven biển đưa ra, nhằm hạn chế tối đa việc đánh bắt ven bờ. Đặc biệt, việc khai thác san hô với mục đích thương mại là không được phép. </div> <br /> <div> Với những nỗ lực bền bỉ, nguồn lợi cũng như môi trường vùng biển gần bờ đã và đang được hồi phục. </div> <br /> <div> Cũng tại khu vực biển ven bờ, việc nuôi trồng hải sản được đẩy mạnh. Những lồng nuôi tu hài, nuôi ốc biển, nuôi tôm, nhiều loại cá... phát triển suốt từ biển Bắc tới Nam. Với phía Bắc, Quảng Ninh, Hải Phòng, Nam Định, Thái Bình, Thanh Hóa... việc nuôi trồng hải sản đã giúp nhiều hộ dân thoát nghèo, vươn lên khá giả. Việc nuôi trồng hải sản ven biển còn mạnh mẽ hơn ở các tỉnh phía Nam, từ Quảng Nam cho tới Kiên Giang. Nơi những cửa sông đổ ra biển, vùng nước lợ, người dân cũng nuôi nhiều loại hải sản, trong đó con nghêu, ghẹ được coi là chủ lực. Cũng tại khu vực này, những cánh rừng nước mặn dần được phục hồi, trồng mới. Những đìa nuôi tôm tại đây được giải tỏa, trả lại môi trường tự nhiên vốn có. </div> <br /> <div> Cùng đó, ngư trường rộng lớn khơi xa của đất nước chính là nguồn lợi cực lớn. Nhiều năm qua, với chính sách hỗ trợ ngư dân đóng tàu công suất lớn đánh bắt xa bờ, những vùng biển ngoài xa đã mang lại hiệu quả kinh tế lớn cho ngư dân, cho đất nước. Cùng với những đìa tôm, những lồng bè, nhà thuyền nuôi hải sản nổi gần bờ, những ao cá da trơn..., hải sản đánh bắt xa bờ những năm qua làm nên sức mạnh cho thủy sản xuất khẩu của Việt Nam. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_5_a2.jpg' /></span> <br /> </div> <br /> <div> Theo Bộ NNPTNT, mục tiêu của Chiến lược phát triển ngành thủy sản đến năm 2020 là cơ bản được công nghiệp hóa, hiện đại hóa và tiếp tục phát triển toàn diện theo hướng bền vững, thành một ngành sản xuất hàng hóa lớn, có thương hiệu uy tín, khả năng cạnh tranh cao và hội nhập vững chắc vào kinh tế thế giới. Kinh tế thủy sản sẽ đóng góp 30-50% GDP trong khối nông-lâm-ngư nghiệp, tốc độ tăng giá trị sản xuất ngành thủy sản từ 8-10%/năm. Kim ngạch xuất khẩu thủy sản đạt 8-9 tỷ USD. Tổng sản lượng thủy sản đạt 6,5-7 triệu tấn, trong đó nuôi trồng chiếm 65-70% tổng sản lượng; tạo việc làm cho 5 triệu lao động nghề cá có thu nhập bình quân đầu người cao gấp 3 lần so với hiện nay. </div> <br /> <div> Ông Trương Đình Hòe, Tổng Thư ký Hiệp hội Chế biến và xuất khẩu thủy sản (VASEP) cho rằng, để tăng cường sức mạnh khai thác, xuất khẩu thủy- hải sản, cần khuyến khích doanh nghiệp đầu tư, hình thành các đội tàu đánh bắt theo quy mô lớn, tạo ra phương thức sản xuất tốt hơn, từ đó hiệu quả sẽ tăng cao. Tuy nhiên, theo ông Dương Nghĩa Quốc, Chủ tịch Hiệp hội thủy sản tỉnh Đồng Tháp thì Nhà nước cần đưa ra các chính sách hỗ trợ bám sát thực tiễn hơn. Thời gian qua, chính sách hỗ trợ lĩnh vực này còn chung chung, thiếu tính đặc thù. Cụ thể, chính sách hỗ trợ về tín dụng cần xác định được đối tượng cụ thể để người đi vay có thể dễ dàng tiếp cận nguồn vốn, còn chung chung như hiện nay thì chính sách đề ra, nhưng ít doanh nghiệp cũng như người dân tiếp cận được. </div> <br /> <div> <span>Con cá ngừ đại dương vượt khó</span> </div> <br /> <div> Theo Tổng cục Thủy sản, từ cuối năm 2012 trở lại đây, hoạt động khai thác, thu mua, chế biến và tiêu thụ cá ngừ đại dương gặp nhiều khó khăn, giảm sâu tới 39%. </div> <br /> <div> Thông tin từ Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam VASEP, trong quý 1, dù hoạt động khai thác biển khá thuận lợi, sản lượng khai thác thủy sản khá cao, nhưng sản lượng cá ngừ lại chưa có dấu hiệu hồi phục. Tại Phú Yên, lượng cá ngừ đại dương khai thác được giảm hơn 40% so với cùng kỳ năm trước. Tại Khánh Hòa, trong hơn 15.000 tấn thủy sản khai thác, cá ngừ đại dương chỉ chiếm khoảng 1.800 tấn. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_5_a3.jpg' /></span> <br /> </div> <br /> <div> Vẫn theo VASEP, xuất khẩu cá ngừ tháng đầu năm 2014 giảm hơn 11% và sau 2 tháng giảm tới 25%, chỉ đạt 73 triệu USD. Xuất khẩu sang thị trường Nhật Bản tiếp tục giảm sâu gần 40%, dù xuất khẩu sang Mỹ và EU tăng lần lượt 13% và 6%. Trong đó, sản phẩm cá ngừ tươi/đông lạnh tiếp tục giảm mạnh. Chính vì giá cả xuống thấp, ngư dân không có lời trong lúc phải đầu tư lớn, nhiều thuyền cá lâm vào cảnh thua lỗ kéo dài, dẫn đến việc không ít ngư dân chuyển sang làm nghề khác. </div> <br /> <div> Nhìn lại quãng thời gian trước đó, trong giai đoạn 5 năm từ 2008-2012, kim ngạch xuất khẩu cá ngừ đã tăng mạnh từ mức 188,7 triệu USD lên 569,4 triệu USD. Thế nhưng, kể từ đó ngành cá ngừ khó khăn. Đã thế, chất lượng và giá trị sản phẩm lại giảm. Cá ngừ không còn đủ phẩm chất để xuất khẩu nguyên con mà chủ yếu xuất khẩu thông qua các mặt hàng chế biến. Thương hiệu cá ngừ Việt Nam đang dần bị phai nhạt. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_5_a4.jpg' /></span> <br /> </div> <br /> <div> <span>Thủy- hải sản, lợi thế xuất khẩu của Việt Nam</span> </div> <br /> <div> Bên cạnh đó, các thị trường nhập khẩu cũng ngày càng thắt chặt kiểm soát về hoạt động khai thác cá ngừ. Cụ thể, EU đã thông qua đề xuất bắt buộc các nhà nhập khẩu thủy sản phải ghi rõ ngư cụ khai thác được sử dụng với từng loài thủy sản và mô tả chi tiết về ngư trường khai thác loài thủy sản đó. Tại Mỹ, đã thắt chặt quản lý đối với tất cả các sản phẩm cá ngừ đóng hộp. Các quy định trên sẽ ảnh hưởng rất nhiều tới hoạt động xuất khẩu cá ngừ sang các thị trường này, trong khi hệ thống quản lý khai thác cá ngừ tại Việt Nam vẫn tồn tại nhiều bất cập. </div> <br /> <div> Tuy nhiên, là một quốc gia biển, đã có kinh nghiệm trước những 'cuộc chiến pháp lý” của một số thị trường nước ngoài, cả ngư dân, người nuôi trồng hải sản cũng như những doanh nghiệp chế biến, xuất khẩu mặt hàng này- chúng ta vẫn hoàn toàn có thể vượt qua những khó khăn để giàu lên từ biển, mạnh lên từ biển. </div> <br /> <div> Nếu như con cá ngừ đại dương đang gặp khó khăn thì nói như ông Trương Đình Hòe, Tổng thư ký Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam (VASEP) thì sau quý 1, xuất khẩu tôm tiếp tục cho thấy những kết quả khả quan và nhiều hy vọng. Theo thống kê, xuất khẩu tôm chân trắng sau 2 tháng đầu năm đã đạt 303 triệu USD, tăng 228% so với cùng kỳ, tôm sú đạt 161 triệu USD, tăng 27%, đưa tổng kim ngạch xuất khẩu tôm lên 497 triệu USD, tăng 105%. </div> <div> <span>Duy Phương - Khánh Huyền</span> </div></td> </tr>",
  "Key": [
    "cá ngừ",
    "thủy sản",
    "xuất khẩu",
    "hải sản",
    "khai thác",
    "nuôi trồng",
    "VASEP",
    "ngư dân",
    "ngư trường",
    "chế biến",
    "tôm",
    "sinh vật biển",
    "Quảng Ninh",
    "Hải Phòng",
    "Nam Định"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
