{
  "Url": "http://www.baomoi.com/Kien-quyet-minh-bach-gia-dien-trong-thang-4/45/13451560.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Kiên quyết minh bạch giá điện trong tháng 4",
  "Category": "Tin tức > Kinh tế",
  "Description": "(PLO)- Đó là thông tin được Bộ trưởng Công Thương Vũ Huy Hoàng cho biết tại buổi chất vấn và trả lời chất vấn của Ủy ban Thường vụ Quốc hội sáng 1-4.",
  "Content": "<tr> <td><p>Ông Hoàng cho biết, từ năm 2011 đến nay, cơ chế điều hành giá điện theo thị trường được thực hiện theo Quyết định của Thủ tướng. Theo đó, giá điện sẽ được điều chỉnh khi thông số đầu vào cơ bản (gồm giá nhiên liệu, tỉ giá ngoại tệ và cơ cấu sản lượng điện phát) biến động so với thông số đã được sử dụng để xác định giá bán điện hiện hành. </p> <p>Hàng năm, Bộ Công Thương phối hợp với Bộ Tài chính kiểm tra giá thành sản xuất kinh doanh điện sau khi có báo cáo kiểm toán, quyết toán, làm cơ sở để điều chỉnh giá bán điện. Trước đó, Bộ Công Thương đã xây dựng và trình Thủ tướng Chính phủ ban hành Quyết định số 2165/QĐ-TTg ngày 11-11- 2013 về khung giá của mức giá bán lẻ điện bình quân các năm 2013 - 2015. Theo đó, mức giá bán lẻ điện bình quân các năm 2013 - 2015 (chưa bao gồm thuế GTGT) không thấp hơn mức giá tối thiểu là 1.437 đồng/kWh và không cao hơn mức giá tối đa là 1.835 đồng/kWh. </p> <p>Vị tư lệnh ngành Công Thương cũng cho biết thêm, đến năm 2015, Cục Điều tiết Điện lực, cơ quan tham mưu cho Bộ về thị trường điện sẽ là đơn vị độc lập về kiểm soát thị trường điện, tách bạch để tạo tính minh bạch. Đồng thời trong tháng 4 này, Bộ Công Thương sẽ ban hành quy định hướng dẫn thế nào là công khai minh bạch để nhân dân xem xét, nếu thấy phù hợp thì đồng thuận với ngành điện. “Bộ sẽ kiên quyết công khai minh bạch giá điện”- Ông Hoàng nhấn mạnh. </p> <p>Về thị trường xăng dầu, trả lời câu hỏi của Đại biểu Trương Văn Vở (Đồng Nai) về sự chậm trễ sửa đổi Nghị định 84/2009 về kinh doanh xăng dầu, Bộ trưởng Hoàng cho biết: theo dự kiến ban đầu, Chính phủ chỉ đạo chỉ sửa một số điều của Nghị định 84. Thế nhưng qua tham khảo, lấy ý kiến các DN và người dân thì thấy chỉ thay đổi một số điều Nghị định 84 thì không đủ, cần phải có Nghị định thay thế Nghị định 84. Đến nay 26 thành viên Chính phủ đã có ý kiến về dự thảo cuối cùng của nghị định thay thế này, tuy nhiên vẫn còn hai ý kiến phân vân về Quỹ bình ổn giá và thời gian điều chỉnh giá. Trong hai tuần tới Bộ sẽ trả lời hai ý kiến này và sớm hoàn thành dự thảo Nghị định thay thế; song song, Bộ Công Thương cũng sẽ soạn thông tư hướng dẫn, Ông Hoàng cho hay. </p> <p><strong>TRÀ PHƯƠNG</strong></p> <br /></td> </tr>",
  "Key": [
    "nghị định",
    "điện",
    "giá điện",
    "Bộ Công Thương",
    "mức giá",
    "công thương",
    "chất vấn",
    "thông số",
    "xăng dầu",
    "thay thế",
    "điều chỉnh",
    "Vũ Huy Hoàng",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Bộ Tài Chính",
    "sản xuất kinh doanh"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
