{
  "Url": "http://www.baomoi.com/Vinh-Phuc-day-manh-phat-trien-cong-nghiep-ho-tro/45/13451789.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Vĩnh Phúc đẩy mạnh phát triển công nghiệp hỗ trợ",
  "Category": "Tin tức > Kinh tế",
  "Description": "(Xây dựng) - Nhiều chính sách ưu đãi đã được tỉnh Vĩnh Phúc đưa ra nhằm thúc đẩy sự phát triển của công nghiệp hỗ trợ trên địa bàn tỉnh, tương xứng với tiềm năng.",
  "Content": "<tr> <td> <div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/125337_135.jpg' /></span></p> <p style='text-align: justify;'> Vĩnh Phúc là địa phương phát triển mạnh về công nghiệp, trong những năm qua có những đóng góp rất lớn cho sự nghiệp phát triển kinh tế - xã hội của tỉnh với giá trị sản xuất chiếm hơn 50% tỷ trọng GDP hàng năm.</p> <p style='text-align: justify;'> Cùng với phát triển mạnh về công nghiệp, công nghiệp hỗ trợ cũng đã được hình thành và có những bước phát triển, chủ yếu tập trung vào ba ngành lớn: Cơ khí, điện tử, tin học và ôtô, xe máy, chiếm hơn 10% giá trị sản xuất toàn ngành công nghiệp.</p> <p style='text-align: justify;'> Tuy nhiên, ngoài các sản phẩm công nghiệp hỗ trợ đáp ứng cho ngành công nghiệp môtô, xe máy, thì những lĩnh vực cơ khí chế tạo, ôtô, điện tử - tin học mới chỉ dừng lại ở một vài sản phẩm linh kiện đơn giản. Sự kém phong phú về chủng loại sản phẩm công nghiệp hỗ trợ đã ảnh hưởng đến việc thu hút các nhà đầu tư sản xuất, lắp ráp các sản phẩm kỹ thuật cao, công nghệ hiện đại, cũng như ảnh hưởng tới khả năng cạnh tranh của sản phẩm do phải nhập khẩu chi tiết, linh kiện, nguyên liệu với chi phí cao.</p> <p style='text-align: justify;'> Tính đến hết năm 2013, toàn tỉnh Vĩnh Phúc có 137 dự án FDI với tổng vốn đầu tư là 2.767,6 triệu USD. Tuy nhiên, cho đến nay, Vĩnh Phúc vẫn chưa thu hút được nhiều DN sản xuất các sản phẩm hỗ trợ. Số dự án đầu tư vào tỉnh vẫn rất ít mặc dù nhu cầu của các Cty sản xuất, lắp ráp là rất lớn nhưng chủ yếu vẫn sử dụng lắp ráp từ các thiết bị, phụ tùng được nhập khẩu.</p> <p style='text-align: justify;'> Theo báo cáo của các ngành chức năng, trong nhiều năm qua, nhập siêu ở Vĩnh Phúc luôn ở mức cao hơn 1 tỷ USD, trong nhập siêu tập trung ở khu vực các DN có vốn đầu tư nước ngoài (FDI), chiếm tỷ trọng hơn 95% tổng kim ngạch nhập khẩu, bao gồm máy móc, thiết bị và nguyên phụ liệu cho sản xuất. Nhiều ngành công nghiệp của DN FDI như ôtô, xe máy, hàng điện tử... tuy có giá trị kim ngạch xuất khẩu cao nhưng lại phụ thuộc hoàn toàn vào nguồn hàng nhập khẩu nên tạo ra giá trị gia tăng thấp. Theo khảo sát của BQL khu công nghiệp Vĩnh Phúc, Cty Honda Việt Nam hiện có khoảng 500 nhà cung cấp sản phẩm công nghiệp hỗ trợ, trong đó có hơn 400 DN FDI. Trong khi đó, đến nay, Vĩnh Phúc mới chỉ có hơn 40 DN sản xuất công nghiệp hỗ trợ.</p> <p style='text-align: justify;'> Trước thực trạng trên, nhằm thúc đẩy phát triển công nghiệp hỗ trợ, ngày 24/6/2013 UBND tỉnh Vĩnh Phúc đã ban hành Quyết định số 1588/QĐ-UBND phê duyệt quy hoạch phát triển công nghiệp hỗ trợ tỉnh Vĩnh Phúc đến năm 2020, định hướng đến năm 2030.</p> <p style='text-align: justify;'> Trên cơ sở nghiên cứu, đánh giá tiềm năng, lợi thế hiện có, tỉnh Vĩnh Phúc sẽ tập trung phát triển sáu nhóm công nghiệp hỗ trợ chủ lực, gồm: Sản xuất và lắp ráp ôtô, xe máy; sản phẩm cơ khí chế tạo; sản xuất sản phẩm điện tử tin học; vật liệu xây dựng; chế biến nông sản và may mặc, da giày với mục tiêu đến năm 2020, Vĩnh Phúc sẽ trở thành địa phương có thế mạnh về phát triển công nghiệp hỗ trợ hiện đại. Nhằm hiện thực hóa mục tiêu phát triển công nghiệp hỗ trợ, Vĩnh Phúc đã và đang triển khai nhiều biện pháp thu hút đầu tư vào ngành công nghiệp này. Trong đó, ưu tiên hàng đầu là ban hành các chính sách kêu gọi các DN trong và ngoài nước.</p> <p style='text-align: justify;'> Mục tiêu mà Vĩnh Phúc đặt ra là: Phát triển công nghiệp hỗ trợ sẽ trở thành nền tảng cho các ngành công nghiệp theo hướng sử dụng các công nghệ tiên tiến, có tính cạnh tranh cao, tăng tỷ lệ nội địa hóa các sản phẩm công nghiệp chủ lực.</p> <p style='text-align: justify;'> Cụ thể hóa các chủ trương phát triển công nghiệp hỗ trợ trên địa bàn, tỉnh Vĩnh Phúc cũng đã đưa ra nhiều giải pháp cụ thể, thiết thực, tạo điều kiện tốt nhất để các DN đến đầu tư và sản xuất kinh doanh có hiệu quả.</p> <p style='text-align: justify;'> Đó là, đối với các dự án FDI, đầu tư vào sản xuất sản phẩm công nghiệp hỗ trợ, ngoài ưu đãi theo quy định chung của Nhà nước Việt Nam, khi đầu tư vào Vĩnh Phúc, các nhà đầu tư sẽ được hưởng các ưu đãi của tỉnh cụ thể như: Hỗ trợ chi phí tư vấn lập hồ sơ dự án đầu tư từ 20 - 200 triệu đồng đối với các dự án có tổng mức đầu tư từ 200.000 USD - 5.000.000 USD; hỗ trợ 2.000.000 đồng cho việc bố cáo thành lập DN; 5.000.000 đồng cho phí báo cáo đánh giá tác động môi trường; giải quyết các thủ tục hành chính nhanh chóng tại bộ phận “một cửa” thuộc Ban xúc tiến và hỗ trợ đầu tư tỉnh (IPA), khi cấp giấy chứng nhận đầu tư và thành lập DN với thời gian thực hiện được rút ngắn chỉ còn một nửa so với quy định. Bên cạnh đó, các DN sẽ được hỗ trợ kinh phí đào tạo nghề và ưu tiên tuyển dụng lao động theo yêu cầu của dự án; hỗ trợ kinh phí lập hồ sơ dự án xin cấp giấy chứng nhận đầu tư cho các dự án.</p> <p style='text-align: justify;'> Có thể thấy, cùng với các chủ trương đúng, việc đề ra các chính sách hỗ trợ cũng như tạo môi trường đầu tư thông thoáng chắc chắn công nghiệp hỗ trợ trên địa bàn tỉnh Vĩnh Phúc sẽ có những bước phát triển vững chắc, đưa công nghiệp hỗ trợ của tỉnh trở thành một mắt xích cung cấp sản phẩm hỗ trợ có hàm lượng giá trị cao trong dây chuyền sản xuất trong nước và quốc tế, tiến tới đẩy mạnh xuất khẩu.</p> <p> Nguyễn Thành Vân </p> </div><br /></td> </tr>",
  "Key": [
    "Vĩnh Phúc",
    "công nghiệp",
    "hỗ trợ",
    "FDI",
    "lắp ráp",
    "mô tô",
    "dự án",
    "cơ khí",
    "giấy chứng nhận đầu tư",
    "nhập khẩu",
    "giá trị",
    "phát triển kinh tế",
    "GDP",
    "tổng vốn đầu tư",
    "dự án đầu tư"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
