{
  "Url": "http://www.baomoi.com/Bai-4-PGSTS-Tran-Ngoc-Lan--Pho-Vien-truong-Vien-Nghien-cuu-phat-trien-vung-Bo-Khoa-hoc--Cong-nghe-Cuu-nong-san-nong-dan-bang-cong-nghe/45/13450065.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Bài 4: PGS.TS Trần Ngọc Lân - Phó Viện trưởng Viện Nghiên cứu phát triển vùng (Bộ Khoa học \u0026 Công nghệ): Cứu nông sản, nông dân bằng công nghệ",
  "Category": "Tin tức > Kinh tế",
  "Description": "* Lối đi nào cho nông sản xuất khẩu?",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_4_a1.jpg' /></span> </div> <div> <span>Thí nghiệm công nghệ CAS bảo quản trái cây</span> </div> <br /> <div> Công nghệ chế biến, bảo quản sau thu hoạch của nước ta lâu nay chưa theo kịp trình độ và năng lực sản xuất của nông dân. Đó là lý do khiến nông sản VN như vải thiều Lục Ngạn, bây giờ là dưa hấu, thậm chí cả gạo cũng rơi vào tình trạng phổ biến người nông dân sợ… được mùa. Thực tế nông sản Việt Nam có lợi thế cạnh tranh rất cao vì thực phẩm nhiệt đới có hương vị, chất lượng, màu sắc thơm ngon được người tiêu dùng các nước phát triển rất ưa chuộng. </div> <br /> <div> Chính phủ đã yêu cầu Bộ KH\u0026CN phối hợp đưa đến cho nông dân công nghệ bảo quản, chế biến sau thu hoạch. Hướng được Bộ KH\u0026CN, Bộ Nông nghiệp và Phát triển nông thôn phối hợp triển khai, theo Chương trình sản phẩm quốc gia đã được Thủ tướng Chính phủ phê duyệt, là một số mặt hàng nông sản cần có chiến lược đầu tư dài hạn, không thể bỏ qua khâu bảo quản công nghệ cao. </div> <br /> <div> Từ thực tế này, những nhà khoa học, những doanh nghiệp đã bỏ không ít công sức và tiền của để nghiên cứu và thử nghiệm những công nghệ mới bảo quản và hợp tác quốc tế trong chuyển giao công nghệ bảo quản, nâng cao chất lượng nông, thủy sản, hạn chế rủi ro trong quá trình canh tác và xuất khẩu. </div> <br /> <div> Đây có thể xem là cách cứu hiệu quả giúp nông dân cùng các nông/thủy sản của Việt Nam bớt rơi vào tình trạng các sản phẩm xuất khẩu bị trả về, bị ép giá do chất lượng không đảm bảo. </div> <br /> <div> Xung quanh việc giải một trong các bài toán khó của phát triển nông nghiệp hàng hóa, bảo quản tươi hải sản và nông sản nhiệt đới VN để xuất khẩu và phục vụ dân sinh, Đại Đoàn Kết có cuộc trao đổi với PGS.TS Trần Ngọc Lân - Phó Viện trưởng Viện Nghiên cứu phát triển vùng (Bộ KH\u0026CN). </div> <br /> <div> <span>Thưa PGS, xin được bắt đầu câu chuyện với những gì mà không ít nông dân đang hết sức lo lắng, đó là tình cảnh được mùa-mất giá trở nên phổ biến. Hoa quả xuất khẩu, nếu không có kỹ thuật bảo quản sẽ chóng hỏng và có giá thấp. Các mặt hàng nông sản, đặc biệt là trái cây, thường xuyên bị thương lái Trung Quốc ép giá. Cả ngàn xe ô tô dưa hấu nằm chờ ở cửa khẩu Tân Thanh phải bán tống bán tháo, đổ đi vì ế ẩm. ... PGS nghĩ sao về điều này?</span> </div> <br /> <div> <span>PGS.TS Trần Ngọc Lân: </span>- Vâng, 'Được mùa - mất giá” là tình cảnh của một số nông sản, như trái cây VN, đó là nỗi khổ và sự thua thiệt của nông dân, cũng là vấn đề quan tâm chỉ đạo của Chính phủ và Bộ KH\u0026CN. Sự phát triển sản xuất nông nghiệp hàng hóa đang đặt ra những áp lực cho công nghệ sau thu hoạch. Cái tất yếu của nông nghiệp hàng hóa là hướng đến xuất khẩu, một trong những cái khó của xuất khẩu hải sản, nông sản là ở công đoạn chế biến, bảo quản, nhưng chúng ta còn thiếu công nghệ bảo quản giữ được chất lượng, độ thơm ngon của sản phẩm lâu dài để hướng đến xuất khẩu bằng đường biển. </div> <br /> <div> <span>Chính phủ đã yêu cầu các nhà khoa học phối hợp đưa đến cho nông dân công nghệ bảo quản, chế biến sau thu hoạch. Viện Nghiên cứu phát triển vùng đã huy động tối đa nguồn lực này ra sao để đảm bảo nông dân sẽ có được sản phẩm có giá trị tối đa để họ có cuộc sống tốt hơn, thưa PGS?</span> </div> <br /> <div> - Trên bàn của lãnh đạo Bộ KH\u0026CN luôn là các vấn đề công nghệ cho sự phát triển nông nghiệp và nông thôn, như công nghệ bảo quản hải sản, nông sản để làm tăng giá trị sản phẩm và để nông dân Việt Nam từng bước có được cuộc sống tốt đẹp hơn. Bộ đã giao cho Viện Nghiên cứu và Phát triển Vùng chúng tôi tiếp nhận công nghệ CAS (Hệ thống tế bào còn sống) của Nhật Bản để sử dụng trong bảo quản những sản phẩm hải sản, nông sản hàng hóa xuất khẩu. </div> <br /> <div> Trong lĩnh vực bảo quản hải sản, nông sản, CAS là công nghệ hiện đại nhất, với nguyên lý kết hợp giữa từ trường và đông lạnh nhanh, hải sản và trái cây được bảo quản bằng công nghệ CAS sẽ giữ được chất lượng, độ thơm ngon như vừa mới thu hoạch, mặc dù thời gian lưu trữ có thể 1 hay nhiều năm, tùy đối tượng. Đây là công nghệ đã được áp dụng rất hiệu quả tại nhiều doanh nghiệp chế biến và kinh doanh hải sản, nông sản, thịt gia súc, gia cầm và thực phẩm tại nhiều quốc gia trên thế giới, trong đó có Nhật Bản, Hoa Kỳ, Canada, Mexico, Ireland, Anh, Hàn Quốc. </div> <br /> <div> Viện chúng tôi đã tập trung nguồn lực và trang thiết bị cho ứng dụng công nghệ CAS, sau thời gian tiếp cận công nghệ CAS tại Công ty ABI Nhật Bản, các cán bộ của Viện đã làm chủ việc vận hành máy móc thiết bị và quy trình công nghệ CAS cho một số đối tượng hải sản, trái cây. </div> <div> <span>Vậy quá trình chuyển giao và hợp tác này đang và sẽ đạt được kết quả gì trong đổi mới công nghệ sau thu hoạch? Là người phụ trách dự án, xin PGS cho biết liệu bao giờ nông dân ta được ứng dụng công nghệ CAS, chấm dứt tình trạng các sản phẩm nông sản xuất khẩu bị trả về, bị ép giá do chất lượng không đảm bảo hoặc được mùa thì mất giá và không người mua?</span> </div> <br /> <div> - Trong chương trình hợp tác về công nghệ CAS giữa Viện Nghiên cứu và Phát triển Vùng và Công ty ABI Nhật Bản, việc chuyển giao và làm chủ công nghệ CAS có 3 giai đoạn: Thứ nhất là xây dựng phòng thí nghiệm và trung tâm công nghệ CAS, thứ hai là chuyển giao công nghệ CAS cho một vài doanh nghiệp hải sản, nông sản Việt Nam; và thứ ba, công ty ABI chuyển giao việc lắp ráp, chế tạo thiết bị CAS cho Việt Nam. </div> <br /> <div> Sau gần một năm nghiên cứu ứng dụng công nghệ CAS, hiện nay Viện đã làm chủ được quy trình và chế độ công nghệ CAS để bảo quản tôm sú, cá ngừ đại dương và quả nhãn lồng Hưng Yên. Các đối tượng sản phẩm này, Viện và ABI sẵn sàng chuyển giao cho các doanh nghiệp. Viện chúng tôi đang tiếp tục nghiên cứu ứng dụng công nghệ CAS trong bảo quản các hải sản (tôm hùm, cá thu, trứng cá tầm,…) và trái cây (quả vải, quả cam, quả thanh long, quả bơ,…). </div> <br /> <div> Trong thời gian tới, Viện sẽ chuyển giao công nghệ CAS để bảo quản nhiều loại trái cây, hải sản Việt Nam, và nhiều sản phẩm sẽ tăng giá trị, cải thiện cuộc sống cho người nông dân. Hy vọng việc ứng dụng công nghệ CAS tại Việt Nam sẽ góp phần vào công cuộc đổi mới lĩnh vực công nghệ sau thu hoạch tạo nên bước đột phá trong bảo quản hàng hóa, hải sản và nông sản nhiệt đới của Việt Nam nhằm tiến tới xuất khẩu cũng như phục vụ cho phát triển kinh tế - xã hội trong thời gian tới. </div> <br /> <div> <span>Trân trọng cảm ơn PGS!</span> </div> <br /> <div> <table align='center' width='100%'> <tbody> <tr> <td> <div> <span>5 ngày nữa hết ùn ứ dưa hấu tại Tân Thanh</span> </div> <br /> <div> <span>Ngày 31-3, ông Nguyễn Văn Chương - Chi cục trưởng Chi cục Hải quan Tân Thanh, Lạng Sơn cho biết, hiện số xe vận chuyển dưa hấu từ miền Nam ra đã giảm nên tình trạng ùn ú hàng hóa đang dần được giải quyết. Nếu không có gì đột biết thì khoảng 5 ngày nữa số dưa này sẽ được lưu thông sang Trung Quốc. Tuy nhiên, theo cơ quan chức năng, sau khi xuất sang nước bạn, lượng dưa bị trả lại chiếm tới 50%. </span> </div> <br /> <div> <span>Ông Nguyễn Văn Chương cũng khuyến cáo: Bà con nên chủ động nhiều hướng để tiêu thụ hàng, không nên trông đợi ở cửa khẩu Tân Thanh, nên xuất đi các cửa khẩu khác. Hiện nay, an ninh trật tự, giao thông trên đường rất tốt, thủ tục hải quan, biên phòng đều thuận lợi, nhưng do Trung Quốc nhận hàng có giới hạn.</span> </div> <br /> <div> <span>C.Thủy</span> </div></td> </tr> </tbody> </table> <br /> </div> <div> <span>Thanh Như</span> <span>(thực hiện)</span> </div></td> </tr> <tr> <td> <div> <span>5 ngày nữa hết ùn ứ dưa hấu tại Tân Thanh</span> </div> <br /> <div> <span>Ngày 31-3, ông Nguyễn Văn Chương - Chi cục trưởng Chi cục Hải quan Tân Thanh, Lạng Sơn cho biết, hiện số xe vận chuyển dưa hấu từ miền Nam ra đã giảm nên tình trạng ùn ú hàng hóa đang dần được giải quyết. Nếu không có gì đột biết thì khoảng 5 ngày nữa số dưa này sẽ được lưu thông sang Trung Quốc. Tuy nhiên, theo cơ quan chức năng, sau khi xuất sang nước bạn, lượng dưa bị trả lại chiếm tới 50%. </span> </div> <br /> <div> <span>Ông Nguyễn Văn Chương cũng khuyến cáo: Bà con nên chủ động nhiều hướng để tiêu thụ hàng, không nên trông đợi ở cửa khẩu Tân Thanh, nên xuất đi các cửa khẩu khác. Hiện nay, an ninh trật tự, giao thông trên đường rất tốt, thủ tục hải quan, biên phòng đều thuận lợi, nhưng do Trung Quốc nhận hàng có giới hạn.</span> </div> <br /> <div> <span>C.Thủy</span> </div></td> </tr>",
  "Key": [
    "Tòa án Thể thao Quốc tế",
    "bảo quản",
    "nông sản",
    "hải sản",
    "công nghệ",
    "nông dân",
    "phó giáo sư",
    "xuất khẩu",
    "thu hoạch",
    "trái cây",
    "Cửa khẩu Tân Thanh",
    "Bộ Khoa Học Và Công Nghệ",
    "Lục Ngạn",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn",
    "chuyển giao công nghệ"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
