{
  "url": "http://www.baomoi.com/TS-Tran-Huu-Loc-Dung-so-minh-khong-du-kha-nang/45/13493839.epi",
  "time": "06/04/2014 09:44",
  "title": "TS. Trần Hữu Lộc: Đừng sợ mình không đủ khả năng",
  "category": "Tin tức > Kinh tế",
  "description": "Trần Hữu Lộc bảo vệ luận án tiến sĩ ngành vi sinh và bệnh tôm tại Mỹ năm 2013 khi mới 29 tuổi, nhưng trông anh không “mọt sách” chút nào. Vẻ giản dị, hào sảng đậm chất Nam bộ của anh khiến ai mới gặp cũng cảm thấy gần gũi.",
  "content": "<tr> <td> <div> <p> </p> <p><strong> </strong></p> <p> <strong>Đọc E-paper</strong> </p> <p>Gần hai năm qua, cái tên tiến sĩ Trần Hữu Lộc hay Dr. Loc Tran đối với người nuôi tôm Việt Nam và thế giới đã trở nên quen thuộc. Anh là người chứng minh được nguyên nhân của dịch bệnh EMS (hoại tử gan tụy cấp trên tôm) và đưa ra những phương pháp đối phó hiệu quả.</p> <table align='right' width='100%'> <tbody> <tr> <td><p><span>> </span> <span>Ngành nuôi tôm hướng đến phát triển bền vững</span> <br /><span>> </span> <span>Căng thẳng “cuộc chiến” tôm</span> <span><br />> </span> <span>Ngành tôm Việt Nam đang đứng trước cơ hội lớn</span> <br /><span>> </span> <span>Vì sao 'Vua tôm' chạy khỏi sàn?</span> </p></td> </tr> </tbody> </table> <p>Gặp Trần Hữu Lộc thời gian này không dễ, những chuyến công tác trong, ngoài nước của anh cứ tiếp nối liên tục chưa biết đến khi nào mới giãn ra. Anh đang là niềm hy vọng của hàng ngàn người nuôi tôm trong nước và là khách mời quan trọng của ngành thủy sản nhiều nước sau mấy năm trời lao đao vì EMS.</p> <p><em>* Từ vị trí giảng viên trẻ của Trường Đại học Nông lâm TP. Hồ Chí Minh, chỉ sau ba năm du học anh đã lấy bằng tiến sĩ tại một trường đại học hàng đầu nước Mỹ về nông nghiệp, chắc hẳn thành tích nghiên cứu của anh phải khá đặc biệt?</em></p> <p>- Từ năm 2007, khi vừa được nhận vào khoa Thủy sản của Trường Đại học Nông lâm, tôi đã nộp đơn xin và nhận được học bổng ở nhiều nơi. Cuối cùng, tôi chọn sang Mỹ học thẳng lên tiến sĩ ở Trường ĐH Arizona chuyên ngành vi sinh và bệnh học trên tôm từ năm 2010.</p> <p>Khi tôi sang Mỹ cũng là lúc ở Việt Nam xuất hiện một bệnh trên tôm gọi là “hội chứng tôm chết sớm” hay còn gọi là hội chứng hoại tử gan tụy cấp trên tôm nuôi EMS/AHPNS. Bệnh gây thiệt hại hết sức nghiêm trọng cho nghề nuôi tôm ở Việt Nam cùng nhiều nước Đông Nam Á khác nhưng hoàn toàn chưa được ghi nhận trong lịch sử khoa học bệnh tôm của thế giới.</p> <p>Tôi chọn đề tài nghiên cứu xác định nguyên nhân của dịch bệnh này. Việc chọn đề tài trên mang tính rủi ro rất cao nên có thể nói tôi đã may mắn. Nếu nghiên cứu không ra, tôi không biết đến bao giờ mình mới hoàn tất được chương trình tiến sĩ.</p> <p><em>* Bây giờ khi nghiên cứu đã thành công, nghĩ lại anh có thấy mình liều lĩnh?</em></p> <p>- Việc xác định nguyên nhân của bệnh EMS/AHPNS có thể coi là một trong những đề tài khó khăn trong lịch sử khoa học bệnh tôm dù có nỗ lực mang tính quốc tế rất lớn với sự tham gia của nhiều tổ chức.</p> <p>Sau ba năm nghiên cứu, tôi đã xác định được dòng vi khuẩn đặc biệt của loài vi khuẩn Vibrio parahaemolyticus là nguyên nhân của bệnh EMS/AHPNS và được cộng đồng khoa học thế giới công nhận. Nghiên cứu của tôi được Trường ĐH Arizona chọn là một trong 20 sự kiện của trường và cũng giúp tôi hoàn thành chương trình tiến sĩ sau ba năm học.</p> <p>Trước đó, hội đồng giáo sư hướng dẫn tốt nghiệp của tôi cho rằng việc chọn đề tài này mang tính rủi ro rất lớn. Tuy nhiên, linh tính nghề nghiệp khiến tôi tự tin rằng mình sẽ có giải pháp.</p> <p>Ngoài ra, tôi nhận được sự hỗ trợ hết mình của các giáo sư hướng dẫn là các chuyên gia hàng đầu về lĩnh vực bệnh tôm – thủy sản nên tôi tin rằng nhóm nghiên cứu của mình sẽ hoàn thành được nhiệm vụ.</p> <p>Hơn nữa, sự tàn phá của dịch bệnh này trên hàng ngàn hécta tôm nuôi của bà con Việt Nam cũng như hàng ngàn nông hộ phải tán gia bại sản là điều mà tôi không thể dửng dưng. Với tư cách một nhà giáo giảng dạy ngành thủy sản, tôi quyết định chấp nhận rủi ro.</p> <p><em>* Việc lựa chọn học thẳng lên tiến sĩ mà không qua thạc sĩ đã giúp anh tiết kiệm rất nhiều thời gian?</em></p> <p>Hệ thống giáo dục Mỹ cho phép mỗi người học được làm những điều mà bản thân họ cho là mình có thể làm được. Về nguyên tắc, để được nhận vào học tiến sĩ thì ứng viên phải có bằng thạc sĩ hoặc tương đương.</p> <p>Trong trường hợp của tôi, hội đồng giáo sư và Trường ĐH Arizona xem xét khả năng và chấp nhận cho học thẳng mà không thông qua thạc sĩ. Cách học này cho phép rút ngắn thời gian nhưng rủi ro cũng rất cao vì nếu không hoàn thành được chương trình mà phải bỏ ngang thì coi như không có được bất kỳ bằng cấp nào cả.</p> <p>Bên cạnh đó, tôi đi học vào giai đoạn nước Mỹ đang cắt giảm ngân sách nên học bổng cũng bị hạn chế so với trước đây. Trong cái khó nó ló cái khôn. Chính vì ngân sách bị cắt giảm nên cả giáo sư hướng dẫn và tôi đều phải tự vận động tìm kinh phí cho nghiên cứu và cả chi phí giáo dục cho tôi.</p> <p>Trong bất kỳ nghiên cứu nào, tôi cũng cùng các giáo sư viết dự án, tìm kiếm các nguồn tài trợ từ các tổ chức quốc tế và các tập đoàn, công ty tư nhân. Chính điều này giúp tôi có thêm nhiều kỹ năng, nhiều mối quan hệ, trưởng thành và thêm sự tự tin rất nhiều.</p> <p>Tôi học được từ người Mỹ tính kế hoạch và sắp xếp thời gian khoa học, chi tiết cho cả ngắn hạn và dài hạn. Do đó, tôi lên kế hoạch học tập và nghiên cứu sao cho thật khoa học và hiệu quả.</p> <p>Ngoài ra, do áp lực và đam mê nghiên cứu, tôi luôn muốn thúc đẩy tiến độ của mọi thứ tới mức giới hạn. Điều này giúp tôi tiết kiệm thời gian nhưng phải trả giá bằng sức khỏe của mình. Trong ba năm đó, hầu như mỗi ngày tôi chỉ được ngủ ba đến bốn tiếng, các bữa ăn phần lớn là thức ăn nhanh. Hậu quả là tôi bị… tăng cân khá nhiều.</p> <p><em></em></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080563/1-6.jpg' /></span> </td> </tr> <tr> <td>Tranh: Hoàng Tường</td> </tr> </tbody> </table> <em>* Có thể chịu được cường độ học tập, nghiên cứu căng thẳng như vậy, chắc anh đã có thói quen học tập nghiêm túc, chăm chỉ từ nhỏ?</em> <p></p> <p>- Ngược lại, tôi chỉ thật sự học hành nghiêm túc ở đại học, khi đã xác định được đam mê và hướng đi của mình. Suốt mười hai năm phổ thông tôi luôn thuộc nhóm ham chơi hơn ham học, có lần còn suýt bị đuổi học do trốn học đi chơi quá nhiều.</p> <p>Nhưng cũng một phần nhờ ham chơi mà tôi sớm xác định được đam mê. Sinh ra và lớn lên ở Thủ Đức – vùng ngoại thành TP. Hồ Chí Minh, từ nhỏ tôi đã rất yêu thiên nhiên và có sở thích đặc biệt là câu cá.</p> <p>Tôi câu cá không phải để kiếm thực phẩm mà để hiểu loài cá hơn, cũng như hiểu hơn về thế giới mà chúng sinh sống. Tôi mê cá tới mức độ chui vào cả cống nước hay lội xuống ao rau muống sau giờ học để bắt cá bỏ vào hồ nuôi chơi. Ngoài ra tôi cũng rất ghiền giăng lưới, đặt trúm lươn, cắm câu…</p> <p>Lên mười, tôi đã đọc ngấu nghiến quyển sách <em>Biển – Cái nôi của sự sống</em>. Với tôi, không có điều gì thú vị bằng việc tìm hiểu về vương quốc của cá tôm. Thật sự thế giới về thủy sản quá sức đa dạng, phong phú, giàu có, đáng khám phá. Càng lớn lên, sự đam mê đó ngày càng lớn, cho nên chỉ có một cách để thỏa mãn sự đam mê đó là theo nghề thủy sản suốt đời.</p> <p>Trở lại với việc học, tôi tốt nghiệp cấp 2 loại trung bình, tốt nghiệp cấp 3 loại khá, tốt nghiệp đại học loại giỏi, thành tích thủ khoa và tốt nghiệp tiến sĩ với điểm số tuyệt đối trong suốt chương trình. Tại các trường đại học Mỹ, những người đạt thành tích như tôi được gọi là Straight A, cách gọi này vừa có ý khích lệ vừa có ý mỉa mai rằng đây là người đam mê ngành học đến độ bất thường.</p> <p>Tôi nghĩ mình may mắn khi tìm được đúng niềm đam mê để tập trung năng lượng và thời gian vào đó. Nếu không có niềm đam mê ngành nghề, thật lòng tôi nghĩ mình rất có thể đã thành một thanh niên hư hỏng.</p> <p><em>* Theo lời anh nói thì lằn ranh giữa con đường trở thành một trí thức trẻ và trở thành thanh niên hư hỏng cũng khá mỏng manh?</em></p> <p>- Đúng, nếu thời thơ ấu tôi không được tự do sống với sở thích tôm cá thì khi bước vào tuổi thành niên, tôi đã không tìm được phương hướng cho cuộc đời mình. Lúc nhỏ, ngoài ham chơi tôi còn sớm ham kinh doanh và tôi có thừa điều kiện để ăn chơi đua đòi.</p> <p>Tuy nhiên có những cái mê sớm thì chán sớm vì nó không phải là đam mê thật sự của mình. Tất cả những trải nghiệm đó giúp tôi sớm nhận ra rằng giữa kinh doanh và nghiên cứu thì cái thứ hai mới là đam mê lâu dài và giúp tôi phát triển bền vững.</p> <p>Nhân đây tôi cũng muốn nói rằng sự chăm sóc quá mức của cha mẹ sẽ làm con cái mất đi khả năng tự định hướng. Tôi thấy mình có phần may mắn đã trải qua thời thơ ấu khá tự do. Nhờ không bị ép học hành mà tôi có nhiều thời gian để trải nghiệm những khía cạnh khác nhau của cuộc sống, nhờ vậy mà tôi sớm biết mình muốn gì.</p> <p><em>* Được biết trong thời gian du học anh đã có nhiều lần về Việt Nam để tự tổ chức hàng chục hội thảo khoa học với khách mời là các giáo sư thủy sản hàng đầu của Mỹ. Anh tìm nguồn kinh phí để thực hiện việc này như thế nào?</em></p> <p>- Tôi thực hiện hoạt động này bằng tiền tiết kiệm của mình thôi. Cũng có khi tôi bỏ tiền mua vé máy bay, thuê khách sạn cho các giáo sư, nhưng phần lớn tôi mời các giáo sư sang Việt Nam khi biết họ có lịch làm việc ở các nước Đông Nam Á.</p> <p>Họ rất vui vẻ nhận lời vì muốn làm việc tốt cho cộng đồng. Bản thân tôi cũng từng nhận lời sang các nước bạn để hỗ trợ kỹ thuật nhưở Indonesia, Thái Lan, Malaysia, các nước Ả Rập, Nam Á và sắp tới là các nước Mỹ Latinh theo yêu cầu của Tổ chức Lương Nông Liên Hiệp Quốc (FAO).</p> <p>Nhân đây cũng cần nói rằng việc tổ chức hội thảo chuyên ngành là yêu cầu bắt buộc đối với các nghiên cứu sinh của Mỹ. Để hoàn thành chương trình tiến sĩ khoa học tại nước này, nghiên cứu sinh phải rất năng động, có óc tổ chức và cái nhìn mang tính thực tiễn cao.</p> <p>Một nhà nghiên cứu Mỹ điều hành phòng lab (phòng thí nghiệm) như điều hành một công ty: Đầu vào, đầu ra, lên kế hoạch bán công nghệ… Khi một nghiên cứu sinh trình dự án, anh ta cũng phải đưa ra được phương án tìm tài trợ, tìm cách, tìm chỗ bán kết quả nghiên cứu.</p> <p>Ở các nước phát triển, khoa học và kinh tế gắn bó với nhau rất mật thiết. Một kết quả nghiên cứu chỉ được coi là sản phẩm khoa học nếu đi được vào sản xuất.</p> <p>Hiện nay ngành thủy sản Thái Lan đã đạt đến trình độ tổ chức này, trong khi đó tại Việt Nam việc đưa kết quả nghiên cứu trong thủy sản vào thực tế sản xuất còn có nhiều điều chưa như mong muốn.</p> <p><em>* Chỉ trong vài tháng vừa qua anh đã đến Trung Quốc, Ấn Độ, Thái Lan… để hỗ trợ ngành nuôi tôm các nước đối phó với dịch bệnh. Ngoài công tác khoa học, anh có nhận xét gì về khả năng cạnh tranh của các nước này với Việt Nam trong lĩnh vực xuất khẩu tôm?</em></p> <p>Tôi cho rằng nếu xét về điều kiện tự nhiên và con người thì Việt Nam hoàn toàn có khả năng trở thành nước xuất khẩu tôm số một thế giới. Diện tích nuôi tôm ở nước ta có thể đạt đến 600 ngàn hécta nếu được quy hoạch và khai thác đúng cách, chúng ta lại có nhiều sông lớn thuận lợi cho việc rửa mầm bệnh.</p> <p>Hiện nay các đối thủ lớn của Việt Nam như Trung Quốc thì sản lượng tôm chỉ đủ phục vụ nhu cầu nội địa, Thái Lan thì có diện tích nuôi tôm chiở̉ mức 50 ngàn hécta, phải thâm canh liên tục dẫn đến dịch bệnh và trước mắt sẽ cần vài năm để phục hồi, Ấn Độ gặp vấn đề về quản lý tôm giống và trình độ canh tác của nông dân… Ngoài ra, người nuôi tôm Việt Nam so với nông dân các nước thì cũng rất năng động, chịu học hỏi và ý chí vượt khó cao.</p> <p>Theo tôi, khó khăn của ngành thủy sản Việt Nam đến từ chính lợi thế và tiềm năng của mình. Đó chính là sự phát triển quá nóng của ngành khiến công tác quy hoạch và quản lý nhà nước gặp rất nhiều lúng túng. Do giá tôm đang tăng cao, hiện tại phong trào phá vườn cây ăn trái, mía chuyển sang nuôi tôm đã vượt tầm kiểm soát, dẫn đến nguy cơ dịch bệnh bùng phát trong năm 2014 là rất lớn.</p> <p>Bài học từ ngành xuất khẩu cá tra cho thấy phải có cạnh tranh với các nước thì ngành thủy sản Việt Nam mới phát triển được. Chẳng hạn vì có nhiều nước cùng xuất khẩu tôm nên mặt bằng giá chung đã thiết lập, doanh nghiệp Việt Nam không thể tự tiện hạ giá để cạnh tranh.</p> <p>Còn mặt hàng cá tra chỉ có Việt Nam sản xuất nên các doanh nghiệp không chịu liên kết mà mạnh ai nấy tự quyết định giá khiến chất lượng cá đi xuống, kéo theo toàn ngành đi xuống.</p> <p>Hiện nay Ấn Độ bắt đầu chú ý đến ngành cá tra. Tuy chất lượng cá của họ không bằng Việt Nam nhưng cách làm của họ bài bản hơn. Vì thế tôi cho rằng trong tương lai gần, nước này sẽ trở thành đối thủ của Việt Nam, khiến cho các doanh nghiệp Việt Nam buộc phải thay đổi để phát triển.</p> <p><em>* Anh có vẻ là người rất lạc quan?</em></p> <p>- Theo tôi, bất kỳ thách thức nào cũng cùng lúc đem lại những cơ hội, buộc chúng ta tự thay đổi để tiến tới bước phát triển cao hơn. Bệnh EMS cũng không là ngoại lệ. Để khống chế dịch bệnh một cách hiệu quả, nhiều mô hình hay đang dần dần xuất hiện. Ví dụ như một số doanh nghiệp trong ngành đang hình thành chuỗi liên kết cung ứng tôm bền vững.</p> <p>Bên cạnh đó, nhờ nghiên cứu phương pháp nuôi cá rô phi chung với tôm để phòng tránh EMS mà tôi nhận ra tiềm năng rất lớn của con cá rô phi Việt Nam. Hiện nay, nhu cầu tiêu thụ fillet cá rô phi tại Mỹ, châu Âu và nhiều nước phát triển liên tục tăng.</p> <p>Ở Việt Nam, với tiềm năng mặt nước và hạ tầng kỹ thuật của nghề thủy sản hiện có, chúng ta hoàn toàn có thể tăng sản lượng nuôi cá rô phi lên gấp nhiều lần cho mục đích chế biến xuất khẩu và có thể là một nhà xuất khẩu cá rô phi lớn trên thế giới.</p> <p>Vừa qua, tôi đã thuyết phục được Công ty thủy sản Minh Phú đầu tư mạnh vào cá rô phi. Hiện tôi đang cùng họ viết dự án Chiến lược thương hiệu quốc gia cá rô phi Việt Nam. Dự án này sẽ giúp lĩnh vực xuất khẩu cá rô phi được xây dựng một cách bài bản chuyên nghiệp.</p> <p><em>* Dù được nhiều quốc gia chào đón nhưng anh chọn con đường trở về Việt Nam làm việc ngay sau khi học xong. Anh có tin rằng tại quê hương mình, khả năng của anh sẽ được phát huy tối đa?</em></p> <p>- Nhiều người đã hỏi tôi câu này và tôi đặt câu hỏi ngược lại rằng tại sao tôi không về Việt Nam mà làm giàu cho người Việt Nam, cớ chi phải đi làm thuê trên đất khách quê người?</p> <p>Trong các chuyến công tác làm việc với nông dân nuôi tôm trên cả nước, khi được bà con tin tưởng áp dụng lời khuyên của mình tôi thấy rất hạnh phúc. Tôi đi du học không phải để có được mức sống cao hơn. Khát vọng lớn nhất của tôi khi bước chân vào ngành thủy sản là nhìn thấy Việt Nam trở thành quốc gia xuất khẩu tôm số một thế giới.</p> <p>Tôi tin rằng về nước tôi sẽ làm được điều gì đó. Trước mắt, tôi mong mình sẽ hoàn thành nhiệm vụ là một người thầy giáo tốt, truyền được lửa nghiên cứu cho các bạn trẻ tiếp tục con đường nghiên cứu về khoa học thủy sản để phục vụ cho ngành thủy sản Việt Nam.</p> <p><em>* Số lượng học sinh, sinh viên Việt Nam đi du học ngày càng nhiều. Anh có lời khuyên nào cho họ không?</em></p> <p>- Đối với những du học sinh đang học tập ở nước ngoài, tôi nghĩ ngoài nhiệm vụ học và nghiên cứu tốt, mỗi bạn nên tự trang bị cho mình một hành trang bất ly thân đó là bản sắc và lòng tự tôn dân tộc.</p> <p>Chẳng hạn như tôi rất ngưỡng mộ Đại tướng Võ Nguyên Giáp và luôn rất tự hào vì đất nước mình có một vị tướng như ông. Theo tôi, lòng tự tôn dân tộc sẽ khiến người ta dám đặt ra cho mình những mục tiêu lớn với tầm nhìn dài hạn.</p> <p>Đừng sợ mình không đủ khả năng. Khả năng của một người phụ thuộc vào ý chí và hoài bão của người đó chứ không phụ thuộc vào chỉ số IQ, chiều cao hay cân nặng.</p> <p><em>* Xin cảm ơn anh về cuộc trao đổi thú vị này!</em> </p> </div><br /></td> </tr> <tr> <td><p><span>> </span> <span>Ngành nuôi tôm hướng đến phát triển bền vững</span> <br /><span>> </span> <span>Căng thẳng “cuộc chiến” tôm</span> <span><br />> </span> <span>Ngành tôm Việt Nam đang đứng trước cơ hội lớn</span> <br /><span>> </span> <span>Vì sao 'Vua tôm' chạy khỏi sàn?</span> </p></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080563/1-6.jpg' /></span> </td> </tr> <tr> <td>Tranh: Hoàng Tường</td> </tr>",
  "key": [
    "tôm",
    "cá rô phi",
    "thủy sản",
    "nuôi tôm",
    "nghiên cứu",
    "dịch bệnh",
    "đam mê",
    "khoa học",
    "tiến sĩ",
    "giáo sư",
    "xuất khẩu",
    "Mỹ",
    "Nam Bộ",
    "e-paper",
    "phát triển bền vững"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
