{
  "Url": "http://www.baomoi.com/Thuc-hien-tot-Nghi-quyet-so-01NQCP-ngay-tu-nhung-thang-dau-nam-2014/45/13450404.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Thực hiện tốt Nghị quyết số 01/NQ-CP ngay từ những tháng đầu năm 2014",
  "Category": "Tin tức > Kinh tế",
  "Description": "(Tài chính) Ngay từ đầu năm, ngành Tài chính đã nỗ lực triển khai thực hiện Nghị quyết số 01/NQ-CP ngày 2/01/2014 của Chính phủ và Kế hoạch hành động của Bộ Tài chính.",
  "Content": "<tr> <td><p> <span class='storyInlinePhoto'><img src='http://tapchitaichinh.vn/Uploaded/thomyhien/2014_04_01/B%E1%BB%99%20TC.JPG?maxwidth=434\u0026speed=0' /></span></p> <p> Bộ Tài chính: Cơ quan đang triển khai hiệu quả Nghị quyết số 01/NQ-CP ngày 2/01/2014 của Chính phủ.</p> <strong>Triển khai nhiệm vụ:</strong> Trong tháng 3 và 3 tháng đầu năm 2014, Bộ Tài chính đã triển khai thực hiện các nhiệm vụ được giao đạt một số kết quả sau: <p style='text-align: justify;'>1. Bộ trưởng Bộ Tài chính đã ký Quyết định số 68/QĐ-BTC ngày 08/01/2014 ban hành Kế hoạch hành động của Bộ Tài chính thực hiện Nghị quyết số 01/NQ-CP của Chính phủ. Theo đó, Bộ giao nhiệm vụ và thời hạn cụ thể cho từng đơn vị nhằm hoàn thành cao nhất mục tiêu và yêu cầu đặt ra đối với lĩnh vực tài chính – ngân sách năm 2014.</p> <p style='text-align: justify;'>2. Hoàn thành việc thông báo nhiệm vụ thu, chi NSNN năm 2014 cho các bộ, cơ quan Trung ương, địa phương và hướng dẫn việc tổ chức thực hiện dự toán này.</p> <p style='text-align: justify;'>3. Đã quán triệt cơ quan Thuế, Hải quan tập trung, thực hiện các giải pháp về tăng cường công tác quản lý thu, khai thác nguồn thu, chống thất thu, giảm nợ đọng thuế, đẩy mạnh công tác thu hồi nợ thuế; tăng cường công tác thanh tra, kiểm tra tập trung vào các doanh nghiệp có rủi ro cao về thuế, doanh nghiệp có giao dịch liên kết, kinh doanh thương mại điện tử, chuyển nhượng vốn, chuyển nhượng thương hiệu...</p> <p style='text-align: justify;'>4. Tập trung đảm bảo các nhu cầu phát triển kinh tế - xã hội, quốc phòng - an ninh, quản lý nhà nước và thanh toán các khoản chi trả nợ đến hạn, đảm bảo chi trả kịp thời các khoản lương và các khoản có tính chất lương, góp phần thực hiện tốt các chính sách an sinh xã hội; đã tăng tiến độ bổ sung cân đối NSĐP cho các địa phương khó khăn, tạo điều kiện chủ động về nguồn đáp ứng các nhu cầu chi phát sinh trên địa bàn. Đã hướng dẫn các Bộ, ngành và địa phương thực hiện mua sắm tài sản từ nguồn dự toán NSNN năm 2014 được giao <em>(</em>công văn số 2133/BTC-QLCS ngày 19/2/2014 của Bộ Tài chính).</p> <p style='text-align: justify;'>5. Tăng cường công tác kiểm tra, kiểm soát thị trường; tổ chức các đoàn công tác liên ngành kiểm tra tình hình triển khai thực hiện công tác quản lý bình ổn giá tại một số địa phương.</p> <p style='text-align: justify;'><strong><em>Đặc biệt là về công tác quản lý giá, một lĩnh vực nóng và luôn được dư luận quan tâm. Cụ thể:</em></strong></p> <p style='text-align: justify;'>- <em>Về quản lý giá sữa</em>: Tăng cường công tác quản lý giá sữa, yêu cầu các doanh nghiệp niêm yết giá, kê khai giá, điều chỉnh giá các sản phẩm sữa dành cho trẻ em dưới 6 tuổi, xử lý nghiêm và công khai trên phương tiện thông tin đại chúng các doanh nghiệp sản xuất, kinh doanh sữa vi phạm hành chính trong lĩnh vực giá; đồng thời, Bộ Tài chính đã phối hợp với các Bộ, ngành thành lập 5 đoàn kiểm tra liên ngành để kiểm tra giá sữa tại 5 doanh nghiệp sản xuất và kinh doanh sữa.</p> <p style='text-align: justify;'>- <em>Về quản lý giá xăng dầu</em>: Đã phối hợp với Bộ Công thương điều hành kinh doanh xăng dầu phù hợp tình hình thị trường thế giới và trong nước góp phần thực hiện mục tiêu ổn định kinh tế vĩ mô, kiểm soát lạm phát, cụ thể: </p> <p style='text-align: justify;'>+ Ngày 6/3/2014: đã yêu cầu các doanh nghiệp kinh doanh xăng dầu đầu mối tiếp tục chưa tính đủ lợi nhuận định mức trong giá cơ sở đối với mặt hàng xăng, dầu hỏa (tạm tính 100 đồng/lít); đồng thời cho phép các doanh nghiệp sử dụng Quỹ bình ổn giá để bù đắp chênh lệch giữa giá cơ sở cao hơn giá bán hiện hành (mặt hàng xăng sử dụng 300 đồng/lít, dầu điezen 170 đồng/lít, dầu hỏa 110 đồng/lít).</p> <p style='text-align: justify;'>+ Ngày 19/3/2014: cho phép các doanh nghiệp kinh doanh xăng dầu đầu mối khôi phục một phần lợi nhuận định mức trong giá cơ sở đối với mặt hàng xăng, dầu hỏa (từ 100 đống/lít lên 150 đồng/lít); ngừng sử dụng Quỹ bình ổn giá đối với các mặt hàng dầu điezen, dầu hỏa; cho phép tăng giá không cao hơn mức tối đa 189 đồng/lít đối với mặt hàng xăng, 71 đồng/lít đối với mặt hàng dầu điezen; giảm không thấp hơn mức tối thiểu 113 đồng/kg đối với mặt hàng dầu madut.</p> <p style='text-align: justify;'>6. Tiếp tục thực hiện giải pháp miễn thuế khoán (thuế giá trị gia tăng, thuế thu nhập cá nhân) và thuế thu nhập doanh nghiệp đối với hộ, cá nhân kinh doanh nhà trọ, phòng trọ cho thuê đối với công nhân, người lao động, sinh viên, học sinh; hộ, cá nhân chăm sóc trông giữ trẻ; hộ, cá nhân, tổ chức cung ứng suất ăn ca cho công nhân, đã được quy định tại các Nghị quyết của Quốc hội, Nghị định số 204/2013/NĐ-CP ngày 05/12/2013 của Chính phủ và Thông tư số 187/2013/TT-BTC ngày 05/12/2013 của Bộ Tài chính.</p> <p style='text-align: justify;'>7. Đối với việc tái cơ cấu doanh nghiệp nhà nước: Đã trình Chính phủ ban hành Nghị quyết số 15/NQ-CP ngày 6/3/2014 về một số giải pháp đẩy mạnh cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp. Riêng về cổ phần hóa các doanh nghiệp nhà nước, những khó khăn, vướng mắc phát sinh trong quá trình thực hiện Nghị định số 59/2011/NĐ -CP ngày 18/7/2011 của Chính phủ về chuyển doanh nghiệp 100% vốn nhà nước thành công ty cổ phần đã được tháo gõ và xử lý tại Nghị định số 189/2013/NĐ-CP ngày 20/11/2013 sửa đổi bổ sung Nghị định 59/2013/NĐ-CP. Số lượng doanh nghiệp cổ phần hóa trong quý I là 6 doanh nghiệp.</p> <p style='text-align: justify;'>8. Thực hiện tốt các chính sách bảo đảm an sinh xã hội, NSNN đãthực hiện chi trả đầy đủ, kịp thời theo tiến độ các khoản kinh phí đã bố trí trong dự toán NSNN năm 2014. Trong quý I, tổng số gạo dự trữ Quốc gia đã xuất cứu trợ, hỗ trợ là 34.566 tấn (bao gồm cứu trợ cho nhân dân là 18.536 tấn, hỗ trợ cho học sinh bán trú là 16.028 tấn). Riêng trong tháng 3 đã xuất cứu trợ, hỗ trợ là 9.376 tấn.</p> <p style='text-align: justify;'><strong>Thủ tướng Chính phủ cũng nhận định</strong>, trong quý I/2014, lãnh đạo Bộ và toàn thể cán bộ nhân viên ngành Tài chính đã nỗ lực, quyết tâm cao ngay từ đầu năm để xúc tiến các nhiệm vụ Chính phủ giao và thực hiện các chỉ tiêu Quốc hội đề ra, đã đạt được những kết quả đáng ghi nhận, khởi xướng một năm sẽ đạt được nhiều thành tựu mới.</p><br /></td> </tr>",
  "Key": [
    "Bộ Tài Chính",
    "nghị quyết",
    "mặt hàng",
    "xăng dầu",
    "giá sữa",
    "công tác",
    "ngân sách nhà nước",
    "nghị định",
    "dự toán",
    "chính phủ",
    "bình ổn",
    "Bộ trưởng Tài chính",
    "thương mại điện tử",
    "phát triển kinh tế",
    "công ty niêm yết"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
