{
  "Url": "http://www.baomoi.com/Gia-dich-vu-san-bay-dat-do-Cang-vu-noi-khong-biet/45/13450539.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Giá dịch vụ sân bay đắt đỏ: Cảng vụ nói không biết!",
  "Category": "Tin tức > Kinh tế",
  "Description": "Cảng vụ hàng không cho biết hiện đơn vị chỉ tiếp nhận đăng ký giá chứ không hiệp thương giá với các doanh nghiệp kinh doanh dịch vụ phi hàng không tại sân bay. Đã vậy, giá thuê mặt bằng để kinh doanh dịch vụ là bao nhiêu, họ cũng không biết...",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhthu/2014_04_01/gia%20san%20bay_motthegioi_LHIV.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Trong hội thảo góp ý cho dự án sửa đổi, bổ sung một số điều Luật Hàng không dân dụng Việt Nam diễn ra tại TP.HCM hồi tháng 3, Cảng vụ Hàng không miền Nam cùng các hãng hàng không, doanh nghiệp (DN) kinh doanh dịch vụ phi hàng không đã đóng góp khá nhiều ý kiến. <br /> </div> <div> Vấn đề được thảo luận nhiều nhất là giá cả dịch vụ tại sân bay quá đắt đỏ. Trước đó, dư luận đã rất bức xúc về việc giá các mặt hàng ở đây đều cao hơn từ 3-4 lần so với ngoài thị trường. <br /> </div> <div> <strong>Chỉ có quyền nửa vời</strong> <br /> </div> <div> Bà Trần Thụy Minh, Giám đốc Cảng vụ Hàng không Miền Nam kể: “Có DN đăng ký giá với chúng tôi một đằng nhưng sáng hôm sau đã thấy đổi ngay một bảng giá khác. Như trước đăng ký có 90.000 đồng/tô nhưng hôm sau lên giá 128.000 đồng/tô”. </div> <div> Hiện các DN chỉ đăng ký giá với Cảng vụ, chứ Cảng vụ không phải là đơn vị chủ trì hiệp thương giá với DN cung cấp. Vì vậy, quyền của Cảng vụ như hiện nay là quyền nửa vời. DN vi phạm giá, phạt mười mấy triệu họ không sợ. Nay sửa đổi luật, lại đưa các dịch vụ phi hàng không về cho Bộ Giao thông Vận tải quản lý thì sẽ bất cập. </div> <div> 'Đề nghị giữ nguyên như cũ, để Cảng vụ quản lý, Cục Hàng không giám sát. Chứ đẩy hết về Bộ, Cảng vụ không kiểm soát được, lỡ DN chạy trên Bộ thì Cảng vụ chẳng làm được gì!' - bà Minh nói. </div> <div> Bà Nguyễn Minh Ngọc, đại diện Công ty Dịch vụ hàng không sân bay Tân Sơn Nhất (Sasco), lại cho rằng đang có nhiều DN cùng kinh doanh, khai thác hoạt động phi hàng không, phi độc quyền. Họ niêm yết công khai, từng DN quyết định giá do vị trí khai thác, chất lượng dịch vụ, quy mô nhân viên, nên công tác hiệp thương đưa về khung giá chung chưa phù hợp. </div> <div> “Chúng tôi cũng công khai giá để hành khách có quyền lựa chọn dịch vụ đơn vị này hay đơn vị khác. Sasco đề xuất bỏ tổ chức hiệp thương để có khung giá chung”, đại diện Sasco nói. <div> <strong>TS Trần Du Lịch:</strong> Tại sao các sân bay cũ không để cho hàng không giá rẻ hoạt động? Tại sao lại bắt hàng không giá rẻ phải gánh những dịch vụ hàng không giá cao? Như vậy thì phục vụ ai? Ông đề nghị, trong lần sửa Luật Hàng không này cần phải bàn luận nhiều về vấn đề hàng không giá rẻ . </div> </div> <div> Bà Minh nói thêm: “Quan điểm của tôi, phải nhìn xã hội có người giàu, người nghèo. Hàng không giá rẻ, họ phục vụ cho cộng đồng thì quản lý nhà nước cũng phải hỗ trợ họ. Có hàng không giá rẻ tức là có khách hàng bình dân và những DN cung cấp dịch vụ phải nhìn ra họ”, bà nói. </div> <div> <strong>Phi độc quyền mà như độc quyền</strong> </div> <div> Nguyên nhân lớn nhất khiến giá dịch vụ trong sân bay đắt đỏ là giá thuê mặt bằng cao. Tuy nhiên, để nói mức giá đắt như thế nào thì không ai công bố. </div> <div> Ông Trần Du lịch nói: “Tôi đã đi xem tất cả và dường như trong sân bay lấy tiêu chuẩn giá khách sạn 5 sao chứ không phải giá bình thường. Trong khi chất lượng thật sự không đáng 5 sao. Sân golf Việt Nam bán đồ ăn như khách sạn 5 sao nhưng Thái Lan lại bán đồ ăn trong sân golf như ngoài chợ. Vậy họ quản lý kiểu gì mà mọi nơi đều bán giá giống nhau?”. </div> <div> Tôi không hiểu có phải lý do là vì giá thuê mặt bằng đắt quá? Nhưng mức đắt cỡ nào thì lại không ai biết? Không ai kiểm soát?”. </div> <div> Về giá mặt bằng, bà Minh cho rằng, chính bản thân cảng vụ cũng không biết giá mặt bằng cho thuê là bao nhiêu. Giá này không thấy ai công bố. </div> <div> Phóng viên cũng đặt câu hỏi về giá thuê mặt bằng tại sân bay với rất nhiều DN nhưng cũng không ai công bố mức giá thuê của mình. Ngay cả bà Nguyễn Minh Ngọc, đại diện Sasco có mặt tại buổi hội thảo, cũng không hề nhắc đến mức giá thuê mặt bằng. </div> <div> “Như vậy, đó là những lỗ hổng của quản lý nhà nước trong vấn đề bảo vệ quyền lợi người tiêu dùng. Hàng không giá rẻ là không cần dịch vụ gì hết và ở đó những người đi hàng không giá rẻ được mua giá dịch vụ ăn uống bình dân”, ông Trần Du Lịch nói. </div> <div> Theo ông, vấn đề của các dịch vụ phi hàng không hiện nay mang tiếng là phi độc quyền nhưng thực tế lại giống như độc quyền. </div> <div> “Với quản lý nhà nước, chỗ nào có độc quyền thì nhà nước phải can thiệp”, ông nhận định. </div> <div> <strong>Thùy Chi</strong> </div> <div> <em>Ảnh minh họa từ VNN</em> </div> </div><br /></td> </tr>",
  "Key": [
    "cảng vụ",
    "hàng không",
    "hàng không giá rẻ",
    "sân bay",
    "mặt bằng",
    "độc quyền",
    "hiệp thương",
    "Trần Du Lịch",
    "quản lý nhà nước",
    "khách sạn 5 sao",
    "sân golf",
    "Luật Hàng không dân dụng Việt Nam",
    "TP HCM",
    "Miền Nam",
    "Bộ Giao Thông Vận Tải"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
