{
  "Url": "http://www.baomoi.com/ADB-du-bao-kinh-te-Viet-Nam-nam-2014-tang-truong-56/45/13451374.epi",
  "Time": "01/04/2014 14:16",
  "Title": "ADB dự báo kinh tế Việt Nam năm 2014 tăng trưởng 5,6%",
  "Category": "Tin tức > Kinh tế",
  "Description": "Ngày 1/4, Ngân hàng Phát triển châu Á (ADB) tại Việt Nam tổ chức buổi họp báo công bố các triển vọng phát triển châu Á 2014 (ADO).",
  "Content": "<tr> <td><p style='text-align: justify;'>Với giả định Chính phủ Việt Nam sẽ đưa ra các biện pháp chính sách ở mức vừa phải nhằm thúc đẩy tăng trưởng, đồng thời đạt được những bước tiến dần dần trong tiến trình cải cách cơ cấu khu vực DNNN và hệ thống ngân hàng, báo cáo ADO dự báo tăng trưởng GDP năm 2014 của Việt Nam sẽ tăng nhẹ so với năm 2013, lên mức 5,6% và tiếp tục tăng lên 5,8% trong năm 2015. Lạm phát dự báo cho các năm 2014 và 2015 lần lượt là 6,2% và 6,6%.</p> <p style='text-align: justify;'>ADB cho biết, nếu có những thay đổi về giả định trên, hoặc có sự tăng giá mạnh đột ngột với những hàng hóa, dịch vụ thiết yếu thì sẽ kéo theo rủi ro lạm phát tăng cao hơn so với dự báo trên.</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://thoibaonganhang.vn/upload/news/minhvl/2014/04/533a3edf88fec_medium.jpg' /></span></p> <p style='text-align: justify;'>Ông Dominic Mellor, chuyên gia kinh tế của ADB tại Việt Nam cho rằng, sau một năm trì hoãn, việc áp dụng Thông tư 02 (sửa đổi thành Thông tư 09) là bước tiến tích cực trong việc thu hẹp khoảng cách giữa thực tiễn và các áp dụng chuẩn mực kế toán của Việt Nam với các chuẩn mực quốc tế. “Tuy nhiên, vẫn cần làm nhiều hơn để thu hẹp khoảng cách này. Trong đó cần đưa ra một lộ trình với các mốc thời gian rõ ràng để cho thấy Chính phủ quyết tâm thu hẹp những khoảng cách này như thế nào trong tương lai” – chuyên gia này khuyến nghị.</p> <p style='text-align: justify;'>Một thông điệp nữa được ADB đưa ra là với tình hình ngân sách khó khăn hiện nay thì điều quan trọng đặt ra là Chính phủ Việt Nam cần phải đạt được hiệu quả trong đầu tư công và quản lý đầu tư công để hướng những nguồn lực vào những dự án đầu tư công có hiệu quả cao nhất.</p> <p style='text-align: justify;'>Cùng với đó, ADB cũng đánh giá tích cực về dự thảo Nghị định đầu tư theo hình thức đối tác nhà nước – tư nhân (PPP) do Bộ Kế hoạch và Đầu tư Việt Nam xây dựng và đang lấy ý kiến. “Nếu được thiết kế và xây dựng một cách đúng đắn, luật PPP (dự kiến được thông qua vào cuối năm nay), cùng với luật đấu thầu mới (có hiện lực từ tháng 7/2014) sẽ là những khung pháp lý quan trọng sẽ giúp thúc đẩy tăng trưởng toàn diện và thu hẹp khoảng cách về chất lượng dịch vụ công, cơ sở hạ tầng của Việt Nam với các nước khác trong khu vực” – ông Dominic Mellor cho biết.</p> <p style='text-align: justify;'>Báo cáo ADO lần này dự báo, tốc độ tăng trưởng GDP của các nền kinh tế đang phát triển của châu Á sẽ ở mức 6,2% trong năm 2014 và 6,4% năm 2015. Riêng tại khu vực ĐNA, tăng trưởng GDP dự báo ở mức 5% trong năm 2014 và 5,4% trong năm 2015.</p> <p style='text-align: right;'><strong>Đỗ Lê</strong></p><br /></td> </tr>",
  "Key": [
    "Ngân hàng Phát triển Châu Á",
    "thu hẹp",
    "tăng trưởng",
    "dự báo",
    "khoảng cách",
    "GDP",
    "giả định",
    "thông tư",
    "Chính phủ Việt Nam",
    "chuẩn mực",
    "lạm phát",
    "Châu Á",
    "doanh nghiệp nhà nước",
    "chuyên gia kinh tế",
    "dự án đầu tư"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
