{
  "Url": "http://www.baomoi.com/IPO-Vietnam-Airlines-thoi-bung-chao-lua-nganh-hang-khong-Viet-Nam/45/13450201.epi",
  "Time": "01/04/2014 14:17",
  "Title": "IPO Vietnam Airlines thổi bùng chảo lửa ngành hàng không Việt Nam",
  "Category": "Tin tức > Kinh tế",
  "Description": "BizLIVE - Theo kế hoạch Vietnam Airlines sẽ IPO trong quý II/2014. Trong khi đó, đại diện VietJet Air cho biết hãng lên kế hoạch sẽ niêm yết tại Singapore và Hongkong năm 2015.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/huyenphuong/2014_04_01/Privatize-master675-v2_USXB.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Trường đấu của các công ty hàng không tại Việt Nam đã được thổi lửa khi Tổng công ty Hàng không Việt Nam Vietnam Airlines – công ty hàng không quốc doanh lớn nhất nước đang lên kế hoạch để niêm yết trên sàn trong năm nay. Ảnh: NY Times</p> </div> <div> Trước đây, Chiến Anh – ông chủ một nhà hàng vẫn thường chọn Tổng công ty Hàng không Việt Nam (Vietnam Airlines) hay Jetstar Pacific cho những chuyến bay của mình, nhưng sau khi VietJet Air khai trương đường bay năm 2011, ông đã tìm được dịch vụ mới khiến mình hài lòng không kém. <br /> <br /> Vừa đáp xuống sân bay Tân Sơn Nhất, khi được hỏi về chất lượng chuyến bay của VietJet, ông Chiến Anh cho biết hãng “cung cấp dịch vụ với giá rẻ hơn chút xíu và chất lượng ngang bằng” các hãng khác. <br /> <br /> Theo số liệu của Trung tâm Tư vấn hàng không CAPA-Center for Aviation, tính đến cuối năm ngoái, VietJet Air cung cấp dịch vụ cho khoảng 25% hành khách bay nội địa, so với 63% của Vietnam Airlines và 12% thị phần của Jetstar Pacific. <br /> <br /> Trường đấu của các công ty hàng không tại Việt Nam đã được thổi lửa khi Vietnam Airlines - công ty hàng không quốc doanh lớn nhất nước đang lên kế hoạch để niêm yết trên sàn trong năm nay. <br /> <br /> Ông Phạm Ngọc Minh, Tổng giám đốc Vietnam Airlines cho biết công ty đang “đi đúng hướng” tiến tới IPO vào quý II/2014 theo sự phê duyệt của Thủ tướng Chính phủ. Sau khi Vietnam Airlines niêm yết, Nhà nước sẽ nắm giữ từ 65 - 75% vốn điều lệ của công ty. <br /> <br /> “Càng có nhiều hãng hàng không, ngành công nghiệp này càng được mở rộng và mang lại lợi ích cho khách hàng khi họ có thêm sự lựa chọn”, ông Ngọc Minh cho biết. <br /> <br /> Khi được hỏi về công ty đối thủ Jetstar Pacific, ông Minh cho biết Jetstar sẽ mua mới 10 máy bay trong năm nay và lên kế hoạch cạnh tranh trong thị trường giá rẻ. <br /> <br /> Về phần Vietnam Airlines, công ty sẽ vẫn tập trung cung cấp dịch vụ đầy đủ như hiện tại và sẽ mua thêm 68 máy bay, nâng số lượng phi cơ của công ty cán mốc 150 từ giờ tới năm 2020. <br /> <br /> Cũng theo ông Ngọc Minh, công ty chưa công bố kế hoạch tái cấu trúc hay các biện pháp để đối mặt với sự cạnh tranh khốc liệt của VietJet tại thị trường nội địa. <br /> <br /> Theo nhận định của ông Shukor Yusof - chuyên gia phân tích hàng không tại cơ quan xếp hạng tín dụng Standard \u0026 Poor’s, các hãng hàng không quốc doanh thường khó cạnh tranh với các công ty đối thủ nội địa do sự can thiệp của Nhà nước và Vietnam Airlines có thể gặp khó khăn trong việc thu hút nhà đầu tư khi bước đầu chào bán cổ phiếu. <br /> <br /> Vietnam Airlines hiện là công ty duy nhất trong số 6 hãng không lớn nhất các quốc gia Đông Nam Á chưa được niêm yết trên sàn, ông Brendan Sobie, chuyên viên phân tích tại CAPA-Center for Aviation cho hay. <br /> <strong><br /> VietJet Air sẽ niêm yết tại Singapore và Hongkong vào 2015</strong> <br /> <br /> Về phần VietJet, mặc dù hiện giờ vẫn thuộc sở hữu tư nhân, công ty lên kế hoạch sẽ niêm yết tại Singapore và Hongkong năm 2015, Giám đốc điều hành Lưu Đức Khánh của hãng hàng không cho biết. <br /> <br /> Trong tháng Hai vừa qua qua, VietJet công bố vừa ký xong thỏa thuận mua 63 máy bay trị giá 9,1 tỷ USD giá thị trường, đồng thời đặt quyền chọn mua thêm 30 phi cơ khác, mở rộng quy mô của đội bay hiện đang có 11 phi cơ. <br /> <br /> Theo các chuyên gia đánh giá, VietJet đang tăng trưởng một cách nhanh chóng, chiếm lĩnh thị phần nội địa như AirAsia đã từng làm tại Malaysia. Nhưng VietJet sẽ phải đối mặt với sự cạnh tranh khốc liệt khi mở đường bay quốc tế với những đối thủ như AirAsia và các hãng hàng không giá rẻ khác. <br /> <br /> Khi được hỏi về vấn đề này, ông Khánh tỏ ra lạc quan, cho biết VietJet đã bắt đầu thu lời sau 19 tháng hoạt động và đang lên kế hoạch mở rộng đường bay không chỉ ra châu Á mà còn vươn tới châu Âu và Mỹ trong 5 năm tới. <br /> <br /> Thêm vào đó, ông nhấn mạnh thị trường mục tiêu của công ty vẫn là tầng lớp trung lưu tại Việt Nam đang bành trướng mạnh mẽ về mặt số lượng. Dự án liên kết nước ngoài đầu tiên của VietJet sẽ được triển khai trong tháng Sáu với đối tác Thái Lan trên 6 đường bay. <br /> <br /> “Đối thủ lớn nhất hiện giờ của VietJet là chính công ty”, ông Khánh cho biết. Hơn 3 năm kể từ chuyến bay đầu tiên, Vietjet Air không còn muốn từ 'giá rẻ' đi cùng tên gọi của mình mà muốn mọi người nghĩ tới công ty như một hãng hàng không “thế hệ mới”. <br /> <br /> <p>Khi được hỏi về các nhà đầu tư đứng sau những quyết định này, ông Khánh từ chối tiết lộ chi tiết. Tuy nhiên theo các thông tin được công bố, nhiều khả năng VietJet có các quan hệ với quan chức cấp cao, lãnh đạo ngành ngân hàng và công ty nhà nước. </p> Ông Lưu Đức Khánh từng là Tổng giám đốc Ngân hàng thương mại cổ phần An Bình, mà cổ đông lớn nhất của ngân hàng này là Tập đoàn Điện lực Việt Nam (EVN). <br /> <br /> Cả ông Khánh và Phó chủ tịch VietJet Nguyễn Thị Phương Thảo hiện cũng là Phó chủ tịch HDBank, nơi nguyên Thứ trưởng Bộ tài chính Lê Thị Băng Tâm làm Chủ tịch. <br /> <br /> Ngoài ra, bà Phương Thảo hiện cũng là cổ đông sáng lập và ông Khánh là thành viên Hội đồng quản trị của Sovico Holdings, cổ đông chính của VietJet và là một công ty con của PetroVietnam. <br /> <br /> Sự kiện IPO của Vietnam Airlines có thể sẽ là phát súng đầu tiên dẫn đến một sự thay đổi ở cấp hệ thống của các công ty nhà nước tại Việt Nam, ông Edmund J. Malesky - chuyên gia nghiên cứu khoa học chính trị Việt Nam tại đại học Duke University nhận định. <br /> <br /> Nhưng ông cũng đưa ra cảnh báo chỉ một đợt chào bán cổ phiếu thành công của một công ty riêng lẻ trong một ngành công nghiệp riêng lẻ sẽ không tạo được hiệu ứng rộng rãi, trong khi còn nhiều công ty nhà nước đang hoạt động không có hiệu quả, làm hao mòn tài nguyên của nhà nước. <br /> <br /> Thủ tướng Nguyễn Tấn Dũng đã đề ra yêu cầu hoàn thành cổ phần hóa 432 doanh nghiệp nhà nước từ nay đến năm 2015 để nâng cao hiệu quả doanh nghiệp. Theo giáo sư Edmund J. Malesky, động thái này đang được các nước như Mỹ và châu Âu rất quan tâm trước thềm nhiều cuộc đàm phán thảo thuận giao thương kinh tế với Việt Nam. <br /> <br /> <div style='text-align: right;'> <em>Theo New York Times</em> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "VietJet Air",
    "Vietnam Airlines",
    "hàng không",
    "niêm yết",
    "lên kế hoạch",
    "IPO",
    "Jetstar Pacific",
    "hãng hàng không",
    "công ty nhà nước",
    "phi cơ",
    "đường bay",
    "Singapore",
    "Hồng Kông",
    "Tân Sơn Nhất",
    "Jetstar Airways"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
