{
  "Url": "http://www.baomoi.com/Xe-buyt-tien-loi-khong-can-tro-gia/45/13450667.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Xe buýt tiện lợi, không cần trợ giá",
  "Category": "Tin tức > Kinh tế",
  "Description": "TP - Trong khi người dân TPHCM sợ xe buýt như “hung thần” dù ngân sách nơi này phải bỏ ra hơn ngàn tỷ trợ giá cho xe buýt mỗi năm, ở Đắk Lắk, xe buýt mở tuyến đến đâu, người dân hoan nghênh đến đó, Nhà nước không phải trợ giá.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/10a_TZCP.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Trật tự xếp hàng lên xe. Ảnh: P.V</span> </div> <div id='article-body'> <p><strong>Phủ kín các huyện, chạy luôn… liên tỉnh </strong></p> <p>Năm 1995, Cty Vận tải Hàng hóa Đắk Lắk tiến hành cổ phần hóa, đổi tên thành Cty Cổ phần Vận tải Ô tô Đắk Lắk (Cty CPVT) chuyên kinh doanh xe tải, chẳng bao lâu thì… suýt phá sản, được tỉnh định hướng chuyển sang lĩnh vực xe buýt hoàn toàn mới mẻ. Giám đốc vừa kêu gọi góp vốn, lập tức Phó giám đốc xin nghỉ vì sợ phải góp cổ phần với nhẩm tính: Mua chiếc xe gần 600 triệu đồng, nhưng quy định cung đường dưới 15 km giá vé xe buýt chỉ có 3000đ, biết đến bao giờ mới hoàn vốn ? </p> <p> Cty vẫn kiên định đầu tư vào xe buýt, ban đầu chỉ mua được 4 chiếc xe, vừa làm vừa run. Nhưng chỉ sau 1 năm, Giám đốc Cty CPVT đã phấn khởi thông báo cần nhanh chóng mua thêm xe và mở rộng địa bàn. Thấy Cty CPVT mở tuyến ồ ạt, nhiều nhà đầu tư vỡ lẽ kinh doanh xe buýt cũng … có thể kiếm khá, bèn tranh nhau đăng ký hoạt động, dẫn tới tình trạng lấn sân, trùng tuyến, đánh nhau để tranh giành khách. Sở GTVT phải vào cuộc chấn chỉnh.</p> <p>Ông Trịnh Hữu Kiệm, trưởng phòng Vận tải Sở GTVT Đắk Lắk: Từ năm 2008, Đắk Lắk đã bỏ hẳn trợ giá, là một trong những tỉnh đầu tiên trên cả nước hoàn toàn xã hội hóa đầu tư hoạt động xe buýt. Nhờ các DN xe buýt kinh doanh hiệu quả, việc đi lại của cán bộ, nhân dân thuận lợi và tiết kiệm hơn nhiều, dư luận đồng tình hoan nghênh. Sắp tới chúng tôi sẽ tham mưu cho tỉnh về việc ban hành chính sách hỗ trợ người khuyết tật đi xe buýt, kêu gọi nhà đầu tư tu sửa các trạm chờ, tăng chuyến ở nơi quá đông khách, đáp ứng tốt hơn các nguyện vọng chính đáng của người đi xe.</p> <p>Trong thời gian này, vẫn tồn tại một đơn vị kinh doanh xe buýt được UBND tỉnh Đắk Lắk trợ giá, là Công ty Xe buýt- Xe khách Đắk Lắk. Dùng dằng không muốn cổ phần hóa với nhiều ưu tiên, ưu đãi, nhưng Cty này nhiều năm báo lỗ dù ngốn hàng trăm tỷ đồng ngân sách, phục vụ yếu kém, tệ nạn đủ kiểu, rốt cục đành tuyên bố phá sản, phải bán 80% cổ phần cho Cty CPVT. </p> Đến nay, trên toàn tỉnh có 6 đơn vị kinh doanh xe buýt, chia nhau các địa bàn để phục vụ kín các huyện thành nội tỉnh và “phủ sóng” sang tỉnh lân cận. Tất cả đều làm ăn có lãi và phát triển, đều chạy đua quyết liệt “lên đời phương tiện” để thỏa mãn đòi hỏi ngày càng cao của hành khách. Hùng hậu nhất vẫn là Cty CPVT, hiện có tới 113 chiếc xe buýt chạy nội tỉnh và liên tỉnh Đắk Lắk- Đắk Nông. Theo đánh giá của lãnh đạo Sở GTVT Đắk Lắk, đây là doanh nghiệp (DN) cổ phần hóa đầu tiên, cũng là DN vững mạnh nhất trong ngành vận tải Đắk Lắk. <br /> <br /> <p> <strong> Chính quyền làm tốt, dân sẽ ủng hộ </strong></p> <p>Trao đổi với PV<em> Tiền Phong</em>, ông Nguyễn Đình Bé- Giám đốc Cty CPVT cho biết Cty đang phấn đấu thay dần số xe cũ bằng loại xe mới tốt hơn. 14 chiếc xe chất lượng cao mở máy lạnh 24/24 hiện ưu tiên chạy các tuyến… khó nhằn. Như tuyến Buôn Ma Thuột ( Đắk Lắk)- Gia Nghĩa (Đắk Nông), mặt đường xấu, chặng đường dài tới 130 km, nhưng giá vé chỉ có 57.000đ/ lượt đối với xe chất lượng cao, 48.000đ/lượt với xe thường. Kế đến là tuyến Buôn Ma Thuột-Krông Nô (Đắk Nông) 46 km, đi suốt cũng chỉ 23.000đ / lượt . </p> <p> Nhiều nhà đầu tư cho rằng điều quan trọng để hấp dẫn nguồn vốn đáp ứng chủ trương xã hội hóa xe buýt, là phía chính quyền phải bảo đảm việc phân bổ luồng tuyến minh bạch hợp lý, tránh chồng chéo, kết hợp với các chính sách hỗ trợ cho DN trong những năm đầu, như: ưu tiên vay vốn lãi suất thấp; miễn giảm thuế thu nhập doanh nghiệp. </p> Đã nhiều lần các phóng viên trẻ của nhiều cơ quan đài báo khác nhau đi xe buýt liên tỉnh, chứng kiến không ít khách đi tuyến này là cán bộ của tỉnh Đắk Lắk được điều sang làm việc tại tỉnh mới Đắk Nông sau khi tách tỉnh. Người sớm đi tối về, người mỗi tuần mới được về nhà một lần, ai cũng hài lòng về sự tiện lợi “May có xe buýt chạy tuyến này” ! <br /> <p>Nhiều nhà đầu tư cho rằng điều quan trọng để hấp dẫn nguồn vốn đáp ứng chủ trương xã hội hóa xe buýt, là phía chính quyền phải bảo đảm việc phân bổ luồng tuyến minh bạch hợp lý, tránh chồng chéo, kết hợp với các chính sách hỗ trợ cho DN trong những năm đầu, như: ưu tiên vay vốn lãi suất thấp; miễn giảm thuế thu nhập doanh nghiệp. </p> Thực tế tại Đắk Lắk cho thấy hoạt động xe buýt ở Đắk Lắk trở nên thông suốt hơn sau khi Sở GTVT phân luồng tuyến phù hợp, công bằng, tạo điều kiện cho các DN chủ động điều phối lượng xe tham gia giao thông đều khắp, tự đa dạng hóa chủng loại xe buýt lớn -nhỏ tùy lượng khách thực tế, vừa tiết kiệm nhiên liệu, vừa phù hợp với từng loại đường giao thông từ đô thị đến tận vùng sâu, vùng xa. Các tuyến xe buýt liên xã, liên huyện giá rẻ, an toàn luôn được đông đảo người dân ủng hộ, chờ đón. </div><br /></td> </tr>",
  "Key": [
    "xe buýt",
    "Đăk Lăk",
    "trợ giá",
    "Sở Giao thông Vận tải",
    "Đăk Nông",
    "nội tỉnh",
    "xe chất lượng cao",
    "xã hội hóa",
    "vận tải",
    "cổ phần hóa",
    "ưu tiên",
    "TP HCM",
    "lên đời",
    "Buôn Ma Thuột",
    "Gia Nghĩa"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
