{
  "Url": "http://www.baomoi.com/Dua-hau-un-tac-cua-khau-Trung-Quoc-de-nghi-gi/45/13450860.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Dưa hậu ùn tắc cửa khẩu, Trung Quốc đề nghị gì?",
  "Category": "Tin tức > Kinh tế",
  "Description": "TP - Phía Trung Quốc đề nghị doanh nghiệp Việt Nam phân loại chất lượng, đóng gói bảo quản dưa hấu trước khi xuất khẩu, như vậy mới giải phóng nhanh xe hàng.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/cua_KFOZ.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Xuất nhập khẩu hàng hóa qua cửa khẩu Tân Thanh- Lạng Sơn. Ảnh: Báo Hải quan.</span> </div> <div id='article-body'> <p><span>Tỉnh Lạng Sơn vừa cử đoàn công tác sang làm việc với thị xã Bằng Tường (Quảng Tây, Trung Quốc). T</span><span>rao đổi với PV Tiền Phong, ông Hoàng Minh Trường, Phó Trưởng ban Quản lý Khu kinh tế cửa khẩu (KTCK) Đồng Đăng, trưởng đoàn công tác, cho biết, đoàn gồm 10 thành viên, ngày 28/3 hội đàm với phía Trung Quốc, do bà Tôn Duệ Quân, Thị trưởng Bằng Tường làm trưởng đoàn.</span></p> <p>Đoàn tỉnh Lạng Sơn trao đổi, thông tin về tình hình ùn tắc hàng hoa quả tươi xuất, nhập khẩu qua cửa khẩu Tân Thanh (Việt Nam) - Pò Chài (Trung Quốc), Cốc Nam (Việt Nam) - Lũng Vài (Trung Quốc), trong đó chủ yếu là mặt hàng dưa hấu. </p> <p>Đề nghị phía Bằng Tường tiếp tục nâng cao điều kiện thông quan và năng lực bến bãi hiện có, phân loại chất lượng và bốc xếp để tạo điều kiện thuận lợi nhất cho hàng xuất khẩu qua cửa khẩu, tiếp tục phối hợp duy trì mở cửa khẩu từ 7 giờ đến 21 giờ (giờ Việt Nam). </p> <p>Quan trọng hơn, đề nghị phía bạn tăng thêm các cửa khẩu khác để thông quan mặt hàng dưa hấu và các mặt hàng hoa quả khác để tránh áp lực ùn tắc cục bộ đối với cửa khẩu Tân Thanh. </p> <p>Tạo điều kiện cho các doanh nghiệp của Trung Quốc sang Việt Nam giao nhận dưa hấu tại bến bãi cửa khẩu như: Tân Thanh, Hữu Nghị, Cốc Nam, Na Hình, Chi Ma, Bình Nghi. </p> <p>Bên cạnh đó, mong được cung cấp thông tin về tình hình xuất nhập khẩu hàng hóa, về năng lực bến bãi, khả năng bốc xếp, bảo quản và thị trường tiêu thụ dưa hấu của thị trường Trung Quốc, cùng hợp tác kịp thời giải quyết các vướng mắc, tạo điều kiện cho các doanh nghiệp Việt Nam và Trung Quốc kinh doanh xuất nhập khẩu hàng hóa qua cửa khẩu Tân Thanh - Pò Chài, Cốc Nam - Lũng Nghịu và các cửa khẩu khác. </p> <p><strong>Giải pháp </strong></p> <p>Theo ông Trường, chính quyền Bằng Tường đã tổ chức hội nghị chuyên đề chỉ đạo các lực lượng tại cửa khẩu Pò Chài, Lũng Nghịu làm thêm giờ, tạo điều kiện thông quan, đơn giản thủ tục xuất nhập khẩu, nên đã nhập được nhiều xe hàng từ Việt Nam. </p> <p>Cho phép một số mặt hàng hoa quả tươi như: chôm chôm, nhãn, xoài... sang giao nhận tại cửa khẩu Cốc Nam - Lũng Nghịu (trước đây chỉ nhập tại cửa khẩu Tân Thanh - Pò Chài- PV). </p> <p>Tuy nhiên, về việc đưa dưa hấu giao nhận thêm tại các cửa khẩu khác, phía Trung Quốc cho rằng, Tổng cục Kiểm nghiệm Kiểm dịch của họ đã chỉ định đối với mặt hàng dưa hấu chỉ nhập khẩu qua cửa khẩu Tân Thanh - Pò Chài. </p> <p>Thêm nữa, tại các cửa khẩu khác, do điều kiện hạ tầng như đường, điện, nước, chưa thể đáp ứng, do đó chi phí cao, các doanh nghiệp chưa đồng thuận giao nhận qua các cửa khẩu này. </p> <p>Với tình hình lượng hoa quả xuất khẩu từ Việt Nam sang Pò Chài tăng số lượng lớn, phía Bằng Tường đang xây dựng Khu kiểm soát Hải quan Khả Phong, dự kiến xong trong tháng 10 và xây dựng một tuyến đường vận chuyển hàng hóa giữa cửa khẩu Tân Thanh với Khu kiểm soát Hải quan Khả Phong. </p> <p>Đề nghị phía ta phối hợp xây dựng kết nối tuyến đường này. Về việc đưa xe Trung Quốc vào giao nhận dưa hấu tại bến bãi cửa khẩu Tân Thanh và xuất qua các cửa khẩu khác, Bằng Tường sẽ báo cáo xin ý kiến cấp trên và thông tin cho phía Việt Nam sau. </p> <p>Ban Quản lý Khu KTCK Đồng Đăng cho biết, ngày 31/3, lượng hàng nông sản đã có chiều hướng giảm so với thời gian trước, số dưa hấu thông quan nhiều hơn. Tỉnh Lạng Sơn tạo điều kiện hết mức để lượng dưa tối đa xuất sang Trung Quốc. Khoảng hai tháng nữa, phía Trung Quốc đến kỳ thu hoạch dưa hấu, việc xuất khẩu mặt hàng này sẽ gặp khó khăn.</p> </div><br /></td> </tr>",
  "Key": [
    "Cửa khẩu Tân Thanh",
    "dưa hấu",
    "cửa khẩu",
    "Bằng Tường",
    "giao nhận",
    "Trung Quốc",
    "xuất nhập khẩu",
    "mặt hàng",
    "Lạng Sơn",
    "hoa quả",
    "ùn tắc",
    "doanh nghiệp Việt Nam",
    "Quảng Tây",
    "khu kinh tế",
    "hội nghị chuyên đề"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
