{
  "Url": "http://www.baomoi.com/Lo-dien-ong-chu-thuc-cua-toa-nha-FPT-89-Lang-Ha/45/13448818.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Lộ diện 'ông chủ' thực của tòa nhà FPT 89 Láng Hạ",
  "Category": "Tin tức > Kinh tế",
  "Description": "(PLO) - Sau những tháng ngày bất động, dự án hai mặt tiền Láng Hạ - Thái Hà của “đại gia” FPT mấy ngày gần đây lại thấy thi công trở lại. Khu đất “vàng” này cũng dần hé lộ ông chủ thực sự…",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenductung/2014_04_01/10a%20copy%20(4)_NXWT.jpg.ashx?width=645\u0026height=363\u0026scale=both' /></span> <div> Theo bảng thông tin vừa được dựng lên ngoài công trình, dường như thiết kế tòa nhà không còn giữ nguyên như ý tưởng “kim cương” ban đầu của kiến trúc sư Hồ Thiệu Trị </div> </div> <p></p> <div> Ghi nhận cho thấy, những ngày cuối tháng 3, trước khu đất dự án của FPT đã được dựng lên một tấm bảng mới, giới thiệu đơn vị thực hiện là Cty TNHH Tháp Láng Hạ, tên dự án cũng được thay đổi thành tòa nhà văn phòng thương mại. Phía trong khu đất xuất hiện nhiều máy móc và công nhân hơn. </div> <div> “Số bảo vệ công trường của FPT hiện nay đã được thay thế bởi lực lượng bảo vệ của một ngân hàng. Đơn vị thi công cũng cho biết họ thi công dự án cho ngân hàng” - một người dân sống gần đây cho biết. <br /> </div> <div> <strong>Đất “vàng” bỏ phí 5 năm</strong> </div> <div> Trước đó, như Pháp luật Việt Nam đã phản ánh, sở hữu vị trí đắc địa vào loại bậc nhất Hà Nội (ngã tư Thái Hà - Láng Hạ - Huỳnh Thúc Kháng), nhưng dự án trụ sở làm việc của Tập đoàn FPT để “đắp chiếu” mấy năm nay. Kèm theo đó, những đồn đoán về chuyển nhượng ì xèo thu hút sự quan tâm chú ý của các cổ đông và giới kinh doanh địa ốc. Tuy nhiên, trong các báo cáo tài chính gần đây của tập đoàn này, thông tin về việc cho đối tác vào sử dụng khu đất “vàng” vẫn là ẩn số. </div> <div> Được khởi công năm 2009 với tổng vốn đầu tư khoảng 30 triệu USD, cao ốc này ban đầu còn được dự kiến hoàn thành vào ngày 13/9/2010 nhân kỷ niệm 22 năm thành lập FPT. Nhưng sau 5 năm kể từ ngày “khởi công”, dự án mới chỉ hoàn thành được phần móng nhú lên khỏi mặt đất. </div> <div> Để “giải mã” chủ đất thật sự của dự án này là ai, công trình được cấp phép như thế nào, phóng viên đã liên hệ với ông Nguyễn Quốc Tuấn - Phó Giám đốc Sở Xây dựng Hà Nội. Ông Tuấn cho biết cứ đến làm việc với Phòng Quản lý cấp phép xây dựng sẽ nắm bắt được thủ tục pháp lý liên quan đến giấy phép của công trình. </div> <div> Tuy nhiên, khi phóng viên đến liên hệ làm việc, một người phụ nữ được cán bộ trong phòng giới thiệu là lãnh đạo phòng này lại từ chối cung cấp thông tin. Bà này cho biết, việc ông Phó Giám đốc Tuấn chỉ đạo qua Phòng Quản lý cấp phép xây dựng trả lời là không có giá trị, chỉ có Giám đốc Sở Xây dựng có chỉ đạo thì mới đáp ứng. Bà này sau đó hướng dẫn phóng viên “xuống bộ phận một cửa… nộp hồ sơ!” để được hướng dẫn. </div> <div> Đây không phải là lần đầu các cơ quan chức trách tại Hà Nội từ chối hoặc gây khó dễ một cách khó hiểu khi phóng viên liên hệ tìm hiểu thông tin về dự án này. </div> <div> <strong>“Sang tay” VPBank? </strong> </div> <div> Tuy nhiên, tiết lộ với PLVN, một lãnh đạo Sở Tài nguyên và Môi trường Hà Nội cho biết, mới đây FPT đã có tờ trình để Ngân hàng Việt Nam Thịnh vượng (VPBank) vào tham gia dự án tại 89 Láng Hạ. Theo vị này, VPBank tham gia vào dự án có thể bằng cách mua lại cổ phần từ FPT. </div> <div> “Hiện nay hồ sơ đang nằm tại Sở Tài nguyên và Môi trường, chúng tôi chưa chấp thuận việc chuyển đổi như đề xuất của FPT” - vị này xác nhận. Theo đó, hiện tại các thủ tục pháp lý liên quan đến công tác chuyển đổi chủ sở hữu vẫn chưa được phía Hà Nội thông qua. </div> <div> Trước đó, trong thời gian dài dự án đình trệ, nhiều nguồn tin cho biết cao ốc 89 Láng Hạ thực ra đã được chuyển nhượng cho một đơn vị khác. Một vài thông tin ít ỏi từ FPT tại Đại hội cổ đông thường niên năm 2011 diễn giải, sở dĩ FPT quyết định chuyển nhượng vì xét thấy đầu tư không hiệu quả. Tuy nhiên, chi tiết thương vụ hợp đồng không được công bố. Đại diện FPT cho biết, nếu tiếp tục đầu tư thì số vốn cần bỏ ra là hơn 600 tỷ đồng, trong khi đó tỷ lệ sử dụng lại thấp. FPT sẽ dành vốn để tập trung vào các dự án công nghệ thông tin. </div> <div> Nếu theo nghị quyết của HĐQT FPT năm 2009, Cty TNHH Bất động sản FPT (FPT Land) được giao là đơn vị quản lý dự án, nhưng trong các báo cáo của FPT gần đây, DN này không còn thấy tên trong số 11 Cty con của Tập đoàn. Theo đó, chỉ có tên Cty TNHH Tháp Láng Hạ, có địa chỉ tại 89 Láng Hạ với ngành nghề chính là kinh doanh bất động sản, dịch vụ tư vấn quản lý bất động sản. </div> <div> Năm 2011, HĐQT FPT đã phê duyệt nhiều dự án, trong đó có việc thông qua góp vốn bổ sung vào Cty TNHH Tháp Láng Hạ 133,7 tỷ đồng. Tính đến 31/12/2011, FPT đã góp được 116 tỷ đồng. Sang năm 2012, không có thêm bất kỳ khoản tiền nào được đổ vào DN này theo như danh mục cam kết góp vốn từ Tập đoàn FPT. </div> <div> Tiếp xúc với phóng viên, một số cổ đông FPT và VPBank cho biết cũng không nắm được thông tin về thương vụ này, sẽ kiến nghị ban lãnh đạo 2 DN này công bố cụ thể. </div><p></p><br /></td> </tr>",
  "Key": [
    "FPT",
    "Láng Hạ",
    "VPBank",
    "dự án",
    "phóng viên",
    "bất động sản",
    "khu đất vàng",
    "cấp phép",
    "thủ tục pháp lý",
    "chuyển nhượng",
    "tòa nhà",
    "Nguyễn Thái Hà",
    "kiến trúc sư",
    "Hà Nội",
    "Huỳnh Thúc Kháng"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
