{
  "Url": "http://www.baomoi.com/Xa-hoi-hoa-cap-nuoc-sach-tai-TPHo-chi-minh-Het-nac-con-xuong/45/13451258.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Xã hội hóa cấp nước sạch tại TP.Hồ chí minh: Hết “nạc”, còn “xương”",
  "Category": "Tin tức > Kinh tế",
  "Description": "TPHCM kêu gọi xã hội hóa lĩnh vực cấp nước sạch đã gần 10 năm, trên thực tế các nhà đầu tư chỉ mới quan tâm đầu tư vào phần “nạc” - các nhà máy sản xuất nước sạch; riêng mạng lưới đường ống cấp nước được các nhà đầu tư ví như phần “xương”, nên phớt lờ. Tình trạng này khiến thành phố vài năm tới đối mặt với nghịch lý: Nguồn nước sạch thì dồi dào, nhưng đường ống dẫn nước đến các hộ dân lại thiếu trầm trọng.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_01/NUOC%20(Custom)_GEJG.jpg.ashx?width=660' /></span> <span>Nước sạch tràn lan ra đường do nhiều tuyến đường cấp nước xuống cấp, cũ mục. Ảnh: Trần Phan</span> </div> <div> <div> <span><strong>Nguồn nước dồi dào, nhưng đường ống lại thiếu</strong></span> </div> <p><span>Tổng công suất nguồn nước sạch từ các nhà máy cung cấp cho thành phố hiện đạt 1.650.000m3/ngày đêm và tỉ lệ hộ dân đô thị được cung cấp nước sạch đạt 89,43%. Năm 2014, thành phố đặt chỉ tiêu 100% hộ dân đô thị được sử dụng nước sạch và 100% hộ dân nông thôn sử dụng nước hợp vệ sinh.</span></p> <p><span> Theo ông Bạch Vũ Hải - Phó TGĐ TCty Cấp nước Sài Gòn TNHH một thành viên (Sawaco) - cuối năm nay sẽ tiếp nhận thêm 300.000m3/ngày từ nhà máy nước Thủ Đức 3 và năm 2015 tiếp nhận 300.000m3/ngày từ nhà máy Tân Hiệp 2, nâng tổng công suất nguồn nước sạch lên 2.250.000m3/ngày. “Về nguồn nước như vậy là khá dồi dào, nhưng mạng đường ống tiếp nhận nguồn nước từ các nhà máy cung cấp đến các hộ dân thì thiếu trầm trọng” - ông Trần Đình Phú - TGĐ Sawaco lo lắng.</span></p> <p><span>Trong thời gian tới, để cung cấp được nguồn nước đến các hộ dân, Sawaco phải đầu tư thêm 94km đường ống cấp 1, cấp 2 và khoảng 1.000km đường ống cấp 3. Tổng vốn đầu tư cho các dự án này ước lên đến 4.520 tỉ đồng, trong khi Sawaco mới cân đối được nguồn vốn khoảng 882 tỉ đồng (chiếm 20%). Sawaco kiến nghị thành phố cấp vốn ngân sách để đầu tư đường ống cấp 1 và cho vay vốn từ ngân sách không tính lãi đầu tư mạng lưới ống cấp 2. </span></p> <p><span>Tuy nhiên, theo tìm hiểu của PV, nhu cầu vốn đầu tư xây dựng cơ bản trên địa bàn TPHCM hằng năm khá lớn, song nguồn vốn ngân sách cũng chỉ có thể đáp ứng được khoảng 20%, số còn lại phải xoay xở từ các nguồn khác, trong đó có kêu gọi xã hội hóa.</span></p> <div> <span><strong>Nhà đầu tư </strong></span> <strong>chê 'xương' </strong> </div> <p><span>Đề cập về việc kêu gọi xã hội hóa lĩnh vực cấp nước sạch trong tình hình vốn ngân sách hạn hẹp, ông Trần Đình Phú - TGĐ Sawaco - cho rằng, chỉ cần kêu gọi đầu tư nhà máy nước sạch thì có nhiều nhà đầu tư xếp hàng xin tham gia ngay, trong khi đó rất hiếm doanh nghiệp tư nhân tham gia đầu tư mạng đường ống cấp nước. </span></p> <p><span>Theo lý giải của ông Trần Đình Phú, đầu tư một nhà máy nước sạch công suất 300.000m3/ngày có kinh phí khoảng 1.200 tỉ đồng, thời gian đầu tư xây dựng thuận lợi, sau đó nhà đầu tư có thể bán sỉ lại nguồn nước cho Sawaco và đảm bảo hoạt động kinh doanh; trong khi đó, đầu tư mạng lưới đường ống cấp nước lại gian nan hơn, chi phí đầu tư gấp 1,5 lần. Hơn nữa, khi lập dự án xong phải giải tỏa mặt bằng rồi thi công trong điều kiện đô thị chật hẹp dễ gặp rủi ro vướng công trình ngầm, thậm chí xảy ra các sự cố làm tiến độ dự án kéo dài, từ đó làm ảnh hưởng đến hoạt động kinh doanh của nhà đầu tư.</span></p> <p><span>“Sắp tới, chúng tôi sẽ nghiên cứu tham mưu cho thành phố cơ chế theo hướng, nhà đầu tư nào muốn đầu tư xây dựng nhà máy nước sạch thì kèm theo điều kiện bắt buộc doanh nghiệp phải đầu tư một phần phát triển mạng lưới đường ống cấp nước ” - ông Trần Đình Phú đề xuất.</span></p> <div> Cơ chế hấp dẫn sẽ thu hút được nhiều nhà đầu tư <div> <span>Thạc sĩ Phạm Sanh (giảng viên ĐH GTVT TPHCM) cho rằng: Đầu tư mạng đường ống cấp nước hiện khó khăn và nhiều rủi ro hơn đầu tư vào nhà máy nước sạch, tuy vậy nếu thành phố có một cơ chế tốt, với nhiều ưu đãi hấp dẫn, tôi tin sẽ thu hút được nhiều nhà đầu tư tham gia. </span> </div> <div> <span>Tôi được biết mới đây, có một nhà đầu tư đề xuất UBND TPHCM cho phép họ tiếp nhận quản lý, phân phối cấp nước sạch tại 5 quận - huyện (Tân Bình, Tân Phú, Gò Vấp, 12, Hóc Môn) theo hình thức BOOT (đầu tư - quản lý - kinh doanh - chuyển giao) trong vòng 15 năm. </span> </div> <div> <span>Đây là việc cần được khuyến khích, bởi theo đó, nhà đầu tư này sẽ mua lại nước sỉ qua đồng hồ tổng từ Sawaco rồi trực tiếp phân phối nước sạch theo giá chung của thành phố, đầu tư phát triển thêm mạng đường ống, gắn đồng hồ nước đến từng hộ dân sau 15 năm sẽ bàn giao lại cho Sawaco. Vấn đề đặt ra là nhà đầu tư sẽ được lợi gì? Tỉ lệ thất thoát nước sạch của TPHCM hiện ở mức khá lớn 34% - tức mỗi ngày thất thoát 561.000m3/tổng công suất 1.650.000m3/ngày (tương ứng thất thoát 3 tỉ đồng mỗi ngày).</span> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "nguồn nước",
    "đường ống cấp thoát nước",
    "nhà đầu tư",
    "cấp nước",
    "nhà máy nước",
    "nước sạch",
    "đầu tư",
    "xã hội hóa",
    "tổng công suất",
    "mạng lưới",
    "thất thoát",
    "TP HCM",
    "Sài Gòn",
    "Thủ Đức",
    "Tân Hiệp"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
