{
  "Url": "http://www.baomoi.com/Thang-4-se-ban-hanh-quy-dinh-minh-bach-gia-dien/45/13451289.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Tháng 4 sẽ ban hành quy định minh bạch giá điện",
  "Category": "Tin tức > Kinh tế",
  "Description": "TTO - Trả lời chất vấn tại Ủy ban Thường vụ Quốc hội sáng nay (1-4), Bộ trưởng Bộ Công thương Vũ Huy Hoàng cho biết trong tháng 4 này sẽ ban hành quy định về công khai, minh bạch giá điện để nhân dân giám sát.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698657' /></span> <div> <p>Bộ trưởng Bộ Công thương Vũ Huy Hoàng trả lời chất vấn đại biểu Quốc hội tại phiên họp của Ủy ban Thường vụ Quốc hội sáng 1-4 - Ảnh: Việt Dũng</p> </div> </div> <br /> <p>Đại biểu Huỳnh Nghĩa (Đà Nẵng) chất vấn về tình trạng Tập đoàn điện lực Việt Nam (EVN) đầu tư ngoài ngành và xây biệt thự, nhà ở, sân golf tại các dự án điện và tính cả phần này vào chi phí hình thành giá điện. “Quan điểm của bộ trưởng về vấn đề này thế nào” - ông Nghĩa hỏi. </p> <p>Bộ trưởng Vũ Huy Hoàng cho biết cuối năm 2013 Thanh tra Chính phủ đã hoàn tất việc thanh tra toàn diện hoạt động của EVN. Theo đó, vấn đề đầu tư ngoài ngành 121.000 tỷ đồng, theo thanh tra Chính phủ đầu tư ngoài ngành là đầu tư ngoài doanh nghiệp. Nhưng trong số đó thì EVN đầu tư cho các công trình điện, hạ tầng điện tại các công ty con. Chỉ có khoảng 2.000 tỷ đồng là đầu tư ngoài ngành (tài chính, ngân hàng). </p> <p>“Có một số dự án điện phải xây nhà ở (6 dự án), các công trình phục vụ cho chuyên gia nước ngoài ở, làm việc. Ví dụ các dự án điện Ô Môn (Cần Thơ), Nghi Sơn (Thanh Hóa), là những nơi xa trung tâm. Sau khi chuyên gia nước ngoài rút thì phục vụ cho cán bộ, công nhân viên ngành điện. Trong các công trình đã được xây dựng, đến thời điểm này chỉ nhiệt điện Phú Mỹ 1 là hạch toán vào giá thành điện, còn các công trình khác thì chưa. Tôi nghĩ rằng với những công trình như vậy, ở địa bàn khó khăn, điều kiện lao động nặng nhọc, việc đầu tư điều kiện làm việc tốt hơn cho cán bộ, công nhân viên yên tâm làm việc thì dư luận cũng đồng tình” - ông Hoàng nói. </p> <p>Trả lời câu hỏi của đại biểu liên quan đến lộ trình thực hiện thị trường điện cạnh tranh và việc công khai, minh bạch giá điện, bộ trưởng Vũ Huy Hoàng khẳng định: “Từ 2024 hoàn thành thị trường bán điện cạnh tranh hoàn chỉnh. Không có lý do gì để chúng ta không thực hiện lộ trình này. Về biện pháp, thị trường phát điện cạnh tranh từ năm 2012 đã vận hành chính thức, cho đến nay 48 nhà máy điện đã tham gia vào thị trường, chào giá công khai và 5 tổng công ty điện lực có quyền lựa chọn để mua sản phẩm của những nhà máy có giá cạnh tranh. </p> <p>Bước thứ hai là vấn đề sắp xếp, tái cơ cấu ngành điện là hình thành những doanh nghiệp độc lập, hạch toán độc lập, chịu trách nhiệm trước Chính phủ, Quốc hội. Vừa qua đã thành lập 5 tổng công ty mua điện, 3 tổng công ty phát điện độc lập… đó là những bước rất quan trọng”.</p> <p>Ông Hoàng cho biết thời gian vừa qua, sau mỗi năm hoạt động đều có kiểm toán, sau đó có liên ngành Công thương - Tài chính, hiệp hội bảo vệ người tiêu dùng tham gia vào xem việc tính toán giá thành điện có hợp lý hay không. Trên cơ sở đó mới xem xét những kiến nghị của ngành điện xem có cho phép nâng giá trong thời gian tiếp theo không. </p> <p>“Tới đây chúng tôi sẽ ban hành đề án nói rõ như thế nào là công khai, minh bạch, những nội dung gì cần công khai, minh bạch và trong điều kiện nào thì được nâng giá điện. Trong tháng 4 dự kiến sẽ ban hành quy định về công khai, minh bạch giá điện. Trên cơ sở đó sẽ thông báo rộng rãi trên các phương tiện thông tin đại chúng để nhân dân giám sát.” - ông Hoàng khẳng định. </p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>“Quỹ bình ổn giá xăng dầu được sử dụng tốt”</p> <p>Đại biểu Lê Nam (Thanh Hóa) cho biết “cử tri gửi lời cảm ơn đến Ủy ban Thường vụ Quốc hội vì đêm qua giá dầu đã giảm”. Việc giảm giá xăng, dầu vẫn thường trùng lặp với thời điểm Quốc hội hoặc Ủy ban Thường vụ Quốc hội tiến hành chất vấn Bộ trưởng Bộ Công thương. </p> <p>Trả lời câu hỏi của đại biểu Trương Văn Vở (Đồng Nai) về lý do tại sao vẫn chưa ban hành được nghị định thay thế nghị định 84 về kinh doanh xăng dầu, ông Hoàng cho biết lúc đầu chỉ định sửa đổi một số điểm, nhưng sau khi nghiên cứu dự thảo thì thấy rằng cần sửa toàn diện và có nghị định mới hoàn toàn nên thời gian có chậm. “Theo chỉ đạo của Chính phủ, dự kiến chỉ sửa một số điểm tại nghị định này, đặc biệt là quy định về thời gian điều chỉnh giá, tần suất, việc sử dụng quỹ bình ổn giá xăng dầu, về công khai minh bạch trong kinh doanh xăng dầu… Nhưng qua quá trình dự thảo sửa đổi, thì thấy nhiều nội dung cần sửa đổi nên đặt ra yêu cầu phải có nghị định mới hoàn toàn. Cuối năm 2013 chúng tôi đã trình dự thảo lên Chính phủ, đến nay các thành viên Chính phủ đã có ý kiến. Còn 2 ý kiến phân vân về việc sử dụng quỹ bình ổn giá và thời gian, tần suất điều chỉnh giá. Đúng như đại biểu nói đây là vấn đề bức xúc cần sớm ban hành, nhưng thẩm quyền ban hành thuộc Chính phủ. Chúng tôi tin rằng nghị định mới sẽ sớm được ban hành” - ông Hoàng giải thích. </p> <p>Theo ông Trần Văn Hiếu, thứ trưởng Bộ Tài chính, nguyên tắc cơ bản, nhất quán trong điều hành giá xăng dầu là theo cơ chế thị trường, có sự quản lý của nhà nước, bám sát giá trên thị trường thế giới nhưng không thụ động. Nhịp độ điều hành giá là không quá dày, không quá sốc. Để thực hiện thì có ba công cụ chính: tăng giảm giá nhập khẩu; điều chỉnh mức lợi nhuận; sử dụng quỹ bình ổn. </p> <p>“Hàng quý chúng tôi đều công khai mức thu, chi quỹ bình ổn xăng dầu tại các doanh nghiệp đầu mối. Chúng tôi công khai toàn bộ mức giá trên thị trường thế giới, công thức tính toán… Giá do liên bộ Tài chính - Công thương đưa ra là mức giá trần, doanh nghiệp không được bán cao hơn nhưng có quyền bán thấp hơn. Chúng tôi cũng thường xuyên kiểm tra, giám sát việc sử dụng quỹ này. Từ nay đến 10-4, sẽ công khai tiếp số dư của quỹ trong quý I. Trong năm 2013 chúng ta điều chỉnh giá 21 lần, trong đó chỉ có 5 lần tăng, cho thấy đã sử dụng tốt quỹ này” - ông Hiếu nói. </p></td> </tr> </tbody> </table> <p></p> <p>LÊ KIÊN</p><br /></td> </tr> <tr> <td> <p>“Quỹ bình ổn giá xăng dầu được sử dụng tốt”</p> <p>Đại biểu Lê Nam (Thanh Hóa) cho biết “cử tri gửi lời cảm ơn đến Ủy ban Thường vụ Quốc hội vì đêm qua giá dầu đã giảm”. Việc giảm giá xăng, dầu vẫn thường trùng lặp với thời điểm Quốc hội hoặc Ủy ban Thường vụ Quốc hội tiến hành chất vấn Bộ trưởng Bộ Công thương. </p> <p>Trả lời câu hỏi của đại biểu Trương Văn Vở (Đồng Nai) về lý do tại sao vẫn chưa ban hành được nghị định thay thế nghị định 84 về kinh doanh xăng dầu, ông Hoàng cho biết lúc đầu chỉ định sửa đổi một số điểm, nhưng sau khi nghiên cứu dự thảo thì thấy rằng cần sửa toàn diện và có nghị định mới hoàn toàn nên thời gian có chậm. “Theo chỉ đạo của Chính phủ, dự kiến chỉ sửa một số điểm tại nghị định này, đặc biệt là quy định về thời gian điều chỉnh giá, tần suất, việc sử dụng quỹ bình ổn giá xăng dầu, về công khai minh bạch trong kinh doanh xăng dầu… Nhưng qua quá trình dự thảo sửa đổi, thì thấy nhiều nội dung cần sửa đổi nên đặt ra yêu cầu phải có nghị định mới hoàn toàn. Cuối năm 2013 chúng tôi đã trình dự thảo lên Chính phủ, đến nay các thành viên Chính phủ đã có ý kiến. Còn 2 ý kiến phân vân về việc sử dụng quỹ bình ổn giá và thời gian, tần suất điều chỉnh giá. Đúng như đại biểu nói đây là vấn đề bức xúc cần sớm ban hành, nhưng thẩm quyền ban hành thuộc Chính phủ. Chúng tôi tin rằng nghị định mới sẽ sớm được ban hành” - ông Hoàng giải thích. </p> <p>Theo ông Trần Văn Hiếu, thứ trưởng Bộ Tài chính, nguyên tắc cơ bản, nhất quán trong điều hành giá xăng dầu là theo cơ chế thị trường, có sự quản lý của nhà nước, bám sát giá trên thị trường thế giới nhưng không thụ động. Nhịp độ điều hành giá là không quá dày, không quá sốc. Để thực hiện thì có ba công cụ chính: tăng giảm giá nhập khẩu; điều chỉnh mức lợi nhuận; sử dụng quỹ bình ổn. </p> <p>“Hàng quý chúng tôi đều công khai mức thu, chi quỹ bình ổn xăng dầu tại các doanh nghiệp đầu mối. Chúng tôi công khai toàn bộ mức giá trên thị trường thế giới, công thức tính toán… Giá do liên bộ Tài chính - Công thương đưa ra là mức giá trần, doanh nghiệp không được bán cao hơn nhưng có quyền bán thấp hơn. Chúng tôi cũng thường xuyên kiểm tra, giám sát việc sử dụng quỹ này. Từ nay đến 10-4, sẽ công khai tiếp số dư của quỹ trong quý I. Trong năm 2013 chúng ta điều chỉnh giá 21 lần, trong đó chỉ có 5 lần tăng, cho thấy đã sử dụng tốt quỹ này” - ông Hiếu nói. </p></td> </tr>",
  "Key": [
    "điện",
    "giá điện",
    "Vũ Huy Hoàng",
    "bình ổn",
    "nghị định",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Tập đoàn Điện lực Việt Nam",
    "chất vấn",
    "đại biểu",
    "ban hành quy định",
    "xăng dầu",
    "Bộ Công Thương",
    "đại biểu quốc hội",
    "Đà Nẵng",
    "Thanh Tra Chính Phủ"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
