{
  "Url": "http://www.baomoi.com/Vung-Tau-e-khach-gia-phong-re-beo/45/13450106.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Vũng Tàu 'ế' khách, giá phòng rẻ bèo",
  "Category": "Tin tức > Kinh tế",
  "Description": "Một giám đốc khách sạn tại Bãi Sau TP Vũng Tàu cho biết, diễn biến giá phòng tại Bãi Sau thay đổi tính theo từng giờ. Trước đây, việc giảm giá, khuyến mại thường áp dụng từ tháng 9 đến tháng 12, gần đây ế ẩm quá, cả tuần chỉ bán được vài phòng nên nhiều lúc DN phải giảm giá dưới mức hòa vốn để có tiền trả công nhân viên, chi phí điện nước…",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/1-images953304-bai-sau-khach-san-1396318440743.jpg' /></span> <p>Khách sạn, nhà nghỉ tập trung dày đặc tại Bãi Sau TP Vũng Tàu đều vắng khách trong các ngày từ thứ hai đến thứ sáu trong tuần.</p> <br /> <br /> <p>Kinh tế khó khăn, chi tiêu cho du lịch dè sẻn, trong khi lượng cung vượt cầu, đặt biệt là ở khối dịch vụ lưu trú, điều này dẫn đến hệ lụy doanh nghiệp (DN) phải giảm giá mới mong giành được khách. “Cuộc chiến” giá dịch vụ lưu trú đang diễn ra gay gắt trong ngành du lịch địa phương.</p> <p><strong>Vắng khách, mạnh ai nấy làm</strong></p> <p>Từ nhiều năm trước, để bình ổn giá dịch vụ du lịch, tạo cho du khách yên tâm về giá cả và chất lượng dịch vụ tương xứng, các cơ quan chức năng của tỉnh đã yêu cầu tất các DN, cơ sở lưu trú trên toàn tỉnh thực hiện đăng ký, niêm yết công khai giá dịch vụ cho du khách biết và bán đúng giá niêm yết.</p> <p>Ở những thời gian cao điểm của mùa du lịch như lễ tết, việc nhắc nhở, chấn chỉnh các DN thực hiện nghiêm các quy định về giá và kinh doanh tùy theo loại hình dịch vụ được các ngành chức năng và quản lý địa bàn chú trọng. Nhờ vậy, tình trạng tăng giá tùy tiện đã được kiểm soát.</p> <p>Tuy nhiên, điều gây đau đầu ở khối kinh doanh dịch vụ lưu trú hiện nay lại là tình trạng giảm giá vô tội vạ để giành khách. Theo dự báo, năm 2014, Bà Rịa-Vũng Tàu thuận lợi hơn về đường sá trong việc thu hút khách du lịch, lượng khách đến Bà Rịa-Vũng Tàu sẽ tăng, nhưng thực tế không như kỳ vọng.</p> <p>Ghi nhận tại các khu du lịch, khách sạn lớn trên toàn tỉnh cho thấy, từ Tết Nguyên đán đến nay, du khách đến BR-VT vẫn tập trung vào 2 ngày cuối tuần và dịp nghỉ lễ, nhưng số lượng giảm so với cùng kỳ năm 2013. Những đoàn khách lớn vài trăm người hầu như không có.</p> <p>Các ngày trong tuần, khách đoàn do các công ty lữ hành đưa về Bà Rịa-Vũng Tàu rải rác. Lượng phòng dư thừa nhiều, do vậy, cuộc đua giảm giá càng khốc liệt hơn.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/2-images953297-pho-nha-nghi-pho-duc-chinh-1396318440070.jpg' /></span><br /> <p>Khách ít, lượng phòng dư thừa, các khách sạn, nhà nghỉ đua nhau giảm giá. Trong ảnh: Dày đặc nhà nghỉ, khách sạn trên đường Phó Đức Chính (Bãi Sau, TP Vũng Tàu) vắng khách trong các ngày từ thứ hai đến thứ sáu.</p> <br /> <br /> <p>Trong vai một đơn vị lữ hành có trụ sở tại Bình Dương khảo sát giá phòng 3-4 sao cho khách đoàn, chúng tôi được báo giá mỗi nơi mỗi kiểu, hầu hết chỉ bằng 50% giá công bố (đối với loại phòng tiêu chuẩn). Ở các khách sạn 4 sao, có nơi chỉ bán với giá 350 ngàn đồng/người/đêm (phòng 2 người), phòng 3 giường phụ thu 320 ngàn đồng/người đêm (từ chủ nhật đến thứ sáu). Mức giá này đôi khi còn áp dụng cho cả dịp cuối tuần, nếu quá vắng khách.</p> <p>Một giám đốc khách sạn tại Bãi Sau TP <strong>Vũng Tàu </strong>cho biết, diễn biến giá phòng tại Bãi Sau thay đổi tính theo từng giờ. Trước đây, việc giảm giá, khuyến mại thường áp dụng từ tháng 9 đến tháng 12, gần đây ế ẩm quá, cả tuần chỉ bán được vài phòng nên nhiều lúc DN phải giảm giá dưới mức hòa vốn để có tiền trả công nhân viên, chi phí điện nước…</p> <p><strong>Giải pháp nào bình ổn giá phòng?</strong></p> <p>Có thể thấy rõ, điệp khúc mùa thấp điểm, ngày đầu tuần, giữa tuần vắng khách như hiện nay là nguyên nhân dẫn đến tình trạng DN “tự cắn đuôi nhau” nhằm lôi kéo khách. “Giá lưu trú khách sạn hạng 4 sao chỉ 350 ngàn đồng/người/đêm là quá thấp, không thể chấp nhận được” - đại diện một khách sạn tại Bãi Sau bức xúc.</p> <p>Theo vị đại diện này, khách sạn muốn giữ giá bán tương ứng với loại hạng sao như niêm yết thì ế ẩm, muốn có khách phải chấp nhận hạ giá, khi hạ giá cũng đồng nghĩa cắt giảm các chi phí điện, nước, điện thoại và vật phẩm đặt trong phòng khách sạn... bất chấp chất lượng và uy tín. Từ đây, các kiểu cạnh tranh không lành mạnh giữa DN cùng ngành nghề nảy sinh, hạ thấp thương hiệu, đẳng cấp của du lịch địa phương.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/3-images953305-bai-sau-van-dong-1396318439013.jpg' /></span><br /> <p>Từ đầu năm đến nay, du khách đến BR-VT không có nhiều đoàn lớn. Trong ảnh: Khách du lịch nước ngoài trên biển Bãi Sau TP Vũng Tàu.</p> <br /> <br /> <p>Giải quyết dứt điểm tình trạng trên bằng cách nào? Nhiều ý kiến cho rằng, vai trò của Hiệp hội Du lịch là cực kỳ quan trọng. Tùy thuộc vào thời điểm, mùa vụ, Hiệp hội Du lịch phải phát huy vai trò cầu nối, lắng nghe bức xúc và hiệu triệu DN hội viên theo từng địa bàn, phân khúc, loại hạng sao… cùng ngồi lại mổ xẻ nguyên nhân, tìm giải pháp đưa hoạt động dịch vụ du lịch ra khỏi vòng luẩn quẩn “tăng - giảm” mất định hướng như hiện nay. Dần dà, hình thành hẳn mùa kích cầu khuyến mại dịch vụ kết hợp tổ chức sự kiện chuyên đề về du lịch vào một thời điểm nhất định trong năm, có sự tham gia của các DN cung ứng chuỗi dịch vụ đầy đủ phục vụ khách du lịch đến BR-VT như vận chuyển, ăn uống, mua sắm, các điểm tham quan, cơ sở vui chơi, giải trí, làm đẹp…</p> <p>DN tham gia chương trình sẽ được hưởng ưu đãi về thuế và các gói hỗ trợ từ ngân sách, tuyên dương trên các phương tiện truyền thông đại chúng; ngược lại DN không thực hiện đúng cam kết bị loại khỏi chương trình, bị bêu tên để du khách tẩy chay…</p> <p>“Quyền lợi và trách nhiệm DN được cân bằng rõ ràng, có kiểm soát lẫn nhau, chắc chắn căn bệnh “kinh niên” mạnh ai nấy làm sẽ được mổ xẻ, DN sẽ xích lại gần liên kết với nhau cùng tập trung vào mục tiêu làm thế nào để ngành du lịch địa phương phát triển đi lên” - bà Ngọc Sương, đại diện TST Tourist nói.</p> <p>Ngoài ra, việc nghiên cứu, tạo thêm sản phẩm, điểm đến đủ sức lôi cuốn khách đến BR-VT và và giữ chân du khách lưu lại dài ngày cũng cực kỳ cấp thiết. “BR-VT có nhiều điểm đến văn hóa độc đáo hơn so với Bình Thuận, trong đó có những địa danh độc đáo, đáng để bỏ công khám phá trong chuyến du lịch như: Nhà lớn Long Sơn và đạo ông Trần, nghĩa địa Cá Ông Phước Hải, bảo tàng vũ khí cổ, đình thần Thắng Tam, trận địa pháo Sao Mai, tượng chúa Ki tô, di tích lịch sử Côn Đảo…</p> <p>Quảng bá đúng và trúng phân khúc, tổ chức lại điểm đến phù hợp kết hợp khâu tổ chức đón tiếp, thuyết minh thổi hồn cho từng điểm đến… Tin tưởng rằng năm 2014 và những năm tới đây sẽ là thập kỷ của du lịch BR-VT” - ông Trịnh Ngọc Việt, Giám đốc khu du lịch khách sạn Thùy Dương nói.</p> <p>Từ năm 2005, Ban chấp hành Hiệp hội Du lịch đã có nghị quyết chuyên đề bình ổn giá dịch vụ du lịch. Nội dung nghị quyết nêu rõ mức tăng-giảm giá, thời điểm tăng - giảm giá, đăng ký áp dụng mức tỷ lệ tăng - giảm giá ở giới hạn tối đa và tối thiểu đối với hàng hóa, dịch vụ quyền lợi và trách nhiệm của hội viên… Tuy nhiên, đến nay nghị quyết này gần như rơi vào quên lãng.</p> <p>“Cuộc chiến” giá dịch vụ lưu trú và cách làm của nhiều DN hiện nay ảnh hưởng xấu đến hình ảnh, thương hiệu toàn ngành du lịch và địa phương. Tôi sẽ nêu vấn đề này trong cuộc họp Ban chấp hành Hiệp hội Du lịch để cùng tìm giải pháp cụ thể.</p> <p><strong><em>(Ông Bùi Ngọc Diệp, Phó Chủ tịch Hiệp hội Du lịch tỉnh)</em></strong></p><br /></td> </tr>",
  "Key": [
    "du lịch",
    "Bà Rịa Vũng Tàu",
    "lưu trú",
    "khách sạn",
    "vắng khách",
    "Vũng Tàu",
    "giảm giá",
    "du khách",
    "tăng giảm",
    "điểm đến",
    "điện nước",
    "Tết Nguyên Đán",
    "Bình Dương",
    "cạnh tranh không lành mạnh",
    "kích cầu"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
