{
  "Url": "http://www.baomoi.com/Nang-cao-chat-luong-thuy-san-Ha-Noi/45/13450708.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Nâng cao chất lượng thủy sản Hà Nội",
  "Category": "Tin tức > Kinh tế",
  "Description": "KTĐT - Hà Nội là địa phương có tiềm năng lớn về phát triển nuôi trồng thủy sản với 30.840ha mặt nước ao hồ. Ngoài ra, còn có khả năng phát triển nuôi cá lồng, bè trên các sông, suối.",
  "Content": "<tr> <td> <div> <div> <span><span>Theo báo cáo, tổng diện tích nuôi trồng thủy sản năm 2013 đạt 20.838ha, chiếm 66,6% so với tiềm năng, sản lượng đạt 78.635 tấn. Trước vấn đề ATTP trong lĩnh vực thủy sản, Sở NN\u0026PTNT đã chỉ đạo các đơn vị chức năng chủ động quản lý chất lượng từ quá trình nuôi trồng đến việc đưa sản phẩm ra thị trường.<br /> Đáng chú ý, vừa qua, TP đã hoàn thành việc xây dựng quy hoạch các vùng phát triển thủy sản. Theo đó, chủ yếu phát triển ở khu vực chiêm trũng, khó khăn trong cấy lúa, đặc biệt, khu vực trồng thủy sản phải có điều kiện thiết yếu là đường điện, giao thông, có môi trường nước đảm bảo, nghiên cứu kỹ về hàm lượng kim loại, thủy ngân oxy… Sở cũng chỉ cung cấp con giống cho những hồ, đầm nuôi thủy sản đạt chất lượng yêu cầu. Hiện một số huyện có diện tích nuôi thủy sản có quy mô lớn như: Ứng Hòa, Mỹ Đức, Ba Vì, Phú Xuyên… các vùng nuôi thủy sản tập trung này chiếm hơn 90% số lượng thủy sản cung cấp trong toàn TP.</span></span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239D9/ts.jpg' /></span> <div> Thu hoạch thủy sản ở xã Phương Tú, huyện Ứng Hòa. Ảnh: Quang Thiện </div> </td> </tr> </tbody> </table> <span><span>Ông Nguyễn Huy Đăng - Phó Giám đốc Sở NN\u0026PTNT Hà Nội cho biết, Sở thường xuyên tiến hành lấy các mẫu thủy sản để kiểm tra, gửi các mẫu đến Cục Quản lý Nông lâm thủy sản vùng I, thuộc Bộ NN\u0026PTNT kiểm tra để đảm bảo khách quan chính xác, kết quả cho thấy các chỉ số về các chất trong thủy sản đều ở trong ngưỡng cho phép của Bộ Y tế.<br /> Để người nuôi trồng thủy sản Hà Nội tạo ra được các sản phẩm đảm bảo ATTP và tạo niềm tin cho người tiêu dùng, Chi cục Thủy sản đề nghị Sở NN\u0026PTNT, UBND TP tăng cường tuyên truyền, tập huấn cho người nuôi thủy sản kiến thức về nuôi trồng thủy sản đảm bảo an toàn môi trường, an toàn dịch bệnh và ATTP. Bên cạnh đó, đưa chương trình giám sát chất lượng nước và chất lượng sản phẩm thủy sản tại ao hồ thuộc các quận nội thành và các vùng nuôi trồng thủy sản tập trung thuộc các huyện ngoại thành vào kế hoạch hàng năm của Chi cục. Ngoài ra, hỗ trợ hóa chất, chế phẩm sinh học xử lý môi trường nước đối với các vùng nuôi trồng thủy sản bị ô nhiễm, đặc biệt là ô nhiễm kim loại nặng và dịch bệnh thủy sản để nâng cao hiệu quả kinh tế cho người nuôi và đảm bảo chất lượng VSATTP.</span></span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239D9/ts.jpg' /></span> <div> Thu hoạch thủy sản ở xã Phương Tú, huyện Ứng Hòa. Ảnh: Quang Thiện </div> </td> </tr>",
  "Key": [
    "thủy sản",
    "nuôi trồng",
    "Sở Nông Nghiệp Và Phát Triển Nông Thôn",
    "an toàn thực phẩm",
    "Ứng Hòa",
    "ao hồ",
    "chất lượng",
    "đảm bảo",
    "dịch bệnh",
    "ô nhiễm",
    "môi trường",
    "Hà Nội",
    "đơn vị chức năng",
    "Oxygen",
    "Mỹ Đức"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
