{
  "Url": "http://www.baomoi.com/Thi-truong-Trung-Quoc-Lo-nhieu-nhung-cuoi-cung-chang-ai-lo/45/13450034.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Thị trường Trung Quốc: Lo nhiều, nhưng cuối cùng chẳng ai lo",
  "Category": "Tin tức > Kinh tế",
  "Description": "TP - “Thị trường quyết định sản xuất, chăm lo việc này, nước ta có nhiều cơ quan, nhưng cuối cùng chẳng cơ quan nào lo được về thị trường Trung Quốc cả”, ông Nguyễn Trí Ngọc, nguyên Cục trưởng Trồng trọt (Bộ NN\u0026PTNT) nhận định.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/xe-tac_DNRZ.jpg.ashx?w=300\u0026h=200\u0026crop=auto' /></span> <span>Cảnh ách tắc hàng nông sản những ngày qua ở tỉnh Lạng Sơn. Ảnh: Duy Chiến</span> </div> <div id='article-body'> <p><span>Nguyên lãnh đạo Cục Trồng trọt nói: “Bây giờ, mình hay nói đến chuỗi giá trị, tức là phải khép kín. Trong khi ở mình, chuỗi này liên tục bị chia cắt, ông sản xuất cứ sản xuất, ông tiêu thụ cứ tiêu thụ, ông thương mại cứ thương mại. Họ có lo hay không, chả ai kiểm điểm được việc này”. Theo ông Ngọc, Bộ NN\u0026PTNT cũng có cục, trung tâm có chức năng về thương mại, nhưng hiệu quả còn thấp.</span></p> <p>Theo ông Ngọc, trước kia, nông sản sản xuất ra thiếu, yếu, nhưng nay sản phẩm quá dư thừa, như gạo và nhiều nông sản khác, tạo áp lực tiêu thụ. “Sản xuất theo thị trường, quy hoạch, có định hướng và phải có chế tài kiểm soát, nhưng nay kiểm soát vẫn chưa làm được. Ở các nước, chỉ sản xuất trong quy hoạch, nếu hơn sẽ thừa, và thừa đổ đi cũng là một tội”, ông Ngọc nói. </p> <p>Nguyên lãnh đạo Cục Trồng trọt cho rằng, bản chất sản xuất nông nghiệp mang tính thời vụ, thu hoạch tập trung, khó có thể rải như hàng công nghiệp, do đó, ngành nông nghiệp cần nghiên cứu, phân khúc thời vụ. </p> <p>Về chuyện tắc ứ nông sản ở cửa khẩu, ông Ngọc nói: “Ai điều tiết việc này, phân khúc ra thì chẳng ai chịu cả? Cái này Chính phủ phải có ý kiến, từ việc phân cấp lại công việc, xây dựng chuỗi giá trị, đến việc tổ chức tìm kiếm và chiến đấu với thị trường Trung Quốc. Phải chăng, hồi chuông này để cảnh báo các bộ, ngành”. </p> <p>Ông Nguyễn Đỗ Anh Tuấn, Phó Viện trưởng Viện Chính sách và Chiến lược Phát triển NNNT (Bộ NN\u0026PTNT), nói: “Giải pháp căn cơ là cứ theo thị trường, xác định ông nào mua để mình bán. Còn sản xuất theo thói quen, không biết ông nào của mình thì chết”. </p> <p>Vị chuyên gia này cho rằng, thông thường, phải tìm cách khơi thông thị trường, biết khách hàng cần loại mặt hàng nào, chủng loại ra sao, thời gian, số lượng... ra sao. Các kênh chính sách, phân phối cũng phải biết. “Cái này, vai trò của DN là rất lớn, vì nắm được thị trường, cách thu mua, bảo quản, vận chuyển, phân phối... sau đó mới tổ chức sản xuất”, ông Tuấn nói. </p> <p>Theo ông Tuấn, Bộ Công Thương, Bộ NN\u0026PTNT... phải tham gia, cùng khơi thông đàm phán, thương thuyết, thậm thí đứng ra để xử lý khi có tranh chấp. Ngoài ra, cần có khung pháp lý, để DN tham gia đầu tư, hỗ trợ họ liên kết với nông dân. “Kèm theo đó, là giải pháp kỹ thuật. Chẳng hạn việc điều tiết chín muộn, hoặc vùng này trồng sớm, vùng này trộng muộn, rải rác, không tập trung vào một vụ để khó tiêu thụ. Có thể tìm kiếm thêm thị trường, ngoài Trung Quốc”, ông Tuấn nói.</p> </div><br /></td> </tr>",
  "Key": [
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn",
    "nông sản",
    "trồng trọt",
    "thị trường",
    "thời vụ",
    "phân khúc",
    "điều tiết",
    "tiêu thụ",
    "kênh chính",
    "Trung Quốc",
    "thương mại",
    "Lạng Sơn",
    "Bộ Công Thương"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
