{
  "Url": "http://www.baomoi.com/Chua-the-ngan-chan-triet-de-tinh-trang-xuat-lau-khoang-san-sang-Trung-Quoc/45/13451465.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Chưa thể ngăn chặn triệt để tình trạng xuất lậu khoáng sản sang Trung Quốc",
  "Category": "Tin tức > Kinh tế",
  "Description": "(Thị trường) - Bộ Công thương cũng nhận định, chính sách thu hút khoáng sản của Trung Quốc đã kích thích buôn lậu khoáng sản.",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/01/169610vnxuatlaukhoangsan400_11143707.jpg' /></span> </td> </tr> </tbody> </table> <p>Theo Bộ Công thương, trong khoảng thời gian từ đầu năm 2012 đến nay do ảnh hưởng của khủng hoảng kinh tế thế giới, khó khăn về tài chính, các doanh nghiệp khai khoáng, luyện kim phải thu hẹp sản xuất, tồn kho lớn.</p> <p>Trên cơ sở đề nghị của các doanh nghiệp và các địa phương, Bộ Công Thương đã tổng hợp, báo cáo Thủ tướng Chính phủ và đã được <strong>Thủ tướng Chính phủ chấp thuận chủ trương cho phép xuất khẩu một số loại khoáng sản tồn kho</strong> tại Thông báo số 407/TB-VPCP ngày 17 tháng 12 năm 2012 của Văn phòng Chính phủ, bao gồm các loại tinh quặng: <strong>sắt, ilmenit, apatit, sulfua chì, kẽm, mangan và đồng </strong>chưa tiêu thụ được để tháo gỡ khó khăn cho sản xuất kinh doanh, hỗ trợ thị trường, giảm thiểu ảnh hưởng đến môi trường.</p> <p>Bộ Công Thương đã chủ trì, phối hợp với các địa phương liên quan kiểm tra kỹ, xác định khối lượng quặng tồn kho thực tế của các doanh nghiệp và làm thủ tục giải quyết cho xuất khẩu lượng tinh quặng tồn kho theo các tiêu chuẩn đã cho phép xuất khẩu.</p> <p>Chủ trương của Thủ tướng Chính phủ cho phép xuất khẩu một số loại khoáng sản tồn kho nêu trên được các Bộ, địa phương và các doanh nghiệp đánh giá là hợp lý, kịp thời, thực sự tháo gỡ khó khăn cho doanh nghiệp và góp phần ngăn chặn việc xuất khẩu lậu khoáng sản. Tiêu thụ khoáng sản tồn kho thông qua xuất khẩu đã giúp doanh nghiệp thu hồi vốn, trả nợ Ngân hàng, có đóng góp đáng kể cho ngân sách nhà nước (thuế xuất khẩu các loại khoáng sản 30-40%), hạn chế tối đa được tình trạng xuất lậu khoáng sản.</p> <p><strong>Tuy nhiên, hoạt động khai thác, vận chuyển khoáng sản trái phép vẫn diễn ra phức tạp tại nhiều địa phương.</strong></p> <p>Trên tuyến biên giới đường bộ, các chủ đầu nậu móc nối với đối tượng ở hai bên biên giới hình thành đường dây, tổ chức chặt chẽ trong ngoài biên giới mua bán, tập kết hàng hóa, sau đó sử dụng xe ô tô, xe cải tiến, ngựa thồ vận chuyển theo đường mòn, đường tắt, sông suối, hai bên cánh gà cửa khẩu, nhất là khu vực giáp ranh địa giới hành chính giữa các tỉnh (địa bàn trọng điểm là các tỉnh Lào Cai, Cao Bằng, Hà Giang).</p> <p>Trên tuyến biển, <strong>tình hình gian lận thương mại trong xuất khẩu và xuất lậu khoáng sản ra nước ngoài (Trung Quốc) cũng diễn biến phức tạp</strong>, sau khi bị lực lượng chức năng kiểm soát chặt chẽ, đối tượng đã thay đổi thủ đoạn vận chuyển; quặng sắt không vận chuyển xuất lậu từ các tỉnh Thái Nguyên, Sơn La và các tỉnh miền Trung, miền Nam đi thẳng sang Trung Quốc mà tập kết tại các bến bãi hoạt động không phép thuộc các tỉnh Quảng Ninh, Hải Phòng, Hải Dương, Ninh Bình (từ khu vực Bến phà Rừng đến cầu Đá Bạc - huyện Thủy Nguyên/Hải Phòng; cảng Phú Thái, cảng Thắng Lợi, bến Trường An, cảng Nhà máy Hòa Phát, cảng Phúc Sơn, cảng Đông Hải, tỉnh Hải Dương; cảng Ninh Phúc, tỉnh Ninh Bình…), chờ dịp để sau đó vận chuyển sang Trung Quốc.</p> <p>Đáng lưu ý, <strong>lợi dụng quy định được phép xuất khẩu khoáng sản đang tồn kho một số doanh nghiệp đã 'lách luật' như việc khai báo khống số lượng quặng đang tồn kho để được tiếp tục xuất khẩu</strong>, nhưng thực chất là tiếp tục khai thác tại các mỏ đã được cấp phép trước đó hoặc mua gom, hợp thức hóa giấy tờ thành lô hàng tồn kho để xuất khẩu.</p> <p><strong>Từ cuối năm 2012 trở về trước, buôn lậu khoáng sản (quặng titan, quặng sắt) mang lại siêu lợi nhuận</strong> nên các đối tượng lợi dụng vận chuyển nội địa để xuất lậu sang Trung Quốc với số lượng lớn. Tuy nhiên,<strong> từ năm 2013 và những tháng đầu năm 2014 mặt hàng quặng titan, quặng sắt xuất lậu sang Trung Quốc giảm rõ rệt</strong>, do các biện pháp hạn chế, tăng cường kiểm tra, kiểm soát của phía Việt Nam và cũng do giá bán bên Trung Quốc không chênh lệch nhiều so với giá bán tại nội địa.</p> <p>Để xử lý, ngăn chặn việc xuất lậu khoáng sản qua biên giới, Bộ Công Thương đã chỉ đạo lực lượng quản lý thị trường phối hợp với Ban Chỉ đạo 127, Bộ Công an, Bộ Quốc phòng và các địa phương tăng cường kiểm tra, kiểm soát việc vận chuyển hàng hóa trái phép trên thị trường, phát hiện và xử lý nghiêm các trường hợp vi phạm, tiếp tay cho hoạt động xuất lậu khoáng sản qua biên giới.</p> <p>Bộ Công Thương cũng đã chỉ đạo lực lượng Quản lý thị trường phối hợp với các lực lượng chức năng tăng cường công tác nắm tình hình, tổ chức kiểm tra, kiểm soát chặt chẽ hoạt động của những đội tàu thuộc các công ty nhà nước, doanh nghiệp tư nhân và các loại phương tiện khác có dấu hiệu hoạt động buôn lậu, vận chuyển quặng và các loại khoáng sản trái phép ra nước ngoài.</p> <p>Bên cạnh đó, Bộ phối hợp với Công an, Bộ đội biên phòng, Hải quan các tỉnh, thành phố nắm bắt các Doanh nghiệp trên địa bàn được phép xuất khẩu khoáng sản đang tồn kho, để chủ động kiểm tra, kiểm soát, thống kê số lượng quặng hiện còn tồn đọng thực tế và số lượng được phép xuất khẩu để có kế hoạch giám sát, quản lý; không để đối tượng lợi dụng đưa khoáng sản không đủ tiêu chuẩn, chất lượng hợp thức hóa lô hàng tồn kho được phép xuất khẩu.</p> <p>Thông qua công tác kiểm tra, xử lý vi phạm, kết hợp tuyên truyền pháp luật trong hoạt động thương mại cho các hộ kinh doanh, các doanh nghiệp không tham gia, tiếp tay cho các hành vi vi phạm về buôn lậu, gian lận thương mại, trong đó có hành vi xuất lậu quặng, khoáng sản.</p> <p>Với sự chỉ đạo quyết liệt của Chính phủ, các Bộ, ngành và địa phương, việc khai thác trái phép và xuất khẩu khoáng sản qua biên giới cũng đã giảm nhiều, tuy nhiên, <strong>do đường biên giới của nước ta dài, đời sống cư dân giáp biên giới đang còn nhiều khó khăn, thủ đoạn buôn lậu ngày càng tinh vi và phức tạp nên chưa thể ngăn chặn một cách triệt để tình trạng trên và do chính sách thu hút khoáng sản của Trung Quốc đã kích thích buôn lậu khoáng sản</strong>.</p> <em>(Theo Trí Thức Trẻ)</em><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/01/169610vnxuatlaukhoangsan400_11143707.jpg' /></span> </td> </tr>",
  "Key": [
    "khoáng sản",
    "tồn kho",
    "quặng",
    "lậu",
    "xuất khẩu",
    "Bộ Công Thương",
    "buôn lậu",
    "biên giới",
    "vận chuyển",
    "Trung Quốc",
    "tinh quặng",
    "khủng hoảng kinh tế",
    "Văn Phòng Chính Phủ",
    "Apatit",
    "Mangan"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
