{
  "Url": "http://www.baomoi.com/Bo-truong-Cong-Thuong-Cham-dut-khai-thac-khoang-san-tho/45/13451607.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bộ trưởng Công Thương: Chấm dứt khai thác khoáng sản thô",
  "Category": "Tin tức > Kinh tế",
  "Description": "Trả lời chất vấn giữa nhiệm kỳ, Bộ trưởng Bộ Công Thương Vũ Huy Hoàng cho biết, thời gian tới sẽ chấm dứt tình trạng khai thác, chế biến khoán sản thô, đặc biệt sẽ dừng khai thác đối với khoáng sản vàng.",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/111.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Bộ Công Thương Vũ Huy Hoàng tại phiên chất vấn giữa nhiệm kỳ sáng 1/4. <br /> (Ảnh: Nguyễn Dũng)</td> </tr> </tbody> </table> <p>Tại phiên chất vấn Bộ trưởng Bộ Công Thương Vũ Huy Hoàng sáng 1/4, nhiều ĐBQH đã đề cập đến vấn nạn khai thác, xuất khẩu các loại tài nguyên khoáng sản trong thời gian qua và chất vấn trách nhiệm, giải pháp khắc phục của Bộ trưởng.</p> <p>ĐBQH Nguyễn Thị Nương, Trưởng Ban Công tác Đại biểu đặt chất vấn: Tình trạng xuất khẩu quặng, thách thức lớn nhất trong điều hành của Bộ Công Thương là gì? Bao giờ ngăn chặn được tình trạng trên?</p> <p>Khẳng định tài nguyên khoáng sản là nguồn lực quan trọng để phát triển kinh tế - xã hội của đất nước, Bộ trưởng Vũ Huy Hoàng cho biết, thời gian tới sẽ không để xảy ra tình trạng khai thác, xuất khẩu chế biến khoáng sản thô. Nếu không được sự cho phép thì sẽ không được khai thác khoáng sản thô, trừ than và dầu khí. </p> <p>Đối với dầu thô, khi các nhà máy dầu khí trong nước hoàn thiện, đi vào hoạt động sẽ sử dụng toàn bộ lượng dầu khai thác trong nước. Riêng đối với mặt hàng than đá, hiện chúng ta chưa có nhu cầu sử dụng. </p> <p>Bộ trưởng Hoàng khẳng định sẽ chấm dứt tình trạng khai thác một số khoáng sản gây ô nhiễm môi trường, mất trật tự an toàn xã hội. Trước hết sẽ chấm dứt khai thác đối với khoáng sản vàng.</p> <p>Cho biết khoáng sản nói chung, nhất là tình trạng xuất khẩu lậu khoáng sản đã được dần khắc phục song Bộ trưởng Vũ Huy Hoàng cũng thẳng thắn nhận trách nhiệm về chế biến và quản lý thương mại về khoáng sản.</p> <p>Cũng theo Bộ trưởng Công Thương, việc thăm dò và khai thác khoáng sản phải tính đến nhu cầu trước mắt cũng như lâu dài, nhằm đạt hiệu quả kinh tế - xã hội gắn với bảo đảm an ninh - quốc phòng, bảo vệ môi trường, cảnh quan, di tích lịch sử, văn hóa… Khai thác khoáng sản nhất thiết phải gắn với chế biến sâu, sử dụng phù hợp với tiềm năng, giá trị của từng loại khoáng sản.</p> <p>Các dự án khai thác, chế biến khoáng sản chỉ được xem xét cấp phép khi đã có dự án đầu tư và Hội đồng thẩm định của các Bộ Công Thương, Xây dựng và UBND các địa phương thẩm định theo thẩm quyền, dự án phải áp dụng công nghệ chế biến tiên tiến và tăng hiệu quả sử dụng tài nguyên. </p> <p>Mặc dù xuất khẩu lậu đã có chuyển biến nhưng Bộ trưởng Hoàng cũng thẳng thắn cho rằng, hoạt động khai thác, vận chuyển khoáng sản trái phép vẫn diễn ra phức tạp tại nhiều địa phương. Trên tuyến biên giới đường bộ, các chủ đầu nậu móc nối với đối tượng ở hai bên biên giới hình thành đường dây, tổ chức chặt chẽ trong ngoài biên giới mua bán, tập kết hàng hóa, sau đó sử dụng xe ô tô, xe cải tiến, ngựa thồ vận chuyển theo đường mòn, đường tắt, sông suối…</p> <p>Trên tuyến biển, tình hình gian lận thương mại trong xuất khẩu và xuất lậu khoáng sản ra nước ngoài (Trung Quốc) cũng diễn biến phức tạp. Sau khi bị lực lượng chức năng kiểm soát chặt chẽ, đối tượng đã thay đổi thủ đoạn vận chuyển.</p> <p>Đối với quặng sắt, các đối tượng không vận chuyển, xuất lậu từ các tỉnh Thái Nguyên, Sơn La và các tỉnh miền Trung, miền Nam đi thẳng sang Trung Quốc mà tập kết tại các bến bãi hoạt động không phép thuộc các tỉnh Quảng Ninh, Hải Phòng, Hải Dương, Ninh Bình... chờ dịp để sau đó vận chuyển sang Trung Quốc.</p> <p>Ngoài ra còn có tình trạng lợi dụng quy định được phép xuất khẩu khoáng sản đang tồn kho, một số doanh nghiệp đã 'lách luật' như việc khai báo khống số lượng quặng đang tồn kho để được tiếp tục xuất khẩu, nhưng thực chất là tiếp tục khai thác tại các mỏ đã được cấp phép trước đó hoặc mua gom, hợp thức hóa giấy tờ thành lô hàng tồn kho để xuất khẩu.</p> <p>Ngăn chặn tình trạng này, Bộ Công Thương đã chỉ đạo lực lượng quản lý thị trường phối hợp với Ban Chỉ đạo 127, Bộ Công an, Bộ Quốc phòng và các địa phương tăng cường kiểm tra, kiểm soát việc vận chuyển hàng hóa trái phép trên thị trường, phát hiện và xử lý nghiêm các trường hợp vi phạm, tiếp tay cho hoạt động xuất lậu khoáng sản qua biên giới.</p> <p><strong>Thành Nam </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/111.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Bộ Công Thương Vũ Huy Hoàng tại phiên chất vấn giữa nhiệm kỳ sáng 1/4. <br /> (Ảnh: Nguyễn Dũng)</td> </tr>",
  "Key": [
    "khoáng sản",
    "khai thác",
    "Vũ Huy Hoàng",
    "Bộ Công Thương",
    "xuất khẩu",
    "bộ trưởng",
    "chất vấn",
    "lậu",
    "vận chuyển",
    "tồn kho",
    "chế biến",
    "đại biểu quốc hội",
    "Nguyễn Thị Nương",
    "phát triển kinh tế",
    "ô nhiễm môi trường"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
