{
  "Url": "http://www.baomoi.com/Du-an-ODA-nao-cung-co-tham-nhung/45/13451995.epi",
  "Time": "01/04/2014 14:16",
  "Title": "“Dự án ODA nào cũng có tham nhũng!”",
  "Category": "Tin tức > Kinh tế",
  "Description": "Giám đốc quốc gia Ngân hàng Phát triển Châu Á tại Việt Nam (ADB) ông Tomoyuki Kimura khẳng định như vậy tại buổi họp báo công bố báo cáo Triển vọng Phát triển châu Á 2014 sáng 1/4 tại Hà Nội.",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthu/2014_04_01/duongdat.jpg' /></span></td> </tr> <tr> <td>Không chỉ các dự án đường sắt, mà bất kỳ dự án ODA nào cũng đều có tham nhũng, hối lộ</td> </tr> </tbody> </table> <strong> Tham nhũng, hối lộ: Dự án nào chẳng có! </strong> <p>Chia sẻ quan điểm trước những cáo buộc nhận hối lộ từ đối tác Nhật Bản của quan chức ngành đường sắt Việt Nam thời gian qua, theo ông Tomoyuki, các dự án ODA dù là của đối tác phát triển nào tài trợ, như ADB hay Ngân hàng Thế giới (WB)… thì đều có các hợp đồng đấu thầu, mua sắm. Đây cũng là nguyên do dẫn tới việc các dự án này đối với với hàng loạt rủi ro và vấn nạn tham nhũng.</p> <p>Riêng ADB nhận thức được điều này nên đã ban hành cơ chế chính sách bảo vệ đặc biệt buộc các đối tác trong dự án mà ADB tài trợ phải tuân thủ theo. </p> <p>Trước thông tin cho rằng, chi phí thực hiện mỗi mét đường ở Việt Nam có giá đắt gấp 3 lần so với các nước trong khu vực, ông Tomoyuki thừa nhận, đúng là tại nhiều dự án xây dựng cơ sở hạ tầng ở Việt Nam do các nhà tài trợ cấp vốn bị trì hoãn bởi nhiều lý do. </p> <p>Điểm nghẽn được Giám đốc quốc gia ADB chỉ ra là do công tác giải phóng mặt bằng tại Việt Nam luôn chậm trễ, thậm chí là “tắc” trong nhiều năm. “Lạm phát Việt Nam vài năm trước tăng cao nên chỉ cần giải phóng mặt bằng chậm 1 thời gian là chi phí dự án sẽ bị đội lên ngay. Điều này giải thích vì sao các dự án cơ sở hạ tầng ở Việt Nam thường cao hơn các nước” – ông Tomoyuki nói.</p> <p>Về cơ chế giám sát của ADB đối với các dự án mà ngân hàng này “đổ” vốn tại Việt Nam, ADB cho biết, ngoài những chính sách thắt chặt hiện tại cơ quan này sẽ phối hợp cùng Chính phủ Việt Nam tiếp tục rà soát, siết chặt hơn nữa để đảm bảo trong sạch cho các dự án ODA và đảm bảo tất cả các đối tác tuân thủ theo quy định minh bạch.</p> <strong> Việt Nam chưa rơi vào “bẫy” thu nhập trung bình </strong> <p>Trước câu hỏi của báo giới xoay quanh kết luận gần đây của các nhà phân tích độc lập, cho rằng Việt Nam hiện đã rơi vào “bẫy” nước có thu nhập trung bình, ông Tomoyuki Kimura khẳng định, cho đến nay Việt Nam chưa rơi vào tình huống đó.</p> <p>Theo phân tích của ADB, dự báo tăng trưởng kinh tế (GDP) năm 2014 của Việt Nam là 5,6% và năm 2015 là 5,8%. Với bối cảnh chung hiện nay thì những con số dự báo trên cho thấy triển vọng kinh tế của Việt Nam là “không quá tồi”. </p> <p>“Tôi cũng không rõ cơ sở nào mà các nhà phân tích nước ngoài đưa ra nhận định Việt Nam đã rơi vào bẫy thu nhập trung bình, nhưng trên phương diện ADB tôi khẳng định điều này là không” – ông Tomoyuki nói.</p> <p>Trước đó, tại một cuộc hội thảo quốc tế tổ chức tại Hà Nội tuần trước, các chuyên gia phân tích đến từ Viện Nghiên cứu chính sách Quốc gia Nhật Bản cho rằng, Việt Nam đã rơi vào bẫy các nước có thu nhập trung bình. </p> <p>Luận cứ của các chuyên gia đưa ra phân tích dựa trên nhiều yếu tố, như tình trạng tăng trưởng chậm, năng suất kém, chuyển dịch cơ cấu mới mang tính hình thức; sự trì trệ trong các chỉ số xếp hạng toàn cầu và các vấn đề nảy sinh trong trong tăng trưởng…</p> <p><strong>Nguyễn Hoài </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthu/2014_04_01/duongdat.jpg' /></span></td> </tr> <tr> <td>Không chỉ các dự án đường sắt, mà bất kỳ dự án ODA nào cũng đều có tham nhũng, hối lộ</td> </tr>",
  "Key": [
    "Ngân hàng Phát triển Châu Á",
    "rơi vào bẫy",
    "dự án",
    "ODA",
    "tham nhũng",
    "hối lộ",
    "phân tích",
    "thu nhập",
    "đối tác",
    "giải phóng mặt bằng",
    "World Bank",
    "Châu Á",
    "Hà Nội",
    "Nhật Bản",
    "dự án đầu tư xây dựng"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
