{
  "Url": "http://www.baomoi.com/Un-u-dua-hau-tai-cua-khau-do-4-nguyen-nhan/45/13451628.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Ùn ứ dưa hấu tại cửa khẩu do 4 nguyên nhân",
  "Category": "Tin tức > Kinh tế",
  "Description": "VOV.VN -Theo Bộ trưởng Bộ Công Thương, ùn ứ dưa hấu vì năng lực thông quan, được mùa dưa, bộ máy quản lý hạn chế, và thói quen tiêu thụ",
  "Content": "<tr> <td> <div> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_01/dua-hau-1.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div> </div> <p>Tình hình dưa hấu bị ứ đọng tại khu vực cửa khẩu gần đây khiến dư luận rất quan tâm. Bộ trưởng Bộ Công Thương Vũ Huy Hoàng cho rằng, đây là sự việc đã diễn ra nhiều năm nay, không phải riêng năm 2014.</p> <p><strong>4 nguyên nhân chính gây ùn ứ dưa hấu tại cửa khẩu</strong></p> <p>Về nguyên nhân, theo Bộ trưởng, do dưa hấu Việt Nam xuất khẩu sang Trung Quốc chủ yếu qua cửa khẩu Tân Thanh. Đây chưa phải là cửa khẩu chính cũng chưa phải là cửa khẩu phụ. Thực tế, đây chỉ là một cửa khẩu ở một lối mở. Nhưng do nhu cầu giao thương về hàng hóa nên đã xây dựng khu vực Tân Thanh thành cơ sở chủ yếu để phục vụ xuất khẩu nông sản, hoa quả của Việt Nam sang Trung Quốc và nhập khẩu một số nguyên liệu từ Trung Quốc về Việt Nam. </p> <p>Với địa thế rất hẹp, diện tích chật chội, mặc dù đã đầu tư rất nhiều từ ngân sách Trung ương những năm trước đây và từ ngân sách địa phương những năm gần đây, nhưng mặt bằng hệ thống cơ sở hạ tầng kho bãi cũng không được cải thiện nhiều. Do đó, năng lực thông quan của cửa khẩu Tân Thanh cũng rất hạn chế. Dù rất cố gắng, mỗi ngày cũng chỉ thông quan được 300 xe dưa hấu sang Trung Quốc. </p> <p>Bên cạnh đó, có một cửa khẩu cách Tân Thanh không xa là Cốc Nam, năng lực thông quan cũng chỉ khoảng 200 xe mỗi ngày. Nhưng vừa qua, có lúc trên 1000 xe, thậm chí 1800 xe tới, cho nên không thể giải quyết thông quan hết được. Do đó, dẫn đến tình trạng ứ đọng xe nằm dài từ Tân Thanh tới tận TP Lạng Sơn, xuống gần tới cả huyện Chi Lăng. </p> <p>Chúng ta cũng không thể quyết định được việc Trung Quốc nhập dưa hấu từ Việt Nam ở cửa khẩu nào. Lâu nay, Trung Quốc chỉ cho nhập qua cửa khẩu Tân Thanh và phần nào qua Cốc Nam. Còn cửa khẩu Quảng Ninh hầu như không có mặt hàng dưa hấu, ở cửa khẩu Lào Cai có nhưng không nhiều.</p> <p>Một nguyên nhân quan trọng khác nữa, do năm nay được mùa, sản lượng dưa hấu tăng rất nhanh. Các địa phương cũng rất mong bà con có thể tiêu thụ được lượng dưa hấu này. Thời gian đầu, giá dưa hấu tương đối tốt, các địa phương miền Trung cũng huy động lượng xe rất lớn chở dưa hấu tới các cửa khẩu này, do đó không kịp tiêu thụ dưa. </p> <p>Nguyên nhân thứ 3 là về bộ máy quản lý. Tại Lạng Sơn có một phòng cấp giấy chứng nhận xuất xứ hàng hóa Form E (không phải ưu đãi), chỉ có 3 cán bộ. Trong khi đó, thời gian từ ngày 11-26/3/2014, phải cấp đến hơn 10.000 giấy chứng nhận này, đã quá tải. Vì vậy, Bộ Công Thương cũng đã cử cán bộ, chuyên viên lên hỗ trợ để cấp nhiều giấy chứng nhận xuất xứ hơn. Nhưng dù cấp giấy chứng nhận xuất xứ nhiều chăng nữa, khả năng thông quan còn hạn chế, cũng không thể giải quyết được vấn đề ách tắc. </p> <p>Nguyên nhân thứ 4, do thói quen, tập quán tiêu thụ sản phẩm của một số doanh nghiệp, tư thương Việt Nam cứ đưa hàng lên biên giới mà chưa biết có ký được hợp đồng hay không. Do đó, đưa sang bên kia biên giới mới bắt đầu đi tìm khách hàng. Vì vậy, có thể bị khách hàng ép giá, ép cấp, thậm chí không mua. Đây cũng là nguyên nhân dẫn đến tình trạng ứ đọng dưa hấu tại cửa khẩu Tân Thanh, Cốc Nam. </p> <p><strong>Cần chủ động điều tiết tiêu thụ</strong></p> <p>Trước thực trạng này, Bộ Công Thương đã yêu cầu UBND tỉnh Lạng Sơn báo cáo, Bộ cũng đã kiểm tra và đã chỉ đạo ngành Công Thương phối hợp với Bộ Tài chính chỉ đạo cơ quan hải quan Việt Nam làm việc với phía Trung Quốc và thống nhất kéo dài thời gian đóng cửa khẩu từ 17h00 chuyển sang 21h00 mới đóng cửa khẩu; làm việc không kể thứ Bẩy và Chủ Nhật. Bộ Công Thương cũng đã vận động phía Trung Quốc xem xét mở thêm các cửa khẩu khác, nhưng phía Trung Quốc không đồng ý, chỉ tạo điều kiện tối đa thông quan hàng hóa Việt Nam sang Trung Quốc tại các cửa khẩu đang thực hiện.</p> <p>Bộ Công Thương đã yêu cầu UBND tỉnh Lạng Sơn có thông báo tới các địa phương có nguồn dưa hấu cao có thông báo điều tiết việc đưa lượng hàng lên biên giới để xuất khẩu, nhằm giãn mật độ, tránh dồn dập cùng thời điểm, gây khó khăn cho thông quan.</p> <p>Bộ cũng khuyến cáo các doanh nghiệp, cá nhân Việt Nam nên tìm hiểu để có hợp đồng tiêu thụ trước khi xuất hàng, tránh chưa có hợp đồng đã đưa hàng lên biên giới, gây ách tắc.</p> <p>Bộ Công Thương cũng đề nghị các địa phương chú ý quy hoạch, sản xuất làm sao để nuôi trồng đúng quy hoạch, tránh tình trạng không kiểm soát được phát triển sản xuất khiến khó khăn khi tiêu thụ./.</p> <p> Xuân Thân/VOV online </p> </div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_01/dua-hau-1.jpg.ashx?width=269\u0026height=149\u0026crop=auto' /></span> </p> </div><br /></td> </tr>",
  "Key": [
    "dưa hấu",
    "cửa khẩu",
    "Cửa khẩu Tân Thanh",
    "Bộ Công Thương",
    "Trung Quốc",
    "ứ đọng",
    "Lạng Sơn",
    "tiêu thụ",
    "giấy chứng nhận",
    "nguyên nhân",
    "biên giới",
    "Vũ Huy Hoàng",
    "Chi Lăng",
    "Quảng Ninh",
    "Lào Cai"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
