{
  "Url": "http://www.baomoi.com/Cac-nuoc-Chau-A-can-su-dung-chinh-sach-tai-khoa-cho-tang-truong-toan-dien/45/13451769.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Các nước Châu Á cần sử dụng chính sách tài khóa cho tăng trưởng toàn diện",
  "Category": "Tin tức > Kinh tế",
  "Description": "Báo cáo mới được Ngân hàng Phát triển Châu Á (ADB) công bố hôm nay, ngày 1/4 cho thấy: Các khoảng cách thu nhập ngày càng nới rộng đang dần xói mòn những thành tựu giảm nghèo mà các nước Châu Á đang phát triển đã đạt được trong nhiều thập kỷ qua. Điều này có nghĩa là các chính phủ phải chủ động sử dụng chính sách tài khóa để thu hẹp các khoảng cách và thúc đẩy tăng trưởng toàn diện hơn nữa.",
  "Content": "<tr> <td> <div> <div> </div> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.taichinhdientu.vn/avatar.aspx?ID=79779\u0026at=0\u0026ts=177\u0026lm=635319529895130000' /></span> </td> </tr> <tr> <td> <span>Ảnh minh họa.</span> </td> </tr> </tbody> </table> <span>(eFinance Online) - Báo cáo mới được Ngân hàng Phát triển Châu Á (ADB) công bố hôm nay, ngày 1/4 cho thấy: Các khoảng cách thu nhập ngày càng nới rộng đang dần xói mòn những thành tựu giảm nghèo mà các nước Châu Á đang phát triển đã đạt được trong nhiều thập kỷ qua. Điều này có nghĩa là các chính phủ phải chủ động sử dụng chính sách tài khóa để thu hẹp các khoảng cách và thúc đẩy tăng trưởng toàn diện hơn nữa. </span> <span> <div align='justify'> <b>Sử dụng chi tiêu công để thúc đẩy bình đẳng</b> </div> <div align='justify'> Theo ông Juzhong Zhuang, Phó trưởng Ban Nghiên cứu kinh tế của ADB, chính sách tài khóa có thể và nên đóng một vai trò lớn hơn trong việc thúc đẩy tăng trưởng toàn diện ở Châu Á. Do đó, các nhà hoạch định chính sách Châu Á cần hành động ngay từ bây giờ để hài hòa hóa quá trình lập kế hoạch ngân sách mà trong đó các lợi ích của tăng trưởng kinh tế sẽ được phân chia rộng rãi hơn. </div> <div align='justify'> Trong hai thập kỷ 1990 và 2000, hơn 80% dân số của khu vực sinh sống tại các quốc gia có hệ thống Gini (thước đo phổ biến về bất bình đẳng) ngày càng xấu đi. Nguyên nhân được cho là những lực lượng thị trường trước đây đã thúc đẩy tăng trưởng ở khu vực - như toàn cầu hóa, tiến bộ công nghệ và cải cách thị trường - thì bây giờ lại đang làm trầm trọng thêm tình hình bất bình đẳng. </div> <div align='justify'> Kinh nghiệm quốc tế cho thấy, chi tiêu công có thể làm giảm bất bình đẳng thu nhập. Ví dụ, chính phủ chi vào giáo dục và y tế giúp người nghèo được tiếp cận nhiều hơn đối với các dịch vụ thiết yếu này và qua đó, tạo ra một sân chơi bình đẳng. Việc đảm bảo một hệ thống cơ sở hạ tầng dễ tiếp cận và có chi phí vừa phải cũng giúp người nghèo tận dụng tốt hơn những cơ hội mà họ có được từ sự cải thiện về giáo dục và sức khỏe. </div> <div align='justify'> Tuy nhiên, các nước Châu Á đang phát triển lại đang tụt hậu so với những khu vực khác trong vấn đề sử dụng chi tiêu công để thúc đẩy bình đẳng. Hiện chi tiêu công cho giáo dục chiếm bình quân khoảng 2,9% tổng sản phẩm quốc nội (GDP) trong khu vực, trong khi tỷ lệ này là 5,3% ở các nền kinh tế tiến triển và 5,5% ở Châu Mỹ Latinh. Sự chênh lệch này còn thể hiện rõ rệt hơn trong lĩnh vực y tế, cụ thể, chi tiêu công cho lĩnh vực này ở Châu Á chỉ là 2,4% GDP, trong khi đó, ở các nền kinh tế tiên tiến là 8,1% và ở Châu Mỹ Latinh là 3,9%. </div> <div align='justify'> Thực tế, cách thức sử dụng chi tiêu công trong lĩnh vực này cũng quan trọng không kém số tiền chi tiêu. Chính sách giáo dục có thể thúc đẩy sự hòa nhập thông qua việc ưu tiên cho giáo dục phổ thông và đào tạo nghề để trang bị cho người học những kiến thức và kỹ năng thực tế cần thiết cho công việc. Tương tự, chính sách y tế công có thể hướng các nguồn lực công vào cơ sở y tế nông thôn, thay vì đầu tư vào những máy móc, thiết bị y tế tối tân cho các bệnh viện thành thị. </div> <div align='justify'> <b>Còn dư địa để tăng chi tiêu công cho y tế, giáo </b> </div> <div align='justify'> Báo cáo của ADB cũng cho biết nhiều nền kinh tế trong khu vực vẫn còn dư địa để tăng thêm nguồn lực công cho loại hình chi cho y tế và giáo dục. Những khả năng đó có thể không duy trì lâu dài do các chi phí ngày càng tăng gắn với tình trạng dân số già hóa và các áp lực môi trường sẽ làm giảm mạnh dư địa tài khóa trong những thập kỷ tới. Theo đó, cơ sở nguồn thu ngân sách của các nước Châu Á vẫn còn nhỏ so với chuẩn toàn cầu. Trong suốt thập kỷ 2000, bình quân tỷ lệ huy động ngân sách từ thuế/GDP ở các nước Châu Á đang phát triển chỉ là 17,8%, thấp hơn nhiều so với mức bình quân toàn cầu 28,6%. </div> <div align='justify'> Các phương án tăng nguồn thu ngân sách bao gồm mở rộng diện chịu thuế đối với các sắc thuế thu nhập cá nhân và giá trị gia tăng, mở rộng các sắc thuế can thiệp điều chỉnh hành vi và thu ngân sách ngoài thuế, và áp dụng thuế suất lũy tiến tự nhiên đối với tài sản, lãi vốn và thừa kế. Bên cạnh đó, các chính sách phải hỗ trợ cho những nỗ lực tăng nguồn thu bằng cách lồng ghép có hệ thống các mục tiêu bình đẳng vào chính sách tài khóa trong khuôn khổ trung hạn. </div> <div align='justify'> Ngoài ra còn nâng cấp hệ thống dữ liệu tài khóa của Chính phủ để theo dõi tốt hơn các chương trình chi tiêu công và đánh giá được hiệu quả của chúng. Về vấn đề này, hiện Bộ Tài chính Việt Nam đang triển khai Dự án Cải cách quản lý tài chính công, Dự án Quản lý Tài chính nội ngành tập trung, ứng dụng Quản lý ngân sách, nhận dữ liệu thu chi ngân sách… </div> <div align='justify'> Đặc biệt, dưới sự chỉ đạo của Bộ Tài chính, Viện Chiến lực và Chính sách tài chính đã phối hợp với Cục Tin học và Thống kê tài chính phát triển hệ thống cơ sở dữ liệu để lưu trữ và cung cấp các thông tin kinh tế vĩ mô phục vụ cho công tác phân tích, dự báo tài chính, xây dựng chính sách và chiến lược tài chính. </div> <div align='justify'> Bên cạnh đó, việc tận dụng công nghệ thông tin và truyền thông để cải thiện hiệu quả công tác quản lý thuế đã được ngành Thuế Việt Nam đặc biệt quan tâm khi mà liên tục có các dự án nâng cao khả năng thu và quản lý thuế được triển khai như: Hệ thống quản lý thuế, Hệ thống quản lý thu nợ thuế, Hệ thống hỗ trợ thanh tra thuế, Hệ thống quản lý thuế thu nhập cá nhân, Hệ thống kết nối Thuế - Kho bạc - Tài chính - Hải quan, Hệ thống đăng ký và cấp mã số thuế, Hệ thống quản lý thông tin giá tính thuế… </div> <div align='justify'> <em>(T.Hương)</em> </div> </span> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.taichinhdientu.vn/avatar.aspx?ID=79779\u0026at=0\u0026ts=177\u0026lm=635319529895130000' /></span> </td> </tr> <tr> <td> <span>Ảnh minh họa.</span> </td> </tr>",
  "Key": [
    "tài khóa",
    "chi tiêu",
    "thuế",
    "Ngân hàng Phát triển Châu Á",
    "chính sách",
    "Châu Á",
    "hệ thống",
    "ngân sách",
    "y tế",
    "thúc đẩy",
    "bất bình đẳng",
    "online",
    "tăng trưởng kinh tế",
    "toàn cầu hóa",
    "GDP"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
