{
  "Url": "http://www.baomoi.com/Cam-xuat-khau-tat-ca-khoang-san-tru-dau-tho-va-than-da/45/13451471.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Cấm xuất khẩu tất cả khoáng sản, trừ dầu thô và than đá",
  "Category": "Tin tức > Kinh tế",
  "Description": "(TNO) “Trước tình hình xuất khẩu lậu khoáng sản có chiều hướng phức tạp, từ tháng 2.2012, Thủ tướng Chính phủ đã có chỉ đạo quy hoạch, quản lý vấn đề này. Theo đó, Thủ tướng cấm xuất khẩu tất cả các loại khoáng sản trừ dầu thô và than đá”, Bộ trưởng Bộ Công thương Vũ Huy Hoàng trả lời trong phiên chất vấn của Thường vụ Quốc hội sáng 1.4.",
  "Content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/TrungHieu/anhnoidung_khoangsan.jpg' /></span> <span>Khai thác khoáng sản trái phép ở Quảng Nam - Ảnh: Hoàng Sơn</span></p> </td> </tr> </tbody> </table> <p><strong>Cho phép xuất khẩu để thu ngoại tệ</strong></p> <p>Trước đó, đại biểu Mã Điền Cư - Phó chủ tịch Hội đồng dân tộc Quốc hội - đặt câu hỏi về việc khai thác khoáng sản lậu đang có chiều hướng phức tạp do sự yếu kém trong quản lý. Trách nhiệm của Bộ trưởng Bộ Công thương ở đâu?</p> <p>Bộ trưởng Hoàng cho hay việc cấm xuất khẩu các loại khoáng sản được Thủ tướng ban hành trong chỉ thị 02. Theo chỉ thị này, từ tháng 2.2012, sẽ cấm xuất khẩu các loại khoáng sản, trừ dầu thô và than đá.</p> <p>Ông Hoàng lý giải việc vẫn cho phép xuất khẩu dầu thô và than đá là do hai mặt hàng này công nghệ trong nước chưa tinh luyện được một số sản phẩm chất lượng cao phục vụ sản xuất. Ngoài ra việc xuất khẩu dầu thô và than đá còn để thu hút một lượng ngoại tệ nhằm đáp ứng sản xuất trong nước.</p> <p>“Sau khi chỉ thị này được ban hành, tình hình xuất khẩu lậu khoáng sản giảm đi rất nhiều so với trước đây”, ông Hoàng nhấn mạnh.</p> <p>Tuy nhiên, theo người đứng đầu Bộ Công thương, sau khi chỉ thị 02 được ban hành, nhiều doanh nghiệp có giấy phép <a href='http://www.thanhnien.com.vn/pages/20130306/khai-thac-khoang-san-trai-phep-ngay-cang-phuc-tap.aspx' target='_blank'>khai thác khoáng sản</a> trước thời điểm chỉ thị 02 ra đời gặp nhiều khó khăn, hàng hóa sản xuất ra bị ứ đọng, công nhân viên gặp khó khăn trong đời sống.</p> <p>Sau đó, nhiều lãnh đạo và doanh nghiệp ở địa phương có văn bản gửi lên Chính phủ xem xét nên cho xuất khẩu khoáng sản khai thác trước thời điểm chỉ thị 02 ra đời để tháo gỡ khó khăn cho doanh nghiệp. Đề nghị này đã được Thủ tướng Chính phủ chấp thuận.</p> <p>“Chính phủ đã đồng ý cho doanh nghiệp xuất khẩu khoáng sản tồn kho nhưng nếu thị trường trong nước cần thì phải ưu tiên. Đặc biệt việc xuất khẩu này cần có sự giám sát chặt chẽ của cơ quan chức năng”, ông Hoàng nói.</p> <p><strong>Điện lực đầu tư ngoài ngành 2.000 tỉ đồng</strong></p> <p>Về chất vấn của đại biểu Huỳnh Nghĩa (Đà Nẵng), quan điểm của Bộ trưởng Bộ Công thương như thế nào trước việc Tập đoàn Điện lực Việt Nam đưa chi phí hồ bơi, sân tennis, nhà cửa của công nhân viên ngành điện vào chi phí sản xuất điện? Số tiền hơn 121.000 tỉ đồng của điện lực vay đầu tư ngoài ngành đến bao giờ trả hết?</p> <p>Bộ trưởng Hoàng cho hay năm 2013, Thanh tra Chính phủ (TTCP) tiến hành thanh tra toàn diện Tập đoàn Điện lực Việt Nam.</p> <p>Về con số hơn 121.000 tỉ đồng đầu tư ngoài ngành, ông Hoàng cho hay sau khi có báo cáo của TTCP, Bộ Công thương đã lý giải chỉ có 2.000 tỉ đồng là đầu tư ngoài ngành ở các lĩnh vực ngân hàng, bảo hiểm… còn lại là đầu tư liên quan đến hạ tầng ngành điện.</p> <p>“Đến năm 2012, ngành điện phải thoái vốn hết 2.000 tỉ đồng ra khỏi ngân hàng, bảo hiểm”, ông Hoàng nói.</p> <p>Liên quan đến chất vấn đưa chi phí nhà ở, sân tennis, hồ bơi vào giá thành điện, ông Hoàng cho biết có các công trình nhiệt điện ở Ô Môn, Nghi Sơn, Phú Mỹ, Quảng Ninh, Hải Phòng trong diện thanh tra của TTCP thì chỉ có <a href='http://www.thanhnien.com.vn/pages/20140326/khoi-dong-du-an-nha-may-nhiet-dien-gan-2-ti-usd.aspx' target='_blank'>nhiệt điện</a> Ô Môn có bể bơi, Nghi Sơn có sân tennis.</p> <p>Tuy nhiên những công trình này để phục vụ các chuyên gia nước ngoài đến đây công tác. Đặc điểm của các công trình này là xa trung tâm, các chuyên gia không thuận tiên trong di chuyển.</p> <p>“Không phải dự án nào cũng có. Không chỉ có ngành điện mà ngành khác cũng có để phục vụ cho chuyên gia nước ngoài. Sau này chuyên gia rút về sẽ đưa các công trình này vào phục vụ công nhân viên của ngành”, ông Hoàng nói.</p> <p>Liên quan đến hạch toán vào giá thành, ông Hoàng cho biết hiện chỉ có nhiệt điện Phú Mỹ được hạch toán các công trình trên vào chi phí giá điện nhưng rất nhỏ, chỉ vài tỉ đồng trên tổng số đầu tư hàng ngàn tỉ đồng. Còn các dự án khác chưa hạch toán vào giá thành.</p> <p>Theo Bộ trưởng Bộ Công thương, hiện vấn đề hạch toán đã được Thủ tướng Chính phủ giao lại cho Bộ Tài chính làm rõ. Bộ Công thương đang chờ ý kiến từ Bộ Tài chính.</p> <p> </p> <table align='center' bordercolor='#f3b204' rules='none' width='100%'> <tbody> <tr> <td align='left'><span> <p><strong>Cửa khẩu làm việc đến 9 giờ tối</strong></p> <p>Liên quan đến việc dưa hấu ách tắc ở các cửa khẩu đi Trung Quốc, Bộ trưởng Vũ Huy Hoàng cho biết Bộ đã cử người lên cửa khẩu để giải quyết khó khăn cho doanh nghiệp.</p> <p>Trước mắt, Việt Nam và Trung Quốc thống nhất kéo dài thời gian mở cửa cửa khẩu Tân Thanh, Cốc Nam từ 5 giờ chiều đến 9 giờ tối, làm cả thứ bảy, chủ nhật để tạo thêm thời gian thông quan cho doanh nghiệp xuất khẩu. </p> <p>Ngoài ra, Bộ Công thương có cảnh báo doanh nghiệp nên có hợp đồng mới đưa hàng lên cửa khẩu để tránh ách tắc, ngoài ra địa phương nên có quy hoạch, điều tiết tránh việc đưa hàng lên cửa khẩu dồn dập gây ách tắc.</p> <p>Theo ông Hoàng, việc ách tắc dưa hầu ở cửa khẩu như mấy ngày qua là do trong nước được mùa, dưa đưa lên cửa khẩu quá nhiều so với sức thông quan của các cửa khẩu.</p> </span></td> </tr> </tbody> </table> <p></p> <p><strong>Đình Quân</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/TrungHieu/anhnoidung_khoangsan.jpg' /></span> <span>Khai thác khoáng sản trái phép ở Quảng Nam - Ảnh: Hoàng Sơn</span></p> </td> </tr> <tr> <td align='left'><span> <p><strong>Cửa khẩu làm việc đến 9 giờ tối</strong></p> <p>Liên quan đến việc dưa hấu ách tắc ở các cửa khẩu đi Trung Quốc, Bộ trưởng Vũ Huy Hoàng cho biết Bộ đã cử người lên cửa khẩu để giải quyết khó khăn cho doanh nghiệp.</p> <p>Trước mắt, Việt Nam và Trung Quốc thống nhất kéo dài thời gian mở cửa cửa khẩu Tân Thanh, Cốc Nam từ 5 giờ chiều đến 9 giờ tối, làm cả thứ bảy, chủ nhật để tạo thêm thời gian thông quan cho doanh nghiệp xuất khẩu. </p> <p>Ngoài ra, Bộ Công thương có cảnh báo doanh nghiệp nên có hợp đồng mới đưa hàng lên cửa khẩu để tránh ách tắc, ngoài ra địa phương nên có quy hoạch, điều tiết tránh việc đưa hàng lên cửa khẩu dồn dập gây ách tắc.</p> <p>Theo ông Hoàng, việc ách tắc dưa hầu ở cửa khẩu như mấy ngày qua là do trong nước được mùa, dưa đưa lên cửa khẩu quá nhiều so với sức thông quan của các cửa khẩu.</p> </span></td> </tr>",
  "Key": [
    "khoáng sản",
    "Bộ Công Thương",
    "cửa khẩu",
    "xuất khẩu",
    "than đá",
    "dầu thô",
    "ách tắc",
    "chỉ thị",
    "hạch toán",
    "bộ trưởng",
    "ngành điện",
    "Vũ Huy Hoàng",
    "trái phép",
    "Quảng Nam",
    "doanh nghiệp xuất khẩu"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
