{
  "url": "http://www.baomoi.com/Khoi-sac-xuat-khau-nong-lam-thuy-san/45/13494441.epi",
  "time": "06/04/2014 09:44",
  "title": "Khởi sắc xuất khẩu nông, lâm, thủy sản",
  "category": "Tin tức > Kinh tế",
  "description": "(HQ Online)- Trong quý I-2014, kim ngạch XK nông, lâm, thủy sản đã có những chuyển biến tích cực cả về sản lượng lẫn giá trị, nhất là mặt hàng thủy sản. Tuy nhiên, các chuyên gia cho rằng, kim ngạch XK có tăng hơn so với trước cũng chưa hẳn là tín hiệu lạc quan lâu dài.",
  "content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/tranhieu/10-Tom%20XK%20Minh%20phu%203_9285_640x437.jpg' /></span> </div> </div> <div> Chế biến tôm XK tại Công ty CP Tập đoàn Thủy sản Minh Phú. Ảnh: Trần Việt </div> </div> <div> <p><strong> </strong></p> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td> <p><span><strong>Theo Bộ NN&PTNT: Tổng kim ngạch XK các mặt hàng nông, lâm, thủy sản của Việt Nam trong 3 tháng đầu năm 2014 đã đạt khoảng 6,9 tỷ USD, tăng 9,4% so với cùng kỳ năm 2013 (năm 2013 chỉ tăng khoảng 0,7% so với năm 2012). Trong đó, kim ngạch XK thủy sản ước đạt khoảng 1,61 tỷ USD, tăng 35%; XK các mặt hàng lâm sản ước đạt khoảng 1,47 tỷ USD, tăng 19,6%; XK các mặt hàng nông sản đạt 3,35 tỷ USD, giảm 1,6%.</strong></span></p> </td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> <strong> Nông, lâm sản tăng đều</strong> <p></p> <p>Bộ NN&PTNT cho biết: Đóng góp vào tăng trưởng kim ngạch XK chung nhóm ngành hàng nông, lâm sản trong quý I phải kể đến các mặt hàng cà phê, hạt điều, hạt tiêu, gỗ và sản phẩm từ gỗ… Trong đó, tăng trưởng mạnh nhất là cà phê với khối lượng XK đạt 601.000 tấn, trị giá 1,17 tỷ USD, tăng 24,8% về khối lượng và tăng 13,8% về giá trị so cùng kỳ năm 2013. Tiếp đến là mặt hàng hạt tiêu với mức tăng 29,4% về khối lượng và tăng 32,3% về giá trị. Mặt hàng gỗ và các sản phẩm từ gỗ cũng có sự tăng trưởng vượt trội với giá trị XK 3 tháng đầu năm đạt 1,4 tỷ USD, tăng 20,1% so với cùng kỳ năm 2013.</p> <p>Tuy nhiên, bên cạnh các mặt hàng có kim ngạch XK tăng đều, một số mặt hàng nông sản chủ lực lại có kim ngạch XK giảm như cao su (giảm 23,1% về khối lượng và 42% về giá trị), chè (giảm 15,4% về khối lượng và giảm 13,8% về giá trị). Điển hình nhất là mặt hàng gạo với tổng lượng gạo XK trong 3 tháng ước đạt 1,31 triệu tấn và 616 triệu USD, giảm 14,9% về khối lượng và giảm 10,4% về giá trị so với cùng kỳ năm ngoái. </p> <p>Liên quan tới việc giảm sút XK mặt hàng gạo, GS.Võ Tòng Xuân, chuyên gia nông nghiệp đánh giá: Trong quý I, gạo XK giảm mạnh về cả lượng và giá trị là do hiện lượng gạo dư thừa khá nhiều, lúa được mùa nhưng gạo bán ra không được giá. Bên cạnh đó, Thái Lan cũng đang “tháo khoán” để giải quyết các kho gạo ứ đầy do chính sách tạm trữ trước đây. Sắp tới, Thái Lan lại sắp có đợt thu hoạch lúa mới dự kiến sẽ góp thêm cho quỹ gạo thế giới khoảng 7 triệu tấn. Thực tế này càng làm tăng sức cạnh tranh đối với gạo Việt Nam XK. Bên cạnh việc dư thừa gạo, vấn đề cố hữu của gạo Việt Nam vẫn là hàm lượng “chất xám” trong gạo thấp, chất lượng bấp bênh không đủ sức cạnh tranh. “Trong quý II, dự kiến tình hình XK gạo cũng không mấy lạc quan. Năm nay, Hiệp hội Lương thực Việt Nam (VFA) đặt ra mục tiêu XK cả năm đạt khoảng 7 triệu tấn gạo. Với tình hình hiện tại, hết quý I mà lượng XK mới chỉ đạt khoảng hơn 1 triệu tấn thì xem ra mục tiêu năm nay khó đạt được”, GS. Võ Tòng Xuân nói. </p> <p>Cũng theo GS. Võ Tòng Xuân, thời gian tới, Việt Nam nên tìm cách đẩy mạnh XK gạo sang các thị trường như Trung Quốc, Châu Phi theo đường chính ngạch chứ không chỉ trông đợi mãi vào các thị trường truyền thống. Bên cạnh đó, Việt Nam cũng cần tính toán hợp lý tới việc đẩy mạnh XK sang các quốc gia có nền kinh tế đang phát triển theo hình thức bán hàng trả chậm, cho nợ trong khoảng thời gian nhất định nhằm tăng sức tiêu thụ cho gạo trong nước. </p> <p><strong> </strong></p> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td> <p><span><strong>Theo kết quả cuối cùng của đợt xem xét hành chính lần thứ 9 vụ kiện chống bán phá giá cá tra tại thị trường Hoa Kỳ áp dụng đối với các lô hàng XK trong giai đoạn từ 1-8-2011 đến 31-7-2012, Bộ Thương mại Hoa Kỳ (DOC) vẫn giữ nguyên quan điểm và lập luận trong việc chọn Indonesia là quốc gia tính giá trị thay thế bất chấp những phản đối mạnh mẽ từ các DN chế biến và XK cá tra Việt Nam do Indonesia không nằm trong danh sách các nước có nền kinh tế tương đồng với Việt Nam khi chọn làm quốc gia thay thế tính biên độ phá giá. DOC ngày càng siết chặt quy trình tính toán các dữ liệu, chọn quốc gia tính giá trị thay thế để tính biên độ phá giá áp cho Việt Nam một cách không thống nhất và mang tính bảo hộ trong các kỳ xem xét gần đây gây bất lợi cho các DN XK cá tra Việt Nam.</strong></span></p> </td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> <strong> Thủy sản tăng mạnh nhưng chưa đáng mừng</strong> <p></p> <p>Suốt từ đầu năm tới nay, thủy sản là mặt hàng có kim ngạch XK tăng trưởng khá ổn định. Giá trị XK 3 tháng đầu năm mặt hàng này đạt 1,61 tỷ USD, tăng 35% so với cùng kỳ năm 2013. Hoa Kỳ vẫn duy trì được vị trí là thị trường NK hàng đầu của thủy sản Việt Nam, chiếm 26,36% tổng giá trị XK. Hai tháng đầu năm, ngoại trừ thị trường Trung Quốc giảm, XK thủy sản sang hầu hết các thị trường tiêu thụ lớn đều tăng mạnh như Nhật Bản, Hàn Quốc và Úc với mức tăng tương ứng đạt 22,64%, 50,73% và 63,3%.</p> <p>Tuy nhiên, trao đổi với phóng viên Báo Hải quan, ông Trương Đình Hòe, Tổng Thư ký Hiệp hội Chế biến và XK Thủy sản Việt Nam (VASEP) đánh giá: XK thủy sản quý I tăng cao là do đang trong mùa tiêu thụ thủy sản chính nên nhu cầu NK tại các thị trường chính như Mỹ, EU gia tăng. Bên cạnh đó, do hậu quả của Hội chứng tôm chết sớm (EMS) tại các nguồn cung thủy sản lớn như Ấn Độ, Trung Quốc, Thái Lan… vẫn chưa hoàn toàn được khôi phục, các nhà NK lo ngại thiếu hụt nguồn cung nên trong quý I năm nay, họ chủ động ký trước các đơn hàng với số lượng lớn hơn, giá cả cũng tương đối ổn định dẫn tới XK thủy sản tăng cả lượng cũng như giá trị. Đặc biệt, cũng có một số nhà NK tại Hoa Kỳ yêu cầu giao hàng sớm trước khi có kết quả chính thức đợt xem xét hành chính lần thứ 9 của Hoa Kỳ về vấn đề áp thuế chống bán phá giá mặt hàng cá tra Việt Nam XK sang Hoa Kỳ nhằm tránh những xáo trộn không cần thiết. </p> <p>“Thời gian tới, nhịp độ XK thủy sản sẽ chững lại, nhất là trong tháng 4 và tháng 5. Có lẽ phải từ cuối tháng 5 tới đầu tháng 6, khi thủy sản vào vụ thu hoạch cũng như tiêu thụ mới, tình hình XK mới khả quan lên được. Trong cả năm 2014, XK thủy sản cũng sẽ chỉ ở mức trung bình, cầm cự như hiện tại bởi thị trường còn nhiều biến động. Theo tính toán của VASEP, tổng giá trị XK thủy sản giữ vững khoảng 6,8 tỷ USD”, ông Trương Đình Hòe khẳng định.</p> <p>Ngày 31-3 vừa qua, Bộ Thương mại Hoa kỳ (DOC) thông qua kết quả cuối cùng trong đợt xem xét hành chính thuế chống bán phá giá cá tra tại thị trường Hoa Kỳ, áp dụng đối với các lô hàng XK từ ngày 1-8-2011 đến 31-7-2012. Theo đó, mức thuế của 2 DN bị đơn bắt buộc là 0,03 USD/kg (Vinh Hoan Corp) và 1,20 USD/kg (Hung Vuong Group); mức thuế suất toàn quốc là 2,11 USD/kg, không thay đổi so với kết quả sơ bộ, còn mức thuế riêng lẻ cho các DN khác là 0,42 USD/kg. Liên quan tới sự việc này, ông Trương Đình Hòe cho biết: Trước mắt, việc áp thuế như trên không gây ra quá nhiều xáo trộn trong việc XK cá tra vào Hoa Kỳ bởi cả nhà XK cũng như NK đều thường xuyên nắm bắt tình hình và có những trao đổi, chia sẻ khó khăn nhất định. Đây chỉ là mức thuế tạm tính từ phía Hoa Kỳ. Thời gian tới, VASEP sẽ tiếp tục đấu tranh, yêu cầu DOC xem xét thận trọng quá trình điều tra và áp thuế chống bán phá giá trong các kỳ xem xét hành chính trên tinh thần tôn trọng, dân chủ vì quyền lợi người tiêu dùng của Hoa Kỳ, đời sống hàng triệu người dân phụ thuộc vào ngành sản xuất, chế biến cá tra vùng ĐBSCL và mối quan hệ thương mại giữa hai quốc gia.</p> <p><strong>Uyển Như</strong></p> </div><br /></td> </tr> <tr> <td align='left'></td> </tr> <tr> <td> <p><span><strong>Theo Bộ NN&PTNT: Tổng kim ngạch XK các mặt hàng nông, lâm, thủy sản của Việt Nam trong 3 tháng đầu năm 2014 đã đạt khoảng 6,9 tỷ USD, tăng 9,4% so với cùng kỳ năm 2013 (năm 2013 chỉ tăng khoảng 0,7% so với năm 2012). Trong đó, kim ngạch XK thủy sản ước đạt khoảng 1,61 tỷ USD, tăng 35%; XK các mặt hàng lâm sản ước đạt khoảng 1,47 tỷ USD, tăng 19,6%; XK các mặt hàng nông sản đạt 3,35 tỷ USD, giảm 1,6%.</strong></span></p> </td> </tr> <tr> <td align='left'></td> </tr> <tr> <td align='left'></td> </tr> <tr> <td> <p><span><strong>Theo kết quả cuối cùng của đợt xem xét hành chính lần thứ 9 vụ kiện chống bán phá giá cá tra tại thị trường Hoa Kỳ áp dụng đối với các lô hàng XK trong giai đoạn từ 1-8-2011 đến 31-7-2012, Bộ Thương mại Hoa Kỳ (DOC) vẫn giữ nguyên quan điểm và lập luận trong việc chọn Indonesia là quốc gia tính giá trị thay thế bất chấp những phản đối mạnh mẽ từ các DN chế biến và XK cá tra Việt Nam do Indonesia không nằm trong danh sách các nước có nền kinh tế tương đồng với Việt Nam khi chọn làm quốc gia thay thế tính biên độ phá giá. DOC ngày càng siết chặt quy trình tính toán các dữ liệu, chọn quốc gia tính giá trị thay thế để tính biên độ phá giá áp cho Việt Nam một cách không thống nhất và mang tính bảo hộ trong các kỳ xem xét gần đây gây bất lợi cho các DN XK cá tra Việt Nam.</strong></span></p> </td> </tr> <tr> <td align='left'></td> </tr>",
  "key": [
    "xuất khẩu",
    "thủy sản",
    "gạo",
    "mặt hàng",
    "cá tra",
    "kim ngạch",
    "giá trị",
    "quý I",
    "khối lượng",
    "Võ Tòng Xuân",
    "USD",
    "Hàn Quốc",
    "online",
    "Công ty Cổ phần Tập đoàn thủy sản Minh Phú",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
