{
  "Url": "http://www.baomoi.com/Tim-them-thi-truong-cho-tom-hum/45/13451962.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Tìm thêm thị trường cho tôm hùm",
  "Category": "Tin tức > Kinh tế",
  "Description": "Ngày 31.3, tại TP.Tuy Hòa, Trung tâm Khuyến nông quốc gia (Bộ NNPTNT) phối hợp UBND tỉnh Phú Yên tổ chức Diễn đàn Khuyến nông @Nông nghiệp “Quản lý và phát triển bền vững nghề nuôi tôm hùm tại các tỉnh duyên hải miền Trung”.",
  "Content": "<tr> <td> <div itemprop='articleBody'> Diễn đàn thu hút trên 500 chuyên gia và người nuôi tôm hùm các tỉnh trong khu vực. <br /> <br />Theo Tổng cục Thủy sản, nghề nuôi tôm hùm hiện trải dài dọc khu vực biển từ Quảng Bình - Bình Thuận, với trên 43.000 lồng, sản lượng 1.385 tấn tôm thương phẩm - đem lại nguồn thu hơn 3.500 tỷ đồng/năm cho người nuôi. Riêng tại 4 tỉnh Nam Trung Bộ (Khánh Hòa, Phú Yên, Bình Định, Quảng Ngãi) đã có trên 5.000 tàu thuyền chuyên nghề khai thác tôm hùm giống, với sản lượng 7,5 – 9 triệu con giống/năm. <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/tom-hum.jpg' /></span> <div> Tôm hùm (Ảnh minh họa - Nguồn: PL TP.HCM) </div> </div> <br />Về giống tôm hùm, hiện trên thế giới chưa sản xuất được nên nguồn giống phụ thuộc hoàn toàn vào đánh bắt tự nhiên. Lượng giống tôm hùm từ biển ngày càng giảm, không đáp ứng đủ nhu cầu nuôi. Giá giống ngày càng cao (hiện 180.000 – 350.000 đồng/con), lại bị ảnh hưởng sức khỏe trong quá trình khai thác, nên tỷ lệ nuôi sống chỉ từ 50 – 80%. Trước câu hỏi của ngư dân “bao giờ Việt Nam sản xuất được giống tôm hùm?”, các chuyên gia chức trách cho biết “đang nghiên cứu nhưng chưa thành công, cần tiếp tục đầu tư”. <br /> <br />Về thức ăn tôm hùm, hiện chủ lực là hải sản tươi (cá tạp, cua, sò…). Vì thế người nuôi không thể chủ động trong mùa mưa bão. Thức ăn tươi hiện là nguyên nhân chủ yếu gây ô nhiễm, lây lan dịch bệnh tại các vùng tôm hùm. Tổng cục Thủy sản đề nghị Trường Đại học Nha Trang sớm áp dụng kết quả nghiên cứu về thức ăn nhân tạo cho ngành tôm hùm. <br /> <br />Về dịch bệnh, là nỗi ám ảnh “khủng khiếp” của người nuôi tôm hùm, từng có các đợt dịch bệnh (sữa, đen mang, đỏ thân…) gây thiệt hại hàng nghìn tỷ đồng. Thế nhưng công tác kiểm soát, kiểm dịch nhiều nơi còn hình thức, không phát hiện được mầm bệnh trong con giống. Ngư dân vẫn còn bỏ qua khâu đầu tư khoa học công nghệ để theo dõi dịch bệnh. Trong khi đó, lượng lồng thả nuôi tự phát quá nhanh nên các vùng quy hoạch đều bị phá vỡ, gây quá tải, ô nhiềm, dịch bệnh thêm trầm trọng. <br /> <br />Các đại biểu dự diễn đàn chính thức đưa ra kiến nghị về chính sách, cần sớm thực hiện cho thuê, cấp giấy chứng nhận quyền sử dụng mặt nước cho người nuôi thủy sản. Đầu tư mạnh công nghệ để quan trắc, kiểm soát môi trường và tạo con giống, thức ăn nhân tạo nuôi tôm hùm. Tạo mạng lưới trao đổi thông tin kỹ thuật nuôi và bệnh tôm, để giảm thiểu thiệt hại. Đồng thời, xúc tiến thêm thị trường để ổn định đầu ra. Tăng cường nguồn vốn vay đủ lớn trong thời gian ít nhất 3 năm, bớt thủ tục rườm rà đối với người nuôi tôm hùm. <br /> </div> <p itemprop='author'>Đức Tuấn</p><br /></td> </tr>",
  "Key": [
    "tôm hùm",
    "nuôi tôm",
    "dịch bệnh",
    "con giống",
    "Tổng cục Thủy sản",
    "thức ăn",
    "khuyến nông",
    "diễn đàn",
    "Phú Yên",
    "ngư dân",
    "sản lượng",
    "Tuy Hòa",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn",
    "phát triển bền vững",
    "Miền Trung"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
