{
  "Url": "http://www.baomoi.com/80-so-hop-tac-xa-yeu-kem/45/13450999.epi",
  "Time": "01/04/2014 14:17",
  "Title": "80% số hợp tác xã yếu kém",
  "Category": "Tin tức > Kinh tế",
  "Description": "Hiện nay, hợp tác xã (HTX) được coi là tổ chức chính tham mưu và thực hiện tổ chức sản xuất ở nông thôn. Tuy nhiên, thống kê cho thấy vẫn có tới 80% HTX hoạt động yếu kém, chậm đổi mới nên chưa có tác động rõ rệt đến thực tiễn sản xuất.",
  "Content": "<tr> <td> <div itemprop='articleBody'> <span>Chỉ 10% HTX làm ăn tốt<br /></span> <br />Theo báo cáo của Bộ NNPTNT, tính đến hết năm 2013, cả nước có khoảng 9.600 HTX, trong đó HTX nông nghiệp chiếm 93,8%; 0,45% HTX lâm nghiệp, 5% HTX thủy sản và 0,75% HTX diêm nghiệp. Ngoài ra, nước ta cũng có khoảng 136.000 tổ hợp tác (THT), trong đó THT nông nghiệp chiếm 82%, thu hút hơn 2,1 triệu người tham gia. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/31/anh-bai-chinh-10.jpg' /></span> <div> HTX Dịch vụ nông nghiệp Hữu Đức (Ninh Thuận) mua máy gặt đập liên hợp phục vụ thu hoạch lúa cho xã viên. </div> </div> <br />Tuy nhiên, theo đánh giá của ông Tăng Minh Lộc - Cục trưởng Cục Kinh tế hợp tác và phát triển nông thôn, chỉ có khoảng 10% HTX (trên 300 đơn vị) là hoạt động thực sự hiệu quả, đảm bảo đời sống cho xã viên, còn lại là HTX trung bình và yếu kém, “sống dở chết dở” vì không có vốn hoạt động. <br /> <br />Tương tự, mô hình THT tuy được thành lập nhiều trong những năm gần đây, song chưa có tư cách pháp nhân, thành viên chủ yếu là một nhóm nông dân có cùng sở thích nên quy mô nhỏ, chủ yếu quản lý và hoạt động theo kinh nghiệm tự có nên hiệu quả rất khiêm tốn, doanh thu trung bình chỉ hơn 12 triệu đồng/năm và sau một thời gian hoạt động lay lắt, rất nhiều THT phải giải thể… <br /> <br />Đơn cử như huyện Bắc Quang (tỉnh Hà Giang) có 15 HTX nông nghiệp thì 9 HTX hoạt động cầm chừng, còn 6 HTX chỉ tồn tại trên danh nghĩa, không có hoạt động gì. Ông Đinh Văn Minh – Phó Chủ tịch UBND huyện cho biết: Các HTX nông nghiệp hoạt động theo mục tiêu phúc lợi là chính, chưa có đề án kinh doanh cụ thể nên không thể hiện được vai trò trong sản xuất. <br /> <br />Bên cạnh đó, mô hình HTX, THT cũng chỉ thực sự phát huy được thế mạnh tại những nơi có sản xuất hàng hóa, còn ở vùng miền núi, sản xuất còn nhỏ lẻ như ở Hà Giang thì mô hình này không đem lại nhiều ý nghĩa. <br /> <br />Trao đổi với phóng viên NTNN, một số chuyên gia kinh tế và nông nghiệp cho rằng HTX chưa đem lại hiệu quả đối với việc tổ chức sản xuất ở khu vực nông thôn là do lối tư duy về mô hình HTX cũ còn nặng nề. <br /> <br />Phần lớn cán bộ quản lý HTX, THT xuất thân từ nông dân, có người mới học hết cấp 1 nên năng lực quản lý hạn chế, kém năng động; thiếu cơ sở vật chất và vốn hoạt động, vẫn còn tư tưởng ỷ lại, trông chờ vào sự bao cấp của Nhà nước… Nhưng ông Tăng Minh Lộc thì cho rằng, điểm “tắc” nhất hiện nay chính là thiếu sự chỉ đạo, quan tâm thực sự tới mô hình HTX, THT; đa phần các HTX phải tự bươn chải chứ chưa có chính sách nào giúp HTX có đột phá thực sự. <br /> <br />“Ai cũng hô hào cần đẩy mạnh phát triển HTX, nhưng không ai nghĩ ra những hướng đi cụ thể cho HTX; chưa có tỉnh nào chỉ đạo quyết liệt việc đổi mới HTX; vấn đề xử lý công nợ cũ chưa được làm rõ và giải quyết dứt điểm. Điều tôi cũng ngạc nhiên là Luật HTX sửa đổi đã có hiệu lực từ tháng 7.2012, nhưng đến nay chưa thấy có “nhúc nhích” gì…” – ông Lộc băn khoăn nói. <br /> <span><br />Chậm đổi mới là… “chết”!</span> <br /> <br />Đại diện một số HTX cho biết, từ năm 1998 đến nay, do thiếu kiến thức về kinh doanh thương mại và phải cạnh tranh với các loại hình doanh nghiệp khác nên nhiều HTX đã vỡ nợ, phá sản, làm ăn thua lỗ hoặc duy trì một cách èo uột, cầm chừng nhờ các nguồn hỗ trợ từ Nhà nước. Những mô hình HTX còn tồn tại đến hôm nay đều nhờ quản lý tỉnh táo hơn và “thoát” hẳn mô hình cũ, như HTX chuyên ngành, liên hiệp HTX, liên kết giữa HTX với các doanh nghiệp, tổ chức kinh tế khác… <br /> <br /> <table align='left' width='100%'> <tbody> <tr> <td> </td> </tr> </tbody> </table> Một ví dụ điển hình về sự vươn lên và phát triển mạnh mẽ của mô hình HTX là Liên hiệp HTX Thương mại TP. Hồ Chí Minh (Saigon Co.op). <br /> <br />Được thành lập sau đổi mới, Saigon Co.op đã đầu tư mạnh cho nguồn nhân lực ngay từ đầu bằng việc tuyển dụng 10 thạc sĩ chuyên ngành được đào tạo ở nước ngoài; nhạy bén trong các chương trình hợp tác với các cơ quan, doanh nghiệp… <br /> <br />Đến nay, vốn sở hữu của Saigon Co.op đã vượt 1.250 tỷ đồng, với hệ thống 59 siêu thị, 45 cửa hàng chuyên dụng và 100 cửa hàng liên kết trên cả nước. Không hoành tráng như Saigon Co.op, nhưng HTX Dịch vụ nông nghiệp Hữu Đức (huyện Ninh Phước, Ninh Thuận) đã tập hợp được 90% nông dân vào HTX nhờ cung cấp nhiều dịch vụ hiệu quả như thủy lợi, làm đất, cho thuê máy kéo, máy gặt liên hợp, cung ứng vật tư nông nghiệp… <br /> <br />Ông Thuận Văn Tài – Chủ nhiệm HTX Hữu Đức cho biết: “Hiện doanh thu trung bình của HTX đạt khoảng 7 - 8 tỷ đồng/năm, lợi nhuận 500 triệu đồng, thu nhập bình quân 3 triệu đồng/xã viên/tháng. Bà con rất tin tưởng vào HTX vì mọi công việc kinh doanh, kế hoạch sản xuất đều được đưa ra thảo luận công khai tại cuộc họp với hộ xã viên ở đội sản xuất, các báo cáo còn được niêm yết tại nơi công cộng…”. <br /> <br />Ông Tăng Minh Lộc khẳng định: “Thực tế, Luật HTX sửa đổi chỉ là khuôn để các HTX làm theo, cái chúng ta thiếu nhất hiện nay là chính sách. Việc này do Bộ KHĐT chủ trì, nhưng đến nay chưa thấy có động tĩnh gì. Theo tôi, để luật mới vào cuộc sống, ít nhất người dân phải hiểu luật, phải tuyên truyền, phổ biến về luật. Sớm triển khai cho các HTX đăng ký lại theo luật mới, HTX nào không đủ điều kiện thì phải mạnh dạn giải thể; đồng thời phải có chính sách thúc đẩy từng loại hình HTX phát triển…”. <br /> </div> <p itemprop='author'>Minh Huệ</p><br /></td> </tr> <tr> <td> </td> </tr>",
  "Key": [
    "hợp tác xã",
    "xã viên",
    "nông nghiệp",
    "mô hình",
    "Co.opMart",
    "luật",
    "máy gặt",
    "đổi mới",
    "nông dân",
    "chưa có",
    "nông thôn",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn",
    "Đức",
    "Ninh Thuận",
    "Bắc Quang"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
