{
  "Url": "http://www.baomoi.com/Lo-hang-my-pham-doi-lot-nhua-thong-moi-100/45/13451311.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Lô hàng mỹ phẩm đội lốt “nhựa thông mới 100%”",
  "Category": "Tin tức > Kinh tế",
  "Description": "Hùng làm giả lại hồ sơ và thay mặt hàng nhập khẩu “mỹ phẩm” bằng mặt hàng “nhựa thông mới 100%”. Sau khi tờ khai được Chi cục Hải quan cửa khẩu Cảng Sài Gòn KVI chấp thuận, Hùng in ra 2 tờ khai, 1 hợp đồng, 1 bill với tên hàng là nhựa thông mới 100% và chuyển cho Yến ký tên đóng dấu rồi đăng ký Hải quan…",
  "Content": "<tr> <td><span><p><font size='2'>Ngày 31/3, Cơ quan CSĐT Công an TP Hồ Chí Minh (PC46) hoàn tất kết luận điều tra, đề nghị truy tố các bị can: Lâm Huệ Yến (26 tuổi, ngụ phường 21, quận Bình Thạnh), Giám đốc Công ty TNHH Mỹ phẩm A-Brenner; Nguyễn Hoàng Ân (31 tuổi, ngụ phường Phú Thạnh, quận Tân Phú), Phạm Bá Mỹ (39 tuổi, ngụ phường 7, quận 8), nhân viên XNK và nhân viên kinh doanh Công ty TNHH –VTDVTM Đức Việt; Nguyễn Minh Hùng (33 tuổi, ngụ phường Phú Thạnh, quận Tân Phú), về tội “buôn lậu”.</font></p> <p><font size='2'>Tháng 10/2012, Lâm Huệ Yến ký hợp đồng mua hàng (xuất xứ Isarael) với một công ty nước ngoài. Lô hàng mỹ phẩm dưỡng da và sữa rửa mặt các loại trị giá 10.000 USD. Đầu tháng 11/2012, trước khi nhập hàng, Yến thuê Công ty TNHH GN-VT Đức Việt (gọi tắt Công ty Đức Việt) địa chỉ tại KCN Cát Lái, quận 2, làm dịch vụ nhập khẩu và thủ tục vận chuyển container hàng từ Cảng đưa về kho của Công ty TNHH Mỹ phẩm Brenner (gọi tắt là Công ty Brenner). Công ty Đức Việt giao cho Phạm Bá Mỹ liên hệ với Yến để thực hiện hợp đồng.</font></p> <p><font size='2'>Yến cung cấp các hồ sơ giấy tờ của lô hàng theo yêu cầu của Mỹ, nhưng thiếu phiếu công bố chất lượng sản phẩm mỹ phẩm. Theo quy định của Bộ Y tế về mặt hàng mỹ phẩm phải có phiếu công bố chất lượng sản phẩm mỹ phẩm của Cục Quản lý dược - Bộ Y tế cấp thì doanh nghiệp mới được nhập khẩu. Vì vậy, Yến đã nhờ Mỹ “lo” giúp thủ tục này.</font></p> <p><font size='2'>Tuy nhiên, do thiếu chứng từ ở nước ngoài nên Mỹ không thể làm được phiếu công bố chất lượng sản phẩm của lô hàng mỹ phẩm, trong khi đó hàng đã được vận chuyển từ nước ngoài về đến cảng Cát Lái. Mỹ gọi Nguyễn Hoàng Ân đến Công ty Brenner lấy hồ sơ lô hàng. Nhân viên tên T của Công ty Brenner giao cho Ân các giấy tờ liên quan đến lô hàng nhập khẩu để Ân làm thủ tục khai báo Hải quan. Tuy nhiên, do thiếu giấy công bố chất lượng sản phẩm nên không được Hải quan chấp nhận. Vì vậy, Ân đã điện thoại nhờ Nguyễn Minh Hùng giúp. Hùng yêu cầu Ân mang Invoice, bill tàu đến để Hùng xem và làm việc với Hải quan. Sau khi xem hồ sơ, Hùng báo giá 45 - 50 triệu đồng để lo vụ này và được Yến đồng ý. </font></p> <p><font size='2'>Căn cứ vào các giấy tờ Ân đưa, Hùng làm giả lại hồ sơ và thay mặt hàng nhập khẩu “mỹ phẩm” bằng mặt hàng “nhựa thông mới 100%”. Sau khi tờ khai được Chi cục Hải quan cửa khẩu Cảng Sài Gòn KVI chấp thuận, Hùng in ra 2 tờ khai, 1 hợp đồng, 1 bill với tên hàng là nhựa thông mới 100% và chuyển cho Yến ký tên đóng dấu rồi đăng ký Hải quan. Tuy nhiên, khi nhân viên Hải quan tiến hành kiểm hóa, thấy nghi ngờ vì trọng lượng lô hàng có sự khác biệt so với thực tế. Vì vậy, nhân viên Hải quan không kiểm hóa mà trả tờ khai về văn phòng. Hôm sau Ân, Hùng và Mỹ đến cảng Cát Lái để làm tiếp thủ tục kiểm hóa thì bị Hải quan bắt giữ. Tang vật gồm 3 kiện hàng với 47 mặt hàng mỹ phẩm</font></p></span><br /></td> </tr>",
  "Key": [
    "hải quan",
    "mỹ phẩm",
    "nhựa thông",
    "lô hàng",
    "tờ khai",
    "Cát Lái",
    "kiểm hóa",
    "mặt hàng",
    "thủ tục",
    "nhân viên",
    "hồ sơ",
    "Cảng Sài Gòn",
    "Cơ quan cảnh sát điều tra",
    "TP HCM",
    "đề nghị truy tố"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
