{
  "Url": "http://www.baomoi.com/Ca-lon-sap-quay-duoi/45/13450502.epi",
  "Time": "01/04/2014 14:16",
  "Title": "‘Cá lớn’ sắp ‘quẫy đuôi’",
  "Category": "Tin tức > Kinh tế",
  "Description": "(ĐTCK) Cuối quý II, đầu quý III, sẽ có ít nhất 2 công ty quản lý quỹ (QLQ) trực thuộc DN bảo hiểm nước ngoài khai trương hoạt động. Đây sẽ là những NĐT lớn trên thị trường.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/NgocTuanz/2014_03_31/12_XTYG.jpg.ashx?width=660' /></span> </div> <div> <p><span><strong>Nhà giàu</strong></span></p> <p>Dự kiến tháng 6 tới, Tập đoàn Bảo hiểm AceLife sẽ khai trương công ty QLQ tại Việt Nam. Ông Lâm Hải Tuấn, Tổng giám đốc AceLife tại Việt Nam nói: “Thành lập AceLife FMC nằm trong chiến lược phát triển lâu dài tại Việt Nam. Công ty QLQ sẽ tối ưu hóa tài sản đầu tư và gia tăng lợi suất cho khối tài sản hiện có của AceLife”. Tại Việt Nam, AceLife đang sở hữu danh mục đầu tư với tổng tài sản 2.200 tỷ đồng.</p> <p>Còn Dai-ichi Life Việt Nam, đơn vị vừa nhận giấy phép thành lập công ty QLQ nhân chuyến công tác của Bộ trưởng Bộ Tài chính Đinh Tiến Dũng tại Nhật Bản, cũng lên kế hoạch khai trương hoạt động công ty QLQ vào tháng 7 tới. Dai-ichi Life Việt Nam có vốn đầu tư 72 triệu USD (1.141 tỷ đồng), là một trong hai công ty bảo hiểm nhân thọ nước ngoài có vốn điều lệ đã góp lớn nhất tại Việt Nam hiện nay (đứng sau Prudential). Hiện nay, tổng giá trị tài sản do công ty quản lý đã vượt 4.000 tỷ đồng.</p> <p>Với tốc độ tăng trưởng doanh thu phí bảo hiểm hàng năm đạt 2 con số (Dai-ichi Life Việt Nam đạt tốc độ tăng trưởng tới 57% trong năm 2013), những công ty này được giới trong ngành gọi vui là “nhà giàu”, bởi nguồn vốn rất lớn đến từ chính hoạt động của họ tại Việt Nam</p> <p>Theo Tổng giám đốc AceLife, có công ty QLQ, cơ hội sẽ được tận dụng khi nó đến, thay vì công ty bảo hiểm bị bó buộc trong hoạt động đầu tư, vốn phụ thuộc chủ yếu vào tiền gửi ngân hàng và trái phiếu. </p> <p>Công ty QLQ sẽ là công cụ hỗ trợ công ty bảo hiểm phát triển các dòng sản phẩm bảo hiểm hưu trí, hoặc sản phẩm liên kết đầu tư. Trái phiếu hoặc các công cụ nợ đảm bảo tính an toàn vẫn là ưu tiên số 1 trong danh mục đầu tư của công ty QLQ, song cơ hội lớn hơn lại đến từ thị trường bất động sản, thị trường vốn… Tại Mỹ hay nhiều thị trường khu vực, các định chế tài chính sở hữu không ít khách sạn, hoặc bất động sản đầu tư cho lợi tức ổn định, dài hạn.</p> <p>Khác với đại đa số công ty QLQ Việt Nam, có quy mô nhỏ, thời gian trước thua lỗ do đầu tư quá nhiều vào cổ phiếu trên thị trường thứ cấp, các công ty QLQ trực thuộc DN bảo hiểm nước ngoài được nhìn nhận có chiến lược đầu tư an toàn và thận trọng. </p> <p>Ông Takashi Fuji, Tổng giám đốc Dai-ichi Life Việt Nam cho biết, không đầu cơ, có tầm nhìn dài hạn, thu lợi nhuận và tăng trưởng bền vững là những nguyên tắc “bất di, bất dịch” của Tập đoàn Dai-ichi Life. Cũng theo ông Fuji, công ty QLQ sẽ giúp tăng cường hoạt động kinh doanh cho Dai-ichi Life Việt Nam thông qua việc quản lý đầu tư chuyên nghiệp các dòng sản phẩm bảo hiểm hưu trí, sản phẩm liên kết đầu tư, sản phẩm liên kết đơn vị và tối đa hóa lợi nhuận từ việc QLQ đầu tư chứng khoán, quản lý danh mục đầu tư chứng khoán, tư vấn đầu tư chứng khoán</p> <p><strong>Tiềm lực lớn</strong></p> <p>Tuy nhiên, nguồn vốn trong nước chỉ là một bước đi ban đầu. Với AceLife, đưa công ty QLQ vào hoạt động là mô hình hoàn hảo mà ông Tuấn theo đuổi, tương tự như Tập đoàn mẹ tại Mỹ. Có quỹ đầu tư, việc gọi vốn của các công ty QLQ dạng này từ bên ngoài để đầu tư vào Việt Nam không quá khó ở thời điểm này. AceLife là tập đoàn của Mỹ, nên nhiều khả năng công ty QLQ có thể thu hút vốn đầu tư từ các tổ chức, cá nhân ở Mỹ cũng như các thị trường khác để đầu tư vào Việt Nam.</p> <p>Tương tự, ông Fuji nói rằng, bên cạnh việc quản lý khối tài sản của Dai-ichi Life Việt Nam, ông hướng đến mục tiêu lớn hơn là đưa vốn của các NĐT Nhật Bản vào Việt Nam. </p> <p>Theo thống kê của DN này, nhiều NĐT Nhật Bản bỏ vốn vào thị trường tài chính Việt Nam, song họ thiếu những tổ chức quản lý chuyên nghiệp, có tầm nhìn dài hạn, có uy tín. Dai-ichi Life có công ty QLQ với quy mô lớn thứ hai Nhật Bản (chỉ đứng sau Tập đoàn Nomura). Đây chính là cơ sở để tạo ra niềm tin đối với NĐT Nhật Bản, khi họ muốn đưa vốn vào Việt Nam.</p> <p>Xét một cách trực diện, các công ty QLQ trực thuộc các tập đoàn bảo hiểm nước ngoài có không ít ưu thế trong việc tạo niềm tin với NĐT khi gọi vốn. Sự góp mặt của những DN này sẽ khiến thị trường Việt Nam sôi động và có tính cạnh tranh hơn rất nhiều, bao gồm cả việc thu hút đưa vốn từ bên ngoài vào Việt Nam cũng như việc tìm kiếm các cơ hội đầu tư.</p> <p>Từ động thái của các công ty bảo hiểm, giới chuyên môn nhìn nhận, tới đây, thị trường tài chính sẽ xuất hiện nhiều sản phẩm liên kết đầu tư. Cụ thể, nếu trước đây, khách hàng mua bảo hiểm thiên về mục đích phòng ngừa rủi ro thì giờ tính năng này chỉ là một vế, vế kia là công cụ đầu tư nhằm gia tăng lợi ích cho họ. Muốn vậy, các cơ hội từ TTCK và bất động sản sẽ được các công ty QLQ tận dụng tối đa, nhất là trong bối cảnh lãi suất ngân hàng đã giảm xuống mức thấp. </p> <div> <b> Phong Lan</b> </div> </div><br /></td> </tr>",
  "Key": [
    "đầu tư",
    "công ty bảo hiểm",
    "danh mục đầu tư",
    "bảo hiểm",
    "tập đoàn",
    "doanh nghiệp bảo hiểm",
    "nhà đầu tư",
    "gọi vốn",
    "liên kết",
    "tài sản",
    "trực thuộc",
    "công ty quản lý quỹ",
    "Bộ trưởng Tài chính",
    "Đinh Tiến Dũng",
    "Nhật Bản"
  ],
  "Trends": [
    {
      "Word": "bất động sản",
      "Weight": "5"
    },
    {
      "Word": "Bloomberg",
      "Weight": "6"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "3"
    },
    {
      "Word": "cổ tức",
      "Weight": "1"
    },
    {
      "Word": "công ty chứng khoán",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "5"
    },
    {
      "Word": "đại hội cổ đông",
      "Weight": "2"
    },
    {
      "Word": "doanh nghiệp nhà nước",
      "Weight": "6"
    },
    {
      "Word": "DOJI",
      "Weight": "5"
    },
    {
      "Word": "gas",
      "Weight": "2"
    },
    {
      "Word": "GDP",
      "Weight": "6"
    },
    {
      "Word": "HNX",
      "Weight": "1"
    },
    {
      "Word": "HNX-INDEX",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "1"
    },
    {
      "Word": "HOSE",
      "Weight": "2"
    },
    {
      "Word": "khớp lệnh",
      "Weight": "4"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "4"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "6"
    },
    {
      "Word": "nợ xấu",
      "Weight": "3"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "2"
    },
    {
      "Word": "SJC",
      "Weight": "3"
    },
    {
      "Word": "SSI",
      "Weight": "4"
    },
    {
      "Word": "tính thanh khoản",
      "Weight": "3"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "6"
    },
    {
      "Word": "VN-INDEX",
      "Weight": "1"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "6"
    }
  ]
}
