{
  "url": "http://www.baomoi.com/EVN-da-mua-bao-nhieu-dien-tu-Trung-Quoc/45/13494075.epi",
  "time": "06/04/2014 09:44",
  "title": "EVN đã mua bao nhiêu điện từ Trung Quốc?",
  "category": "Tin tức > Kinh tế",
  "description": "(GDVN) - EVN đang cân đối mức mua điện từ Trung Quốc ở mức hợp lý. Tuy nhiên, nhiều người vẫn đặt câu hỏi, lượng điện EVN đã mua điện từ Trung Quốc là bao nhiêu?",
  "content": "<tr> <td><p> Theo Tập đoàn Điện lực Việt Nam (EVN), tháng 4, nhu cầu điện tăng cao, nên EVN sẽ huy động tối đa công suất đảm bảo nguồn cung điện ổn định, nhất là trong dịp lễ 30/4 – 1/5. <br /> EVN dự kiến tháng 4/2014, phụ tải của hệ thống điện có thể đạt tới 400 triệu kWh/ngày, công suất phụ tải lớn nhất khoảng 20.900 MW. Do đó, EVN đặt mục tiêu vận hành hệ thống điện tháng 4/2014 là tiếp tục khai thác tối đa các nguồn nhiệt điện than và tua bin khí, các nguồn thủy điện khai thác theo kế hoạch điều tiết nước cho mùa khô, đáp ứng yêu cầu cấp nước hạ du, mua điện Trung Quốc ở mức hợp lý theo theo điều kiện tải khu vực và chất lượng điện áp để đảm bảo cung cấp điện cho phát triển kinh tế xã hội và đời sống sinh hoạt của nhân dân, đặc biệt là đảm bảo cung cấp điện ngày Chiến thắng 30/4 và Quốc tế Lao động 1/5.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/quynhtien/2014_04_06/evn.jpg' /></span></td> </tr> <tr> <td>EVN quyết tâm hạn chế mua điện từ Trung Quốc. Ảnh minh họa. <br /> </td> </tr> </tbody> </table> <p> Trước dự đoán trong tháng 4 và các tháng mùa khô năm 2014, truyền tải trên hệ thống điện 500kV sẽ cao, EVN yêu cầu các Tổng công ty Điện lực cần đảm bảo cung cấp điện an toàn, ổn định, theo dõi thường xuyên diễn biến phụ tải trên địa bàn quản lý và nhất là tại các tỉnh thuộc 4 vùng kinh tế trọng điểm và duy trì liên tục các giải pháp tiết kiệm điện. Tổng công ty Truyền tải điện Quốc gia và các công ty truyền tải điện cần đẩy mạnh tuyên tuyền, tăng cường các biện pháp đảm đảm bảo an toàn vận hành lưới điện cao áp…<br /> EVN cũng cho biết, trong tháng 3/2014 giá trị khối lượng thực hiện vốn đầu tư ước đạt 7.500 tỷ đồng. Lũy kế quý I/2014, ước giá trị khối lượng thực hiện đạt 18.558 tỷ đồng, giá trị giải ngân đạt 15.384 tỷ đồng<br /> Tháng 3/2014, sản lượng điện toàn hệ thống đạt 12,195 tỷ kWh (trong đó thủy điện: 3,576 tỷ kWh, nhiệt điện than: 3,941 tỷ kWh, nhiệt điện khí: 4,435 tỷ kWh...). Sản lượng điện trung bình đạt 393,4 triệu kWh/ngày. Lũy kế quý I/2014, sản lượng toàn hệ thống đạt 32,068 tỷ kWh, tăng 6,85% so với cùng kỳ năm 2013.<br /> Sản lượng điện sản xuất và mua của EVN ước đạt 11,755 tỷ kWh. Lũy kế quý I/2014, sản lượng điện sản xuất và mua của EVN ước đạt 31,193 tỷ kWh, tăng 7,43% so với cùng kỳ năm 2013.<br /> Điện thương phẩm ước đạt 9,496 tỷ kWh. Lũy kế quý I năm 2014, điện thương phẩm ước đạt 27,681 tỷ kWh, tăng 7,59% so với cùng kỳ năm 2013. Trong đó, miền Bắc tăng 12,28%, miền Nam tăng 4,5%, miền Trung tăng 4,43% so với quý I năm 2013.</p> <p>Như vậy, sau một thời gian dài phải mua một sản lượng điện thương phẩm lớn từ Trung Quốc, EVN đã cân đối mức mua ở mức hợp lý. Tuy nhiên, nhiều người vẫn đặt câu hỏi, EVN mua điện từ Trung Quốc thế nào và số lượng là bao nhiêu?</p> <p>Trước đó, trong năm 2012, nhiều nhà máy nhiệt điện không thuộc Tập đoàn điện lực Việt Nam (EVN) chỉ được huy động 70-80% công suất, trong khi EVN vẫn đều đặn nhập khẩu điện từ Trung Quốc với số lượng rất lớn. </p> <p>Thông tin trên báo Thanh niên cho biết, trong báo cáo của EVN năm 2012 không nói rõ lượng điện nhập khẩu từ Trung Quốc là bao nhiêu. Nhưng theo số liệu chính thức được EVN công bố trước đó, 7 tháng đầu năm 2012, EVN đã mua tới 1,571 tỉ kWh điện từ Trung Quốc. Nếu tính bình quân cả năm, con số điện nhập khẩu từ Trung Quốc có thể khoảng 2,5-2,8 tỉ kWh hoặc cao hơn. </p> <p>Đây là con số nhập khẩu tại một năm thừa điện, còn theo kế hoạch năm 2013 khi nguồn cung được dự báo có những căng thẳng nhất định do thủy văn không thuận lợi, EVN dự kiến sẽ nhập tới 3,6 tỉ kWh điện từ Trung Quốc. </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/quynhtien/2014_04_06/evn.jpg' /></span></td> </tr> <tr> <td>EVN quyết tâm hạn chế mua điện từ Trung Quốc. Ảnh minh họa. <br /> </td> </tr>",
  "key": [
    "Tập đoàn Điện lực Việt Nam",
    "điện",
    "điện từ",
    "Trung Quốc",
    "sản lượng",
    "phụ tải",
    "quý I",
    "thương phẩm",
    "nhiệt điện",
    "hệ thống điện",
    "truyền tải",
    "phát triển kinh tế",
    "Ngày Quốc tế Lao động",
    "vốn đầu tư",
    "Miền Bắc"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "BIDV",
      "weight": "5"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "cổ tức",
      "weight": "5"
    },
    {
      "word": "công ty chứng khoán",
      "weight": "2"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "3"
    },
    {
      "word": "đại hội cổ đông",
      "weight": "3"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "3"
    },
    {
      "word": "DOJI",
      "weight": "6"
    },
    {
      "word": "GDP",
      "weight": "5"
    },
    {
      "word": "HNX",
      "weight": "1"
    },
    {
      "word": "hội đồng quản trị",
      "weight": "2"
    },
    {
      "word": "HOSE",
      "weight": "1"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "2"
    },
    {
      "word": "người lao động",
      "weight": "6"
    },
    {
      "word": "nhà đầu tư nước ngoài",
      "weight": "6"
    },
    {
      "word": "nợ xấu",
      "weight": "2"
    },
    {
      "word": "phiên giao dịch",
      "weight": "4"
    },
    {
      "word": "SJC",
      "weight": "3"
    },
    {
      "word": "SSI",
      "weight": "6"
    },
    {
      "word": "tái cơ cấu",
      "weight": "5"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "4"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "6"
    },
    {
      "word": "tuyển dụng",
      "weight": "5"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "VN-INDEX",
      "weight": "4"
    },
    {
      "word": "xúc tiến đầu tư",
      "weight": "6"
    }
  ]
}
