{
  "url": "http://www.baomoi.com/TPHCM-Bat-giu-mot-phu-nu-chuyen-giau-ma-tuy-trong-hop-com-mang-ban/104/13494296.epi",
  "time": "06/04/2014 09:44",
  "title": "TP.HCM: Bắt giữ một phụ nữ chuyên giấu ma túy trong hộp cơm mang bán",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "Sau nhiều lần bị lực lượng công an “sờ gáy”, Nguyễn Thị Thảo Hiền vẫn thoát tội vì đã kịp thời tẩu tán tang vật. Để che giấu hành vi phạm tội của mình, ả tìm một nơi hẻo lánh chia nhỏ 'hàng', đem vào thành phố bán cho các con nghiện.",
  "content": "<tr> <td> <div> <div> Ngày 5/4, công an quận Gò Vấp (TP.HCM) cho biết đang tiến hành mở rộng điều tra một đường dây buôn bán ma túy quy mô lớn được khám phá trước đó không lâu. Hiện công an quận Gò Vấp đang tạm giữ nghi can Nguyễn Thị Thảo Hiền (41 tuổi) và tiếp tục truy bắt những đối tượng có liên quan. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:0HzD8x7Ji6Y8HKVCVbd50GbQjUk1Bp/Image/2014/04/bat-84de9/tphcm-bat-giu-mot-phu-nu-chuyen-giau-ma-tuy-trong-hop-com-mang-ban.jpg' /></span> <br />Đối tượng Nguyễn Thị Thảo Hiền sau khi bị bắt giữ. </div> <br /> <div> Trước đó, giữa tháng 3/2014, thông qua việc phản ánh của người dân, công an quận Gò Vấp nhanh chóng xác lập chuyên án đấu tranh với nhóm tội phạm cờ bạc, ma túy hoạt động trên địa bàn. Trưởng ban chuyên án là Thượng tá Trà Văn Lào, Phó Trưởng công an quận Gò Vấp. Trong quá trình theo dõi, bám sát địa bàn, lực lượng trinh sát phát hiện một mắt xích quan trọng trong đường dây là Nguyễn Thị Thảo Hiền. </div> <br /> <div> Kết quả điều tra, xác minh ban đầu của cơ quan chức năng cho thấy, Hiền là đối tượng chính, có nhiều thủ đoạn cất giấu ma túy tinh vi. Hiền đã bị bắt nhiều lần nhưng chưa xử lí hình sự vì thiếu chứng cứ. Trong thời gian ngụ trên đường Nguyễn Oanh (quận Gò Vấp), Hiền thường mua ma túy để bỏ sỉ cho các đại lí khu vực quận Gò Vấp, Tân Bình, quận 10. Cho đến năm 2013, công an quận Tân Bình phát hiện Hiền bán ma túy cho 'chân rết' tại phường 15 (quận Tân Bình) nên lực lượng công an đã tổ chức bắt. Tuy nhiên, khi công an vừa xuất hiện, Hiền đã nhanh tay vứt số ma túy được giấu trong cuốn lịch vào thùng rác. </div> <br /> <div> Sau nhiều lần bị động, Hiền rút ra cho mình nhiều kinh nghiệm và hoạt động kín đáo hơn. Đối tượng hoạt động chủ yếu ở khu vực quận Gò Vấp và quận 12. Không chỉ vậy, Hiền bạo dạn hơn, lấy hàng với số lượng ngày càng lớn. Để đánh lừa cơ quan chức năng, vào những lần giao dịch, Hiền đều cất giấu ma túy trong hộp xốp cơm, nếu động thì lập tức phi tang. </div> <br /> <div> Chiều ngày 3/4, sau khi thu thập đủ chứng cứ, các trinh sát bất ngờ ập vào căn nhà của Hiền trên đường Lê Văn Lương (phường Hiệp Thành, quận 12) phá hai lớp cửa, vào bên trong bắt quả tang Hiền đang phân lẻ ma túy. Tại hiện trường, công an thu giữ 5 bánh heroin cùng với các dụng cụ chia lẻ ma túy. <br /> <br />Tại cơ quan công an, Hiền khai báo vòng vo, khi thì khai mua 5 bánh ma túy với giá trị 200 triệu đồng, lúc thì khai giữ giùm người khác để nhận tiền công 10 triệu đồng. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/0HzD8x7Ji6Y8HKVCVbd50GbQjUk1Bp/Image/2014/04/nha-ba-trum-84de9/tphcm-bat-giu-mot-phu-nu-chuyen-giau-ma-tuy-trong-hop-com-mang-ban.jpg' /></span> </div> <div> Căn nhà mà Hiền đang trú ngụ tại quận 12. </div> </div> <br /> <div> Ngày 4/4, cơ quan điều tra khám xét căn nhà 71/2 đường Lê Quang Định (phường 14, quận Bình Thạnh) được xác định là nơi trú ngụ của trùm ma túy kiêm đại lí cấp trên của Hiền. Thế nhưng, nghi can này đã bỏ trốn trước đó. Tại đây, công an thu giữ một số gói nilong chứa heroin, dụng cụ dao, máy xay... dùng để ép ma túy thành bánh. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:0HzD8x7Ji6Y8HKVCVbd50GbQjUk1Bp/Image/2014/04/anh-2-84de9/tphcm-bat-giu-mot-phu-nu-chuyen-giau-ma-tuy-trong-hop-com-mang-ban.jpg' /></span> <br />“Đồng nghiệp” của Hiền đã kịp trốn chạy khỏi căn nhà khá lộng lẫy này trước khi cơ quan công an ập đến. </div> <br /> <div> Việc bắt giữ đối tượng “chủ chốt” trong đường dây lần này đã kết thúc giai đoạn một của chuyên án. Công an quận Gò Vấp sẽ tiếp tục kết hợp với các đơn vị nghiệp vụ mở rộng điều tra chuyên án và truy bắt các đối tượng liên quan. </div> </div><br /></td> </tr>",
  "key": [
    "ma túy",
    "Gò Vấp",
    "thảo hiền",
    "công an",
    "chuyên án",
    "Quận 12",
    "căn nhà",
    "đối tượng",
    "trú ngụ",
    "đường dây",
    "cất giấu",
    "TP HCM",
    "Lào",
    "Quận 10",
    "Tân Bình"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
