{
  "url": "http://www.baomoi.com/Vi-sao-An-Do-la-thien-duong-cua-toi-pham-tinh-duc/104/13493595.epi",
  "time": "06/04/2014 09:44",
  "title": "Vì sao Ấn Độ là “thiên đường” của tội phạm tình dục?",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "Trước đây, khi nói đến Ấn Độ, người ta thường liên tưởng đến đất nước xinh đẹp, xứ sở của yoga và kinh đô điện ảnh của Châu Á - Bollywood, một nền kinh tế năng động, phát triên mạnh mẽ. Ngày nay, nhắc tới Ấn Độ, người ta nghĩ ngay đến những vụ xâm hại tình dục, tính trung bình, cứ 22 phút có một phụ nữ bị hãm hiếp ở đất nước này.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenquoclong/2014_04_03/an%20do%202_BSJF.jpg.ashx?width=660' /></span> <span>Hiếp dâm vẫn là vấn đề nhức nhối nhất trong xã hội Ấn Độ.</span> </div> <div> <p><strong>Hãm hiếp để… kiếm vợ?</strong></p> <p>Vụ hiếp dâm tập thể gần đây nhất xảy ra vào hồi đầu tháng 1.2014, cô gái 21 tuổi tại Kolkata bị cưỡng hiếp trên đường đi làm về. </p> <p>Và gần đây nhất, ngày 15.4 vừa qua, một cô bé 5 tuổi đã bị người hàng xóm bắt cóc và hãm hiếp. </p> <p>Theo cảnh sát, cô bé đã bị người đàn ông giữ trong phòng của mình 40 giờ, hãm hiếp và tra tấn em, sau đó khóa cửa lại, để em một mình trong đó. May mắn, những người hàng xóm đã nghe tiếng khóc và cứu em. Nghi phạm Manoj Kumar, 22 tuổi, đã bị cảnh sát bắt giữ. </p> <p>Trước đó, ở bang Goa, một cô bé 7 tuổi bị hãm hiếp trong nhà vệ sinh của trường học. Câu chuyện một lần nữa gây nên sự phẫn nộ ở Delhi và các thành phố khác. </p> <p>Hàng trăm cuộc biểu tình đã diễn ra với sự tham dự của hàng ngàn người. Các nhà hoạt động kêu gọi cần xem xét lại thái độ đối xử với phụ nữ, yêu cầu hình phạt cứng rắn hơn với tội phạm tình dục cũng như tăng cường hoạt động của lực lượng cảnh sát.</p> <p>Theo các chuyên gia nghiên cứu, hoạt động yếu kém của lực lượng cảnh sát và sự mất cân bằng nhân khẩu học là những nguyên nhân chính dẫn đến sự gia tăng tội phạm tình dục ở Ấn Độ. </p> <p>Phụ nữ ở Ấn Độ bị bạo lực tình dục vì số lượng phụ nữ Ấn Độ ít hơn so với nam giới. </p> <p>Trong năm 2011, chỉ có 914 trẻ em gái/1.000 trẻ em trai được sinh ra và tỉ lệ này cách đây 30 năm là 962/1.000. </p> <p>Theo thống kê, cứ 22 phút có một phụ nữ bị hiếp dâm ở Ấn Độ. Công chúng Ấn Độ cho rằng, những bộ phim đen cũng có có ảnh hưởng xấu đến giới trẻ. </p> <p>Trước tình hình trên, các cơ quan thực thi pháp luật đang cố gắng đấu tranh với các loại hành vi phạm tội. Vấn đề tham nhũng và thiếu năng lực của cảnh sát có thể được giải quyết nhưng vấn đề mất cân bằng nhân khẩu học sẽ không thể được giải quyết trong tương lai gần. </p> <p>Hiện có quá nhiều bé trai được sinh ra trong xã hội Ấn Độ vì quan niệm con gái là một gánh nặng vẫn đang tồn tại cố hữu trong quan niệm của nhiều người. </p> <p>Điều này đã dẫn đến thực tế là phụ nữ Ấn Độ đã trở thành một mặt hàng. Cô dâu trong một gia đình nghèo có thể được mua với giá 300USD. Sự mất cân bằng giới tính dẫn đến tình trạng nhiều người đàn ông phải cam chịu sự cô đơn do không tìm được vợ. Đối với họ, cưỡng hiếp một cô gái để lấy được vợ là cách làm nguy hiểm nhưng lại khá hiệu quả.</p> <p><strong>Trình báo cảnh sát là giải pháp cuối cùng</strong></p> <p>Năm 2012, có hơn 24.000 vụ việc liên quan đến bạo lực tình dục đối với phụ nữ ở Ấn Độ nhưng chỉ có 26% những người phạm tội bị kết án tù. </p> <p>Pháp luật chưa đủ sức răn đe và những cơ quan thực thi pháp luật chưa đủ mạnh cũng là những nguyên nhân khiến tội phạm xâm hại tình dục ở Ấn Độ chưa có dấu hiệu giảm. Với những người phụ nữ bị xâm hại, việc tìm đến cảnh sát để trình báo là giải pháp cuối cùng. </p> <p>Năm ngoái, một cô gái 13 tuổi ở Punjab bị hãm hiếp và gia đình cô bé đã trình báo cảnh sát. Tuy nhiên, các nhân viên cảnh sát đã không khởi tố vụ án hình sự mà tư vấn cho gia đình cô bé rút đơn kiện và kết hôn với một trong những kẻ đã hiếp dâm mình. </p> <p>Lý do họ đưa ra rằng, cô gái thuộc đẳng cấp 'tiện dân', có địa vị thấp nhất trong khi những người hiếp dâm em thuộc các đẳng cấp trên. Họ thậm chí còn đe dọa áp dụng biện pháp trừng phạt nếu gia đình em không rút đơn kiện. Nạn nhân không thể chịu được áp lực và đã tự tử.</p> <p>Đầu năm, lực lượng cảnh sát ở Delhi thông báo sẽ tăng cường nhân viên làm nhiệm vụ tại 300 trạm chờ xe buýt. Tuy nhiên, phụ nữ Ấn Độ không cảm thấy an toàn ngay cả khi cảnh sát tăng cường các hoạt động tuần tra. Hàng ngàn vụ hiếp dâm không bao giờ được báo cáo mà phần lớn trong số đó có lỗi của cảnh sát. Thông thường, phụ nữ sẽ đồng ý kết hôn với kẻ hiếp dâm để giữ danh tiếng. </p> <p>'Đồn cảnh sát là nơi cuối cùng mà người phụ nữ tìm đến sau khi bị cưỡng hiếp', Vrinda Grover, một nhà hoạt động nhân quyền ở New Delhi cho biết. Nạn tham nhũng lan tràn trong lực lượng cảnh sát đã khiến người dân mất niềm tin vào những người thực thi pháp luật.</p> </div><br /></td> </tr>",
  "key": [
    "hiếp dâm",
    "Ấn Độ",
    "cảnh sát",
    "phụ nữ",
    "cô bé",
    "tình dục",
    "nhân khẩu học",
    "mất cân bằng",
    "trình báo",
    "tội phạm",
    "Delhi",
    "Yoga",
    "Châu Á",
    "Bollywood",
    "xâm hại tình dục"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
