{
  "url": "http://www.baomoi.com/Chan-dung-nhiep-anh-gia-chuyen-chup-anh-gai-mai-dam-tung-len-web-den/104/13493237.epi",
  "time": "06/04/2014 09:44",
  "title": "Chân dung “nhiếp ảnh gia” chuyên chụp ảnh gái mại dâm tung lên web đen",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "Mỗi lần Nguyễn Vũ Túc (SN 1992), trú tại thôn Ngọc Chi, xã Vĩnh Ngọc, huyện Đông Anh, Hà Nội về quê là đám choai choai vòng trong, vòng ngoài xúm vào chiếc điện thoại của Túc với những lời bình luận rôm rả “em này được, em kia hay” làm cho mọi người chẳng hiểu chúng làm gì.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_04/anh%20Dong%20Anh%201_CUPS.jpg.ashx?width=660' /></span> <span>Nguyễn Vũ Túc và Bùi Thị Cúc tại cơ quan điều tra.</span> </div> <div> <p>Song đến ngày 21.3, từ việc bắt một đường dây môi giới gái bán dâm, Đội cảnh sát hình sự - Công an quận Cầu Giấy đã bắt thêm Nguyễn Vũ Túc là đối tượng chuyên chụp ảnh khỏa thân, đăng ảnh và lời quảng cáo trên diễn đàn mạng để thu lợi bất chính hàng chục triệu đồng mỗi tháng thì mọi người mới hiểu ra sự tình.</p> <p><strong>Hàng xóm đều bất ngờ</strong></p> <p>Người dân thôn Ngọc Chi, xã Vĩnh Ngọc đều bất ngờ khi biết tin Nguyễn Vũ Túc bị bắt về tội môi giới mại dâm trên các trang mạng: “Tôi cũng mới biết được thông tin, thật sự không ai nghĩ một thanh niên hiền lành, chưa khi nào có biểu hiện sống lệch lạc như Túc lại có hành vi như vậy, nghe nói tội này cũng phải bị đi tù mấy năm. Thật sự tiếc cho bố mẹ nó, quanh năm chí thú làm ăn cho con ăn học đàng hoàng, tử tế nào ngờ đến tuổi này rồi lại có suy nghĩ, hành động nông nổi như vậy”, chị Nguyễn Thị Hoa (40 tuổi, bán hàng tạp hóa gần nhà bố mẹ Túc) cho biết.</p> <p>Qua tìm hiểu được biết, ông Nguyễn Vũ Tục (50 tuổi) và vợ là bà Lê Thị Huê (48 tuổi) có 4 người con (2 gái, 2 trai). Hai người chị gái lớn đã lấy chồng, người em trai út thì đang đi học. Ông Tục làm nghề thợ xây thường theo đám thợ trong thôn đi làm công trình xây dựng khắp nơi. Ở nhà, bà Huê mở cửa hàng bán đồ phục vụ xây dựng như dao xây, dây giáo, xô máng … Cuộc sống gia đình dù không khá giả nhưng cũng đủ lo cho các con ăn học.</p> <p>Từ nhỏ, Túc đã được bố mẹ cho ăn học đàng hoàng, không phải làm bất cứ việc gì. Học xong cấp 3, Túc theo học một trường cao đẳng nhưng đang trong thời gian học thì làm cô bạn học cùng lớp mang bầu. Cực chẳng đã, bố mẹ Túc phải cưới vợ cho con khi cả hai còn đang đi học. Học xong, những tưởng Túc sẽ về sống cùng bố mẹ nhưng Túc đưa vợ con sang thuê nhà sinh sống ở khu Cầu Giấy, Hà Nội. Hai vợ chồng không có công ăn việc làm ổn định lại nuôi con nhỏ nên đôi lúc vẫn phải nhận tiếp tế từ gia đình.</p> <p>Thời gian gần đây, mỗi lần Túc về đều khoe với đám thanh niên choai choai ở địa phương những tấm hình trên mạng. Rồi nhiều khi còn vỗ ngực khoe mình là “nhiếp ảnh gia” toàn chụp ảnh “người mẫu, diễn viên”. </p> <p>Lúc trước thì mọi người không hiểu vì sao đám thanh niên lại “quý” anh Túc như vậy. Còn sau khi biết thông tin thì hầu hết đều giật mình, không biết con em mình đã “lên mạng” vào những trang web đen đó chưa. “Không hiểu vì sao Túc lại có suy nghĩ và việc làm vi phạm pháp luật như vậy. Không biết thằng Tí nhà tôi có bị cho xem những hình ảnh đó chưa”, một phụ huynh lo lắng nói.</p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_04/Anh%20DOng%20anh%202_UJZR.jpg' /></span></td> </tr> <tr> <td><em>Ngôi nhà Túc ở thôn Ngọc Chi. <br /> </em></td> </tr> </tbody> </table> <p><strong>Môi giới mại dâm thời công nghệ số</strong></p> <p>Cơ quan Cảnh sát điều tra Công an quận Cầu Giấy cho biết đang tạm giữ hai đối tượng là Nguyễn Vũ Túc (SN 1992), trú thôn Ngọc Chi, xã Vĩnh Ngọc, Đông Anh, Hà Nội và Bùi Thị Cúc (SN 1990) xã An Bình, huyện Lạc Thủy, Hòa Bình trong đường dây mại dâm qua mạng. </p> <p>Trước đó, qua thời gian điều tra, vào hồi 17h ngày 17.3, đội Cảnh sát hình sự Công an quận Cầu Giấy tiến hành kiểm tra hành chính khách sạn Xanh 2, tổ 2, phường Trung Hòa, quận Cầu Giấy, phát hiện và bắt quả tang 3 đôi nam, nữ đang thực hiện hành vi mua bán dâm.</p> <p>Qua khai thác nóng tại chỗ, gái bán dâm Bùi Thu Cúc khai nhận, để có khách, cô ta cùng nhiều gái bán dâm khác đã nhờ Nguyễn Vũ Túc chụp ảnh khỏa thân rồi đăng ảnh cùng lời quảng cáo trên diễn đàn mạng có tên truy cập là “anchoi...”. </p> <p>Khách có nhu cầu mua dâm truy cập vào diễn đàn này rồi liên hệ trực tiếp với gái bán dâm qua số điện thoại và mật khẩu để thỏa thuận việc mua dâm. Gái bán dâm phải trả cho Túc là 2 triệu đồng/tháng tiền công đăng tải hình ảnh và lời quảng cáo trên mạng. </p> <p>Chiều 17.3, có 1 khách mua dâm liên hệ với Cúc qua điện thoại đăng tải trên mạng. Sau khi thỏa thuận giá cả, khách yêu cầu Cúc gọi thêm 2 gái mại dâm khác đến khách sạn Xanh 2 phục vụ bạn của anh ta với giá 400.000 đồng/lượt. Khi thỏa thuận hoàn tất, Cúc đã gọi thêm hai gái bán dâm là Nguyễn Thị D và Phùng Thị H đi bán dâm cùng. Sau đó đã bị cơ quan công an bắt quả tang.</p> <p>Tại cơ quan công an, Nguyễn Vũ Túc đã thành khẩn khai nhận, tháng 7.2013, được một gái bán dâm tên Huyền nhờ chụp ảnh, đăng bài trên mạng “anchoi…” để Huyền có nhiều khách mua dâm. Sau khi có khách, Huyền tiếp tục giới thiệu gái mại dâm khác cho Túc.</p> <p> Đến tháng 12.2013, Túc đã tạo tới 3 tài khoản trên mạng, nhận đăng lời quảng cáo và hình ảnh cho 12 gái bán dâm, thu tiền công trung bình 2 triệu đồng/gái bán dâm/tháng. Nếu gái bán dâm không trả tiền, Túc sẽ gỡ hình ảnh và lời quảng cáo xuống.</p> <p><strong>Tội phạm mại dâm qua mạng ngày càng tăng</strong></p> <p>Một cảnh sát điều tra cho biết: “Hiện nay loại tội phạm này ngày càng gia tăng, đặc biệt sử dụng sự hỗ trợ của mạng internet để đăng quảng cáo mại dâm. Vụ việc trên cho thấy loại tội phạm này thường là những đối tượng có trình độ nên rất khó phát hiện”.</p> <p>Vào ngày 3.9.2013, tại nhà nghỉ Vân Long ở số 8 ngõ 180 Trần Duy Hưng, Công an Hà Nội đã bắt quả tang 3 đôi nam nữ đang có hành vi mua bán dâm, đồng thời bắt giữ 'tú bà' Nguyễn Thị Phượng (SN 1987) câu kết với chủ nhà nghỉ Vân Long là Lê Huy Diễn. </p> <p>Sau đó Phượng thuê một kẻ chụp hình ảnh khỏa thân của các gái bán dâm rồi đưa kèm thông tin của các cô lên trang 'gaichoi…' với giá 500.000 đồng/người. Mỗi lần bán dâm được 400.000 đồng, gái mại dâm phải nộp cho Phượng 100.000 đồng. Khách mua dâm khai nhận, họ đã tìm thông tin về gái và liên hệ mua dâm thông qua số điện thoại đính kèm bên cạnh hình ảnh và thông tin của các cô.</p> <p>Ngày 9.9.2013, 3 gái bán dâm chuyên nghiệp gồm: Trần Tường V, Nguyễn Thị M; Vũ Thị H đã thuê một phòng trong khách sạn A25 phố Tuệ Tĩnh, quận Hai Bà Trưng, Hà Nội để bán dâm và bị Đội 3 Phòng cảnh sát phòng chống tội phạm công nghệ cao (PC50) Công an Hà Nội ập vào bắt quả tang. V khai nhận, đã nhờ một đối tượng là admin của trang 'gaichoi…' đến chụp một bộ ảnh khỏa thân cho 3 cô rồi đưa lên mạng. </p> <p>Đối tượng này sử dụng photoshop để “thẩm mỹ” lại một số khiếm khuyết trên cơ thể các cô, sau đó mới viết bài đẩy lên mạng. Chi phí cho 10 ngày quảng cáo hình ảnh và số điện thoại liên hệ trên trang web mà mỗi cô phải trả trung bình là từ 1-1,5 triệu đồng. Hết thời hạn quảng cáo, nếu không đưa thêm tiền cho admin thì hình ảnh và bài viết sẽ bị gỡ xuống.</p> <p>Các gái bán dâm cho biết, họ được một đối tượng tên Giang “gạ” chụp hình khỏa thân để quảng cáo trên mạng với giá 500 ngàn đồng/lần. (Giang chính là Nguyễn Huy Việt - một trong những admin cộm cán của “gaichoi...”). Từ lúc được... lên mạng, khách của các cô đông hơn hẳn và “tú ông” Việt cũng kiếm được hàng trăm triệu đồng từ gái bán dâm. </p> <p>Sau đó, Nguyễn Huy Việt (SN 1987) trú tại 71 Giang Văn Minh, Ba Đình, Hà Nội) đã bị bắt. Được biết, đối tượng Việt có tới 2 bằng đại học chính quy ở những trường danh tiếng nên rất giỏi về vi tính. Hiện trang web này đã bị Phòng công nghệ cao Bộ Công an đánh sập và không còn truy cập được.</p> <div> Ông Nguyễn Như Thuy -Trưởng thôn Ngọc Chi, xã Vĩnh Ngọc cho biết: “Tôi cũng mới được các anh bên công an xã thông báo. Nguyễn Vũ Túc là người có hộ khẩu thường trú tại địa phương nhưng thực tế, sau khi cưới vợ Túc không ở đây mà thuê nhà cùng vợ con sinh sống bên trung tâm thành phố nên chúng tôi cũng không nắm được Túc làm nghề gì. Có thể đây là biểu hiện và suy nghĩ lệch lạc của một bộ phận giới trẻ hiện nay, thay vì chịu khó lao động lại nghĩ ra những chiêu trò kiếm tiền nhàn hạ để rồi phải lãnh hậu quả là bản án nghiêm khắc của pháp luật”. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_04/Anh%20DOng%20anh%202_UJZR.jpg' /></span></td> </tr> <tr> <td><em>Ngôi nhà Túc ở thôn Ngọc Chi. <br /> </em></td> </tr>",
  "key": [
    "gái mại dâm",
    "mại dâm",
    "Cầu Giấy",
    "quảng cáo",
    "bắt quả tang",
    "khai nhận",
    "ăn học",
    "khách làng chơi",
    "đối tượng",
    "mua dâm",
    "bán dâm",
    "web",
    "Đông Anh",
    "Hà Nội",
    "cảnh sát hình sự"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
