{
  "url": "http://www.baomoi.com/Yeu-nham-giang-ho-tan-hoang-nha-cua/104/13494127.epi",
  "time": "06/04/2014 09:44",
  "title": "Yêu nhầm giang hồ tan hoang nhà cửa",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "(Congluan.vn) - Nhà khóa cửa đi vắng, Ti Thành Đại (thường gọi Tý Đĩ) ngang nhiên đến đập tan nát từ ngoài vào trong. Không những vậy, Đại còn dùng xăng đốt nhà của người khác...",
  "content": "<tr> <td> <div> <div> <strong><em></em></strong> </div> <div> <strong><em> >>> Tiền Giang: Bắt 5 đối tượng thuê xe cẩu trộm cáp viễn thông </em></strong> </div> <div> <strong><em> >>> Khám xét nhà đối tượng mua bán ma túy phát hiện súng bút </em></strong> </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/IMG_2789_Insert_Text.JPG' /></span> </div> <div> <em><span> Hiện trường Đại đã đập bung cửa, vỡ mảng tường để vào nhà đập phá và đốt nhà</span></em> </div> <div> Vụ việc đã xảy ra mấy ngày qua nhưng không hiểu sao, Ti Thành Đại vẫn nhởn nhơ ngoài vòng pháp luật? </div> <div> <strong><em>Ngang nhiên đập phá, đốt nhà người khác</em></strong> </div> <div> Theo đơn tố cáo của anh Nguyễn Thanh Tâm (SN 1977, HKTT: 16/67 Ích Thạnh, phường Trường Thạnh, Q.9, TP.HCM) và chị Hà Thiện Bích Loan (SN 1982, HKTT: 24/12 đường 17, P. Linh Chiểu, Q. Thủ Đức, TP.HCM) trình bày: Em gái chị Loan tên Hà Thị Tuyết Nhung (SN 1985) có quen Đại khoảng 4 tháng. Trong quá trình quen biết, Nhung bị Đại đánh đập nhiều lần. Gần đây nhất, vào ngày 1/4, khoảng 20g30, khi đi chơi với nhau, cả hai có xảy ra cự cãi. Đại đánh Nhung và kề dao vào cổ của cô cứa đứt một đường làm chảy máu (xảy ra trước Nhà Thiếu nhi Q.9). Nhung vùng vẫy và bỏ chạy lên Công an P. Hiệp Phú, Q.9 báo vụ việc. Sau đó Công an phường có xuống hiện trường, lúc này Đại đã đi mất. Vụ việc đến nay không có kết quả gì. </div> <div> Ngày 2/4, khoảng 15g30, Đại có điện cho chị Loan và bảo chị chở Nhung về cho Đại nói chuyện. Lúc này chị Loan bảo đang bận công việc, một tiếng nữa sẽ chở qua gặp. Khoảng 1 tiếng sau, khi chị Loan và Nhung về đến nhà (tổ 2, KP 2, phường Hiệp Phú, Q.9 - Nhà của vợ chồng anh Tâm và chị Loan trước đây do anh Tâm đứng tên chủ hộ) thì đã bị Đại đập phá tan hoang cả nhà. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/IMG_2784_Insert_Text.JPG' /></span> </div> <div> <em><span> Nhiều đồ dùng trong nhà bị Đại đập tan nát, chiếc loa bị cháy xém</span></em> </div> <div> Trước đó, vì mọi người đi làm nên nhà khóa cửa. Đại đã đập bung cửa trước và một mảng tường để vào nhà. Toàn bộ cửa sổ, bàn thờ, tivi, máy giặt, tủ lạnh, tủ chén, 2 loa (một bị đốt)... đều bị Đại đập vỡ tan nát. Tổng thiệt hại khoảng hơn 40 triệu đồng. </div> <div> Đập xong, Đại còn dùng xăng đốt nhà nhưng rất may là người dân xung quanh kịp dập tắt. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/IMG_2782_Insert_Text.JPG' /></span> </div> <div> <em><span>Mảng tôn bị ám khói vì Đại dùng xăng đốt nhà</span></em> </div> <div> <em><span><strong><span>Thách thức và xem thường pháp luật</span></strong></span></em> </div> <div> Khi thấy chị Loan và chị Nhung về tới nhà, Đại còn thách thức: 'Giờ tôi đập nhà chị, tôi đốt nhà chị, chị kêu Công an bắt tôi đi, tôi đang muốn đi tù nè...'. </div> <div> Anh Nguyễn Thanh Tâm (chủ hộ, chồng cũ chị Loan) hay tin nhà bị phá liền bỏ việc, chạy thẳng lên Công an phường Hiệp Phú, Q.9 báo tin. Công an phường Hiệp Phú cử 2 Công an xuống hiện trường. Lúc này Đại vẫn còn ở trước nhà gần ngoài lộ cách đó không xa. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/23wddsdgsksdsdks_Insert_Text.jpg' /></span> </div> <div> <em>Thủ phạm Ti Thành Đại (thường gọi Tý Đĩ) nhà ở đường số 4, P Linh Tây, Q. Thủ Đức (Ảnh do người tố cáo cung cấp)</em> </div> <div> Theo đơn trình bày, anh Tâm đã chỉ rõ cho hai anh Công an biết Đại là hung thủ nhưng họ không bắt hoặc mời Đại về Công an phường làm việc(?) </div> <div> Khi hai Công an đang ghi biên bản từ phía gia đình bị hại thì Đại đã bỏ đi. Sau đó, anh Tâm và chị Loan được mời về phường làm việc. Tại cơ quan Công an phường Hiệp Phú, Q.9, chỉ có chị Loan làm việc với cán bộ, trong khi anh Tâm ngồi ngoài và không được lấy lời khai trong biên bản, mặc dù anh là chủ hộ (?) </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/IMG_2774_Insert_Text.JPG' /></span> </div> <div> <em><span> Nhiều vật dụng trong nhà bị Đại đập phá tan hoang</span></em> </div> <div> Khoảng 22g đêm cùng ngày, anh Tâm hay tin Đại tiếp tục lại nhà đập phá một lần nữa. Lúc này anh Tâm và 2 con nhỏ (một học lớp 5, một học lớp 7 khi chứng kiến cảnh nhà bị đập phá trước đó đã rất hoảng loạn) phải ra ngoài thuê nhà trọ ngủ. Sáng hôm sau quay lại thì đồ đạc trong nhà đã bể nát nhiều hơn. Cũng trong đêm 2/4, nhà của ba chị Loan gần đó cũng bị đập hư cửa chính. </div> <div> PV đã đến hiện trường vụ việc ghi nhận. Tại đây rất đông người dân là hàng xóm anh Tâm đã chứng kiến toàn bộ việc Đại đập phá và đốt nhà. Thế nhưng khi hỏi về vụ việc thì ai ai cũng lắc đầu không dám trả lời. Theo như anh Tâm, mọi người rất sợ Đại trả thù vì trước đây, Đại cũng từng đập bể cửa kính nhà kế bên, đánh gãy chân một ông già nhưng không một ai dám thưa kiện Đại cả. </div> <div> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BAN%20VAN%20HOA/IMG_2778_Insert_Text.JPG' /></span> </div> <div> <em><span> Tủ chén vỡ tung</span></em> </div> <div> Theo như anh Tâm và chị Loan trình bày, Đại là một đối tượng có tiền án tiền sự, từng đi tù trước đây vì tội đánh bài và được tha cách đây hơn một năm. Đại cũng là đối tượng thường xuyên chơi ma túy đá có tiếng trong địa bàn. </div> <div align='justify'> Anh Tâm và chị Loan bức xúc: 'Tại sao lúc đó có thủ phạm tại hiện trường mà Công an không bắt, hoặc mời về phường lấy lời khai? Đã mấy ngày trôi qua vì sao thủ phạm đập phá, đốt nhà anh chị vẫn nhởn nhơ ngoài vòng pháp luật?' </div> <div align='justify'> Chiều ngày 4/4, anh Tâm có lên Công an phường Hiệp Phú hỏi về vụ việc thì được trực ban trả lời: 'Khi nào mời được ông Tý (Đại) lên mới thông báo cho gia đình biết'. Nghe vậy, anh Tâm rất bức xúc hỏi: 'Tại sao lúc đó không bắt liền mà để bây giờ mời? Lỡ Tý bỏ trốn rồi sao?'. Công an cho biết phải chờ đi xác minh nữa... </div> <div> Còn chị Loan hoang mang: 'Chúng tôi đang phải sống trong nơm nớp lo sợ Đại sẽ còn tiếp tục quấy rối em gái Nhung và uy hiếp gia đình bất cứ lúc nào'. </div> <div> Dư luận đang rất bức xúc về hành động ngang tàng, lộng hành của Đại. Hành vi côn đồ, xem thường pháp luật cần phải nhanh chóng trừng trị nghiêm khắc, trả lại bình yên cho người dân. </div> <div> <strong><em>Nhóm PVPL</em></strong> </div> </div><br /></td> </tr>",
  "key": [
    "đốt nhà",
    "đập phá",
    "công an",
    "chủ hộ",
    "hiện trường",
    "thường pháp",
    "bắt",
    "xăng",
    "thủ phạm",
    "ngoài vòng pháp luật",
    "đập tan",
    "Tiền Giang",
    "TP HCM",
    "Thủ Đức"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
