{
  "url": "http://www.baomoi.com/Tui-nhuc-nguoi-phu-nu-Ha-Noi-bi-ban-den-3-lan/104/13492967.epi",
  "time": "06/04/2014 09:44",
  "title": "Tủi nhục người phụ nữ Hà Nội bị bán đến 3 lần",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "Đã có lúc người phụ nữ đó cởi bỏ hết quần áo chạy quanh xóm. Rồi lúc tĩnh tâm lại chị thấy xấu hổ... Chị tự hỏi: “Em không nợ ai cái gì mà sao mọi người lại đối xử tàn tệ với em như vậy?”.",
  "content": "<tr> <td><p><strong>Đã có lúc người phụ nữ đó cởi bỏ hết quần áo chạy quanh xóm. Rồi lúc tĩnh tâm lại chị thấy xấu hổ... Chị tự hỏi: <em>“Em không nợ ai cái gì mà sao mọi người lại đối xử tàn tệ với em như vậy?”.</em></strong></p><p><strong>Quá khứ đen tối</strong></p><p> Mái tóc dài, óng mượt buông ngang lưng, thân hình mảnh khảnh, cao ráo, suốt câu chuyện của mình, chị P. (SN 1981, phường Phúc Đồng, Long Biên, Hà Nội) đã nhiều lần không cầm được nước mắt.</p><p> Lớn lên ở vùng ven Hà Nội, từ thủa lọt lòng, P. chưa từng một lần biết mặt cha, 18 tuổi chị bị người họ hàng lừa bán sang Trung Quốc. Kẻ buôn người đưa P. vào một ngôi nhà giữa rừng rồi bỏ chị lại ở đấy. Biết mình bị lừa bán thì đã quá muộn.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/03/15/20140403152022-phuong.jpg' /></span></td> </tr> <tr> <td><p> P. không thể cầm được nước mắt mỗi khi nghĩ đến số phận cay đắng của mình.</p></td> </tr> </tbody> </table><p> Người đàn ông lạ mặt ép chị phải chấp nhận làm vợ một người Trung Quốc đã đứng tuổi. Không vâng lời, chị P. bị 4 người đàn ông trói chặt rồi cho lần lượt cưỡng hiếp tới ngất lịm. </p><p> Sau nhiều ngày bị đánh đập, không còn sự lựa chọn nào khác, chị P. phải chấp nhận làm vợ một người đàn ông Trung Quốc đã lớn tuổi.</p><p> Bị bán làm vợ người đàn ông đó, nhờ một người phụ nữ Việt Nam lấy chồng ở cùng làng chỉ dẫn, chị P. đã bỏ trốn khỏi nhà chồng. </p><p> Một mình lang bạt nơi đất khách quê người, chị P. lại tiếp tục bị bán cho một người đàn ông khác. Vì không chịu “chiều” ông ta, người đàn ông Trung Quốc đó đã trả chị lại cho người đã bán chị.</p><p> Lần thứ ba bị đem bán, chị P. đã cắn răng chấp nhận. Hàng ngày chị phải làm việc vất vả, trong khi người chồng của chị chỉ biết rong chơi.</p><p> Đã có lần chị bỏ trốn và bị nhà chồng bắt lại, nhốt trong buồng nhiều ngày. Cho đến ngày chị P. mang bầu đứa con gái, nhà chồng đã để chị được tự do thoải mái hơn.</p><p> Hai đứa con một gái, một trai của chị lần lượt ra đời, đã khiến chị P. không còn ý định bỏ trốn khỏi nhà chồng.</p><p> Thế nhưng nỗi nhớ nhà, nhớ mẹ luôn cháy bỏng. Nhiều lần chị van xin chồng cho mình được một lần trở về quê hương thăm mẹ, nhưng không được.</p><p> Rồi chị P. nhờ được một đồng hương mang thư chuyển về cho mẹ già ở quê. Sau đó, chị nhận được điện thoại của mẹ gọi sang Trung Quốc. </p><p> 10 năm xa cách, nghe tiếng mẹ qua điện thoại, chị P. bật khóc nức nở. Từ đó, chị có thêm động lực để kiếm tiền, nuôi giấc mơ một ngày nào đó sẽ được trở về với mẹ.</p><p> Đến tháng 7/2013, giấc mơ hồi hương của chị P. đã thành hiện thực. Ngày mẹ con chị đoàn tụ, cả hai khóc như mưa. </p><p><strong>Số phận đắng cay</strong></p><p> Về Việt Nam, chị P. đã viết đơn tố cáo những kẻ đã lừa bán chị lên cơ quan công an. Vậy nhưng đến nay, những kẻ đó vẫn ngoài vòng pháp luật.</p><p> Sau khi chị P. quay về Việt Nam, chồng chị cũng đã đưa hai con về thăm bà ngoại. Hiện tại chồng và con chị P. đã quay về Trung Quốc, chỉ riêng chị bị “mắc kẹt” không thể quay về với hai con nhỏ.</p><p> Chị P. tâm sự:<em> “Sau ngày em bị lừa bán, mẹ em đi làm lại hộ khẩu, và trong hộ khẩu mới không có tên em, do em bị mất tích đã lâu. Đến nay, khi em đã trở về, muốn nhập khẩu, nhưng đã làm đủ thủ tục, xác nhận cần thiết, nhưng gần 1 năm nay, công an phường vẫn chưa làm cho em”.</em></p><p> Bà Vân, Tổ trưởng dân phố nơi chị P. sinh sống cho biết: “<em>Chị P. có hoàn cảnh đáng thương, là nạn nhân của một vụ buôn bán người. Tôi đã xác nhận cho P. về việc chị ta là người ở đây từ trước, nhưng không hiểu sao công an phường vẫn chưa cho P. được nhập khẩu.</em></p><p><em> Không có hộ khẩu thì P. không thể làm thủ tục để quay lại Trung Quốc với hai con nhỏ. Nhớ con quay quắt, nhưng giờ P. đang bị mắc kẹt”.</em></p><p> Theo lời bà tổ trưởng, cũng vì nhiều chuyện bức xúc mà có lúc P. đã cởi bỏ hết quần áo, chạy quanh xóm. Hai mẹ con P. không hòa hợp, lúc chán nản P. lại dùng men rượu để “giải sầu”.</p><p> Về việc này, P. cho hay, chị luôn bị ám ảnh bởi quá khứ đen tối, cùng cực của mình. </p><p><em>“Cứ nghĩ đến quá khứ đó là em lại không thể cầm được nước mắt. Rồi hiện tại bị “mắc kẹt”, cộng với việc em không thể hòa hợp được với mẹ do những xích mích, hiểu nhầm không đáng có, dù em rất thương mẹ. </em></p><p><em> Quá nhiều chuyện khiến em phải suy nghĩ, đâm ra có lúc em đã cởi bỏ quần áo chạy ra ngoài đường như vậy. Lúc đó em không còn biết gì nữa, nhưng xong rồi thì lại thấy xấu hổ. Em không nợ ai cái gì mà sao mọi người lại đối xử tàn tệ với em như vậy?”</em>, P. nói trong nước mắt.</p> <strong>T.Nhung</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/03/15/20140403152022-phuong.jpg' /></span></td> </tr> <tr> <td><p> P. không thể cầm được nước mắt mỗi khi nghĩ đến số phận cay đắng của mình.</p></td> </tr>",
  "key": [
    "cởi bỏ",
    "nhà chồng",
    "mẹ",
    "chạy quanh",
    "nước mắt",
    "làm vợ",
    "mắc kẹt",
    "hộ khẩu",
    "tĩnh tâm",
    "quần áo",
    "xấu hổ",
    "Hà Nội",
    "Phúc Đồng",
    "Long Biên",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
