{
  "url": "http://www.baomoi.com/Sung-so-cha-de-la-yeu-rau-xanh/104/13492996.epi",
  "time": "06/04/2014 09:44",
  "title": "Sững sờ cha đẻ là... “yêu râu xanh”",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "“Tôi không thể ngờ được bi kịch này lại xảy ra với chính gia đình tôi, tôi chưa bao giờ nghĩ con gái tôi lại có thể trởnạn nhân của người cha sinh thành ra cháu'.",
  "content": "<tr> <td><p>“Tôi không thể ngờ được bi kịch này lại xảy ra với chính gia đình tôi, qua đài, báo, tôi có nghe nhiều vụ bố đẻ, bố dượng cưỡng bức con gái ruột, con riêng của vợ nhưng tôi chưa bao giờ nghĩ con gái tôi lại có thể trở thành nạn nhân của người cha sinh thành ra cháu. Khi biết chuyện tôi chỉ muốn chết đi cho khỏi nhục nhã nhưng nghĩ đến các con, tôi lại cắn răng chịu đựng và để bảo vệ con gái mình, tôi đã dằn lòng đi tố cáo người chồng đầu gối tay ấp với mình đã bao năm nay vì hành vi đồi bại của anh ta không thể tha thứ được…”.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_05/yeu_rau_xanh.jpg' /></span></td> </tr> <tr> <td>Ảnh minh họa.</td> </tr> </tbody> </table> <p>Theo lời trình bày của bị cáo và của chị (đại diện hợp pháp của bị hại tại phiên tòa) thì: Khoảng cuối năm 2012 và đầu năm 2013, Lý Văn Sáng, sinh năm 1980 trú tại: Bản 9, xã Long Khánh (Bảo Yên, Lào Cai), đã hai lần thực hiện hành vi hiếp dâm con đẻ của mình là cháu Lý Thị S, sinh năm 2000. </p> <p>Cụ thể: Lần 1 vào khoảng thời gian cuối tháng 12/2012, hôm đó, chị Đặng Thị L (vợ Sáng) đi ăn cưới không có ở nhà. Đến khoảng 21h cùng ngày, cháu S lên giường ngủ, lúc này Sáng nảy sinh ý định và quan hệ tình dục với S, Sáng dọa và bắt cháu S không được khóc. Sau khi thỏa mãn thú tính, Sáng đi ngủ cùng con trai. Sau đó, do sợ bố đánh, nên cháu S không dám nói với ai về việc bị bố hãm hiếp. </p> <p>Lần 2: Đầu tháng 1/2013, Sáng ở nhà, còn vợ đi làm giúp người trong thôn, khoảng hơn 12h cháu S đi học về và cùng Sáng ăn cơm, sau đó Sáng bảo S lên đồi mỡ sau nhà để lấy củi về nấu cám lợn, một lúc sau Sáng nảy sinh ý định quan hệ tình dục với S, nên đi lên đồi mỡ, khi đi cách nhà khoảng 80 m thì thấy S đang nhặt củi, Sáng lại ôm S và thực hiện hành vi cưỡng bức cháu S. Sau khi thỏa mãn dục vọng, Sáng bảo cháu S là về nhà không được nói cho ai biết.</p> Mấy ngày sau, khi S đi chăn trâu cùng bà Bàn Thị D là người ở cùng thôn, cháu S kể cho bà D biết việc bị bố đẻ quan hệ tình dục. Sau đó, bà D đã kể cho chị L là mẹ đẻ của S nghe, chị L đã đến Ban Công an xã Long Khánh để tố cáo việc Sáng hiếp dâm con gái chị là Lý Thị S. <p>Đến ngày 4/6/2013, Cơ quan Cảnh sát điều tra Công an huyện Bảo Yên đã quyết định khởi tố bị can và bắt tạm giam đối với Lý Văn Sáng về hành vi hiếp dâm trẻ em. Tại cơ quan điều tra và tại phiên tòa, Sáng khai nhận toàn bộ hành vi phạm tội của mình.<br /> <br /> Xét hành vi phạm tội của bị cáo Sáng là cực kỳ nguy hiểm cho xã hội, bởi lẽ bị cáo Lý Văn Sáng là người có đầy đủ năng lực trách nhiệm hình sự, bị cáo nhận thức rất rõ việc giao cấu trái ý muốn người khác là vi phạm pháp luật, song, do không kiềm chế được bản thân, nên bị cáo đã hai lần thực hiện hành vi giao cấu trái ý muốn với chính con đẻ của mình là cháu Lý Thị S, khi cháu S mới 12 tuổi 5 tháng 3 ngày. </p> <p>Hành vi của bị cáo Lý Văn Sáng đã xâm phạm trực tiếp đến sức khỏe, nhân phẩm và danh dự của cháu Lý Thị S, đồng thời gây ảnh hưởng xấu đến tình hình an ninh trật tự ở địa phương. Bản thân bị cáo Sáng là người mới được xóa án cũng về tội hiếp dâm trẻ em, nay lại tiếp tục phạm tội hiếp dâm trẻ em, mà người bị bị cáo hại lại chính là con đẻ, vì vậy cần phải được xử lý bị cáo nghiêm minh trước pháp luật. </p> <p>Hội đồng xét xử đã Áp dụng Khoản 4, Điều 112, Điểm p, Khoản 1, 2, Điều 46, Bộ luật Hình sự, xử phạt bị cáo Lý Văn Sáng 20 năm tù về tội “Hiếp dâm trẻ em”.<br /> <br /> Thiếu phụ 30 tuổi nức nở tại phiên tòa, chị cho biết, do cuộc sống gia đình khó khăn, chồng lại không chịu làm ăn, nên chị thường phải đi làm thuê, làm mướn cho người khác để kiếm tiền trang trải cho gia đình và giao hai con cho chồng trông nom, nhưng chị không thể ngờ được rằng chính những lúc chị vắng nhà, chồng chị không kiềm chế được dục vọng thấp hèn của bản thân mà cưỡng bức ngay cả con gái ruột của mình. </p> <p>Chị cũng đấu tranh rất nhiều để đi đến quyết định có tố cáo việc chồng mình cưỡng bức con đẻ hay không, rồi chị đã quyết định tìm đến pháp luật bởi chị nghĩ anh ta đã có thể làm việc đồi bại đó 2 lần, thì nếu anh ta không bị trừng trị, con gái chị có thể trở thành nô lệ tình dục cho người cha đồi bại này.<br /> <br /> Biết rằng đó là bi kịch, là nỗi nhục nhã không có gì so sánh được, nhưng chị đã dũng cảm tố cáo hành vi đồi bại của chính người chồng mình với cơ quan công an để bảo vệ đứa con gái bé bỏng của mình. </p> <p>Chị cho biết sẽ làm thủ tục ly hôn với Sáng và đưa các con đi đến một nơi khác để bắt đầu một cuộc sống mới, để con chị tránh được điều tiếng của xã hội và quên dần đi nỗi đau đã phải chịu đựng trong thời gian qua…</p> <p>Theo <em> Báo Lào Cai </em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_05/yeu_rau_xanh.jpg' /></span></td> </tr> <tr> <td>Ảnh minh họa.</td> </tr>",
  "key": [
    "bị cáo",
    "hiếp dâm",
    "con đẻ",
    "con gái",
    "cưỡng bức",
    "hành vi",
    "tố cáo",
    "Long Khánh",
    "trái ý",
    "bi kịch",
    "người cha",
    "yêu râu xanh",
    "Bảo Yên",
    "Lào Cai",
    "quan hệ tình dục"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
