{
  "url": "http://www.baomoi.com/Xoa-so-mot-o-an-choi-thac-loan-giua-Sai-Gon/104/13494142.epi",
  "time": "06/04/2014 09:44",
  "title": "Xóa sổ một 'ổ ăn chơi thác loạn' giữa Sài Gòn",
  "category": "Tin tức > Pháp luật > Hình sự ",
  "description": "(TNO) Ngày 6.4, trung tá Nguyễn Nhật Thành, Đội trưởng Đội Cảnh sát điều tra tội phạm về trật tự xã hội, Công an quận 1 (TP.HCM), cho biết đơn vị đã bắt khẩn cấp nghi phạm Trần Thị Ngãi (52 tuổi) để điều tra làm rõ về hành vi môi giới mại dâm.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/thang4/2/maidam.jpg' /></span> <span>Bà Ngãi bị bắt khẩn cấp</span></p> </td> </tr> </tbody> </table> <p>Theo thông tin ban đầu từ cơ quan công an, rạng sáng 5.4, trinh sát của Đội Cảnh sát điều tra tội phạm về trật tự xã hội Công an quận 1, phối hợp với Đoàn liên ngành 814 của quận 1, đã bất ngờ ập vào nhà hàng Xuân Xuân Nhật trên đường Trần Quang Khải, phường Tân Định, quận 1. </p> <p>Trước đó, trinh sát đã khống chế nhân viên “cảnh giới” của nhà hàng, vô hiệu hóa hệ thống báo động, nên khi đột ngột xuất hiện, tiến hành kiểm tra, phòng karaoke ở lầu 1 vẫn còn nhiều khách đang xem 2 cô gái không một mảnh vải che thân biểu diễn những động tác khiêu dâm trên bàn nhậu trong tiếng nhạc đinh tai nhức óc. </p> <p>Cùng thời điểm đó, một tổ trinh sát khác đã ập vào khách sạn H.L trên đường Nguyễn Văn Thủ, phường Đa Kao, quận 1, bắt quả tang 3 nữ tiếp viên của nhà hàng Xuân Xuân Nhật đang bán dâm cho khách.</p> <p>Tại trụ sở công an, 3 nữ tiếp viên khai nhận: Sau khi thưởng thức trò chơi thác loạn tại nhà hàng, 3 khách làng chơi có nhu cầu mua dâm nên “tú bà” Ngãi điều 3 nữ tiếp viên nói trên đến khách sạn H.L bán dâm với giá 1,5 triệu đồng/lần (giá từ 1,5 - 3 triệu đồng/lần, tùy theo khách); trong đó bà Ngãi hưởng lợi ít nhất 800.000 đồng/người/lần.</p> <p>Theo hồ sơ tài liệu trinh sát, đây là điểm ăn chơi thác loạn 'dữ dằn nhất' từ trước đến nay bị Công an quận 1 xóa sổ. Thực tế, kể từ khi nhà hàng này đưa vào hoạt động, các hoạt động thác loạn trên đã nằm trong tầm ngắm của công an quận. </p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/thang4/2/maidam2.jpg' /></span><br /> <span>Bắt quả tang nữ tiếp viên nhà hàng bán dâm cho khách</span></p> </td> </tr> </tbody> </table> <p></p> <p>Không ít lần, công an quận đã ập vào, nhưng bắt hụt, nên chỉ xử phạt hành chính. Chính vì thế nhà hàng này không những không ngưng hoạt động mà còn 'làm ăn' ì xèo với nhiều thủ đoạn đối phó vô cùng tinh vi. </p> <p>Khi khách đến nhà hàng ăn chơi phải ra ám hiệu, phải đi xe hơi, taxi mới được cho vào. Nhà hàng không bao giờ tiếp khách đi xe gắn máy. Khách đến đây ăn chơi ít nhất từ 2 - 3 lần trở lên với điều kiện hóa đơn tính tiền trên 5 triệu đồng mới được xếp vào hạng khách Vip được phục vụ từ A đến Z. </p> <p>Tại bàn nhậu, khách có nhu cầu thì nữ tiếp viên sẵn sàng cởi hết xiêm y, dùng chỗ “kín” biểu diễn kẹp lấy tiền boa, hút thuốc… Mỗi lần muốn mua dâm, khách phải chi cho bà Ngãi 500.000 đồng/người; nhân viên bán dâm đi khách xong về cho bà thêm 300.000 đồng/người/lần. </p> <p>“Đây là địa điểm ăn chơi thác loạn nằm trong tầm ngắm của Công an quận 1 từ lâu. Mặc dù một số lần bắt hụt do nhà hàng tổ chức quá tinh vi nhưng trinh sát vẫn đeo bám triệt phá cho bằng được. Thủ đoạn của nhà hàng chỉ tiếp khách đi xe hơi, taxi với mục đích “ngụy trang” lúc nào nhà hàng cũng không có khách để đối phó với công an. Hiện công an quận đang mở rộng điều tra củng cố hồ sơ truy bắt thêm một số nghi phạm liên quan”, một lãnh đạo của Đội Cảnh sát điều tra tội phạm về trật tự xã hội, Công an quận 1, cho biết.</p> <p><strong>Đàm Huy<br /> </strong><em>Ảnh: Cơ quan công an cung cấp</em></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/thang4/2/maidam.jpg' /></span> <span>Bà Ngãi bị bắt khẩn cấp</span></p> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/thang4/2/maidam2.jpg' /></span><br /> <span>Bắt quả tang nữ tiếp viên nhà hàng bán dâm cho khách</span></p> </td> </tr>",
  "key": [
    "nhà hàng",
    "Quận 1",
    "thác loạn",
    "công an",
    "ăn chơi",
    "trinh sát",
    "tiếp viên",
    "bán dâm",
    "xuân nhật",
    "Cảnh sát điều tra tội phạm về trật tự xã hội",
    "xóa sổ",
    "Sài Gòn",
    "Nhật Bản",
    "TP HCM",
    "Trần Quang Khải"
  ],
  "trends": [
    {
      "word": "bán dâm",
      "weight": "6"
    },
    {
      "word": "bắt cóc",
      "weight": "6"
    },
    {
      "word": "bắt giữ",
      "weight": "2"
    },
    {
      "word": "bắt quả tang",
      "weight": "2"
    },
    {
      "word": "Bệnh viện Nhi đồng 1",
      "weight": "3"
    },
    {
      "word": "chém",
      "weight": "3"
    },
    {
      "word": "cướp",
      "weight": "1"
    },
    {
      "word": "điều tra",
      "weight": "6"
    },
    {
      "word": "giết người",
      "weight": "2"
    },
    {
      "word": "hành nghề",
      "weight": "6"
    },
    {
      "word": "He-rô-in",
      "weight": "2"
    },
    {
      "word": "hiếp dâm",
      "weight": "1"
    },
    {
      "word": "kháng cáo",
      "weight": "4"
    },
    {
      "word": "khiêu dâm",
      "weight": "4"
    },
    {
      "word": "khởi tố",
      "weight": "1"
    },
    {
      "word": "khống chế",
      "weight": "3"
    },
    {
      "word": "móc túi",
      "weight": "6"
    },
    {
      "word": "mua bán",
      "weight": "4"
    },
    {
      "word": "sơ thẩm",
      "weight": "2"
    },
    {
      "word": "tàng trữ",
      "weight": "6"
    },
    {
      "word": "tháng tù giam",
      "weight": "6"
    },
    {
      "word": "trái phép",
      "weight": "6"
    },
    {
      "word": "trinh sát",
      "weight": "2"
    },
    {
      "word": "trộm cắp",
      "weight": "1"
    },
    {
      "word": "truy tìm",
      "weight": "6"
    },
    {
      "word": "tử vong",
      "weight": "6"
    },
    {
      "word": "tuyên phạt",
      "weight": "6"
    },
    {
      "word": "vận chuyển",
      "weight": "6"
    },
    {
      "word": "video clip",
      "weight": "6"
    },
    {
      "word": "xét xử",
      "weight": "6"
    }
  ]
}
