{
  "Url": "http://www.baomoi.com/Nha-khoa-hoc-nghiep-du-va-ao-phao-da-nang-cho-ngu-dan/53/13450074.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Nhà khoa học nghiệp dư và áo phao đa năng cho ngư dân",
  "Category": "Tin tức > KH-CN",
  "Description": "TP - Học văn, làm kinh doanh, tham gia từ thiện nhưng lại đam mê sáng chế, ông Võ Văn Hoàng Minh được nhiều người gọi là “kẻ lạ đời”. Mới đây, ông Minh sáng chế thành công bộ áo phao đa năng cứu sinh cho ngư dân đi biển.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/6a_NYPX.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Thử nghiệm sản phẩm áo phao đa năng cứu sinh do ông Võ Văn Hoàng Minh sáng chế. Ảnh: nhân vật cung cấp</span> </div> <div id='article-body'> <p><span>Sản phẩm này đang được Sở Khoa học và Công nghệ (KH\u0026CN) Bạc Liêu đưa vào ứng dụng, nhằm bảo toàn sinh mệnh cho ngư dân bám biển. </span></p> <p><span><strong>“Tôi ráng làm vì cộng đồng”</strong></span></p> <p>Năm 2010, trong một chuyến đi từ thiện về miền biển, ông Minh nảy sinh ý tưởng làm phao đa năng cứu sinh để ngư dân đi biển, nếu không may gặp nạn vẫn có thể sống sót được thêm ít nhất một tuần, chờ cứu hộ. Trước đó, ông Minh từng thành công với sáng chế phao cứu sinh cầm tay, được ban an toàn giao thông các tỉnh, thành miền Nam sử dụng rộng rãi trong giao thông đường thủy. </p> <p>Ý tưởng về phao cứu sinh đa năng ban đầu gặp phải sự hoài nghi của không ít người trong giới chuyên môn. Họ không tin rằng, một người không có chuyên môn sâu như ông Minh có thể làm được. </p> <p>Trước đó, ông Minh được đào tạo làm giáo viên dạy văn, sau đó, ông học marketing rồi làm trưởng phòng kinh doanh ở Công ty nhựa Sài Gòn. Chính thời gian này, ông tìm tòi về quy trình sản xuất nhựa, đặc tính của chất liệu nhựa và học hỏi nhiều kiến thức về khoa học, kỹ thuật. </p> <p>Ông kể “nhiều khi nản lắm vì không có sự động viên nhưng tôi vẫn ráng làm. Cộng đồng, ngư dân đang cần sản phẩm như thế”. </p> <p>Tự bỏ tiền túi 200 triệu đồng, dựa vào vốn kiến thức trong thời gian làm ở công ty nhựa, kết hợp với mày mò, sáng tạo, ông bắt tay sáng chế phao đa năng cứu sinh trong hai năm. Năm 2012, sản phẩm được “ra lò”. Trong lần làm từ thiện ở Bạc Liêu, ông trình bày ý tưởng của mình với một lãnh đạo tỉnh. Vị này thấy sáng chế thiết thực nên chỉ đạo Sở KH\u0026CN Bạc Liêu đánh giá, tạo điều kiện hỗ trợ hoàn thiện. Đến nay, qua nhiều lần thử nghiệm, Sở KH\u0026CN Bạc Liêu đánh giá rất cao sản phẩm và chuẩn bị đưa vào sản xuất. </p> <p><strong>Rẻ hơn hàng chục lần so với sản phẩm nước ngoài </strong></p> <p>Các nhà khoa học đánh giá, áo phao đa năng cứu sinh của ông Minh mở ra hy vọng đảm bảo an toàn tối đa cho ngư dân đi biển, điều mà nhiều áo phao bán trên thị trường chưa làm được. </p> <p>Ban giám khảo Hội thi sáng tạo khoa học kỹ thuật toàn quốc lần thứ 12 (Vifotec) cho biết, áo phao cứu sinh đa năng do ông Minh sáng tạo có nhiều điểm mới. Không chỉ nổi trên mặt biển, ngư dân còn có thể nằm nghỉ, phơi nắng. Áo phao có kèm lương thực, có hệ thống chống phát hiện của cá mập, chức năng cứu hộ đơn giản. Ngư dân có thể duy trì sự sống nhiều hơn một tuần sau khi gặp nạn. </p> <p>Ông Huỳnh Minh Hoàng, Giám đốc Sở KH\u0026CN Bạc Liêu cho biết, sản phẩm được mang ra thử nghiệm ở nhiều cửa biển với sự tham gia của các nhà khoa học, hội nghề cá và ngư dân. Sau năm tháng thử nghiệm, sản phẩm được đánh giá rất cao với chất liệu tốt, giá thành hợp lý. </p> <p>Mỗi áo phao cứu sinh có giá khoảng 100 USD, thời gian sử dụng hai năm trong khi nhiều sản phẩm áo phao cứu sinh hiện đại của thế giới có giá 2.000-3.000 USD. Hiện, Sở KH\u0026CN Bạc Liêu đang phối hợp với Hội Nghề cá sản xuất thử nghiệm 500 sản phẩm phục vụ ngư dân. </p> <p>Ông Minh chia sẻ, ông mong muốn sản phẩm này sớm đến với bà con ngư dân, bởi sản phẩm không chỉ mang lại an toàn mà còn mang niềm tin cho ngư dân, gia đình ngư dân và xã hội. Ông bảo mỗi ngư dân ra khơi đều mang theo nỗi lo gặp nạn. Gia đình lo người thân không trở về. Có người phụ nữ ông gặp, mỗi lần chồng ra khơi là đứng ngồi không yên, lúc nào nghe tiếng chồng về mới thở phào. “Tôi muốn mang lại cho ngư dân sự an toàn”, ông nói. </p> <p><strong>Vinh danh 88 công trình sáng chế</strong></p> <p>Tối 31/3, tại Hà Nội, Ban tổ chức Hội thi sáng tạo khoa học kỹ thuật toàn quốc lần thứ 12 vinh danh 88 sáng chế, giải pháp hữu ích gồm 5 giải nhất, 11 giải nhì, 24 giải ba, 48 giải khuyến khích. Nhiều sáng chế có tính ứng dụng cao được vinh danh như Thiết bị cảnh báo và khóa ga tự động, Nghiên cứu ứng dụng đồng bộ các tiến bộ KHCN để nâng cao khả năng chống chịu của cây lúa nhằm ngăn chặn và giảm thiểu thiệt hại do sâu bệnh gây ra. Sáng chế áo phao đa năng cứu sinh của ông Võ Văn Hoàng Minh giành giải nhì của hội thi.</p> </div><br /></td> </tr>",
  "Key": [
    "cứu sinh",
    "áo phao",
    "ngư dân",
    "sáng chế",
    "Bạc Liêu",
    "khoa học công nghệ",
    "hội thi",
    "đi biển",
    "gặp nạn",
    "khoa học kỹ thuật",
    "thử nghiệm",
    "đường thủy",
    "Sài Gòn",
    "VIFOTEC",
    "Hà Nội"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "CEO",
      "Weight": "6"
    },
    {
      "Word": "chip",
      "Weight": "5"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Facebook",
      "Weight": "4"
    },
    {
      "Word": "Foxconn",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "5"
    },
    {
      "Word": "game thủ",
      "Weight": "2"
    },
    {
      "Word": "gameplay",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "2"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "4"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "3"
    },
    {
      "Word": "iPad",
      "Weight": "4"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "lõi tứ",
      "Weight": "3"
    },
    {
      "Word": "Microsoft",
      "Weight": "4"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "5"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "online",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "4"
    },
    {
      "Word": "RAM",
      "Weight": "6"
    },
    {
      "Word": "Samsung",
      "Weight": "2"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "4"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
