{
  "Url": "http://www.baomoi.com/Trao-giai-Hoi-thi-Sang-tao-Ky-thuat-toan-quoc-lan-thu-12/53/13451846.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Trao giải Hội thi Sáng tạo Kỹ thuật toàn quốc lần thứ 12",
  "Category": "Tin tức > KH-CN",
  "Description": "GD\u0026TĐ - Tối 31/3 tại Hà Nội, Quỹ Vifotec (Liên hiệp hội Khoa học – Kỹ thuật Việt Nam) đã tổ chức Lễ tổng kết và trao giải Hội thi sáng tạo kỹ thuật toàn quốc lần thứ 12 (2012 - 2013).",
  "Content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/cuong/2014_03_31/1_DTPR.jpg.ashx?width=500' /></span><span>Trao giải thưởng cho các tác giả đoạt giải</span></p> <div> <p>Tham dự buổi lễ có Phó chủ tịch nước Nguyễn Thị Doan, Chủ tịch UBTW Mặt trận Tổ quốc Việt Nam Nguyễn Thiện Nhân, Thứ trưởng Bộ GD\u0026ĐT Trần Quang Quý...</p> <p>Trong số 552 giải pháp gửi tham dự Hội thi Sáng tạo kỹ thuật toàn quốc lần thứ 12, Ban tổ chức đã chọn trao giải cho 88 giải pháp xuất sắc, trong đó có 5 giải Nhất.</p> <p>GS.VS Đặng Vũ Minh - Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, Trưởng ban Tổ chức Hội thi cho biết: Hội thi năm nay thu hút hàng nghìn giải pháp gửi đến, trong đó 552 giải pháp được xem xét từ cấp địa phương.</p> <p>Các giải pháp tham dự hội thi được chia trong 6 lĩnh vực gồm: Công nghệ thông tin, điện tử, viễn thông; Cơ khí tự động hóa, xây dựng, giao thông vận tải; Vật liệu, hóa chất, năng lượng; Nông, lâm, ngư nghiệp, tài nguyên môi trường; Y, dược; Giáo dục- đào tạo và các lĩnh vực khác.</p> <p>Từ kết quả chấm điểm từ Hội đồng Giám khảo, Ban Tổ chức đã trao giải thưởng cho 88 giải pháp, trong đó có 5 giải Nhất, 11 giải Nhì, 24 giải Ba và 48 giải Khuyến khích. </p> <p>Ngoài ra, năm nay có hai đề tài được đề nghị giải thưởng WIPO, đó là:</p> <p>Giải pháp xuất sắc nhất: 'Sử dụng tàu định vị động lực học DP2 lắp đặt ống dẫn dầu trạm rót dầu không bến -FSO' của tác giả Đỗ Văn Phúc thuộc xí nghiệp xây lắp, khảo sát và sữa chữa các công trình khai thác dầu khí - Vietsovpetro. </p> <p>Đẩy nhanh tiến độ lắp đặt trên biển kể cả khi thời tiết xấu. Giải pháp giúp đưa nhanh công trình vào khai thác, đặc biệt là đảm bảo sản lượng khai thác dầu thô, đảm bảo an toàn và chi phí tiết kiệm trên 4 triệu USD cho một lần thay thế ống dẫn dầu.</p> <p>Giải tác giả nữ xuất sắc nhất thuộc về bà Mai Thị Bích Nguyện, Trường THCS An Vũ (Quỳnh Phụ, Thái Bình) là chủ nhiệm của giải pháp đoạt giải nhất 'Nghiên cứu, xây dựng phần mềm từ điển tiếng Việt, đồng âm, đồng nghĩa, trái nghĩa trực tuyến'</p> <p>Phần mềm từ điển này gồm các phần: Từ điển tiếng Việt, từ điển đồng âm, từ điển đồng nghĩa, từ điển trái nghĩa, được xây dựng với khoảng 24.000 từ và sẽ tiếp tục được bổ sung vốn từ trên hệ thống mở. </p> <p>Phần mềm được xây dựng trên nền tảng mạng, sử dụng bộ mã nguồn mở php và mysql. Hệ thống được xây dựng kết hợp với công nghệ ajax, cho phép xử lý dữ liệu một cách nhanh nhất, giảm thiểu tới mức thấp nhất quá trình trao đổi thông tin giữa client và server. </p> <p>Theo tính toán, sử dụng phần mềm từ điển sẽ tiết kiệm chi phí mua sắm tài liệu ban đầu khoảng 1.000.000 đồng/ người, giảm thời gian tra cứu là 30 phút/từ cần tra cứu, dễ nhớ, dễ thuộc.</p> <p>Cùng đó, Hội thi sáng tạo kỹ thuật toàn quốc 12 cũng trao giải cho các tác giả trẻ có các công công trình, giải pháp xuất sắc nhất. </p> <div> <p><strong>Giải thưởng tại Hội thi sáng tạo kỹ thuật toàn quốc lần thứ 12 lĩnh vực GD - ĐT </strong></p> <p><em>1. Nghiên cứu, xây dựng phần mềm từ điển Tiếng Việt đồng âm, đồng nghĩa, trái nghĩa trực tuyến</em></p> <p><em>2. Nghiên cứu biên soạn và thiết kế mô hình dạy học lịch sử địa phương cho học sinh các trường THCS tỉnh Hà Giang</em></p> <p><em>3. Tự thiết kế bảng tương tác trong giảng dạy</em></p> <p><em>4. Phần mềm thống kê giáo dục trực tuyến</em></p> <p><em>5. Đồng bộ các giải pháp nâng cao chất lượng thực hành sinh học phổ thông</em></p> <p><em>6. Ứng dụng Visual Basic thiết kế bài giảng Power Point Interactive nâng cao hứng thú và kết quả học tập cho học sinh</em></p> <p><em>7. Robot phục vụ thí nghiệm</em></p> <p><em>8. Thiết kế, chế tạo và hướng dẫn học sinh chế tạo dụng cụ, phương án, tiến hành các thí nghiệm vật lý phần nhiệt học ở lớp 10 THPT</em></p> <p><em>9. Bộ thực hành điều khiển tổng hợp</em></p> <p><em>10. Nghiên cứu, thiết kế, lắp đặt sa bàn hệ thống phun diesel điện tử và xây dựng hệ thống bài tập trên sa bàn phục vụ công tác đào tạo</em></p> <em> 11. Bộ đồ dùng phát triển cảm giác thăng bằng</em> </div> </div><br /></td> </tr>",
  "Key": [
    "hội thi",
    "từ điển",
    "giải pháp",
    "trao giải",
    "phần mềm",
    "ống dẫn dầu",
    "sa bàn",
    "sáng tạo",
    "xây dựng",
    "lắp đặt",
    "tác giả",
    "Hà Nội",
    "VIFOTEC",
    "Nguyễn Thị Doan",
    "Mặt Trận Tổ Quốc Việt Nam"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "CEO",
      "Weight": "6"
    },
    {
      "Word": "chip",
      "Weight": "5"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Facebook",
      "Weight": "4"
    },
    {
      "Word": "Foxconn",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "5"
    },
    {
      "Word": "game thủ",
      "Weight": "2"
    },
    {
      "Word": "gameplay",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "2"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "4"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "3"
    },
    {
      "Word": "iPad",
      "Weight": "4"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "lõi tứ",
      "Weight": "3"
    },
    {
      "Word": "Microsoft",
      "Weight": "4"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "5"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "online",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "4"
    },
    {
      "Word": "RAM",
      "Weight": "6"
    },
    {
      "Word": "Samsung",
      "Weight": "2"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "4"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
