{
  "Url": "http://www.baomoi.com/5-giai-Nhat-hoi-thi-Sang-tao-ky-thuat-toan-quoc-lan-thu-12/53/13451062.epi",
  "Time": "01/04/2014 14:18",
  "Title": "5 giải Nhất hội thi Sáng tạo kỹ thuật toàn quốc lần thứ 12",
  "Category": "Tin tức > KH-CN",
  "Description": "* GS.TS. Phó Chủ tịch nước Nguyễn Thị Doan; GS.TS KH - Chủ tịch UBTƯMTTQ Việt Nam Nguyễn Thiện Nhân trao 5 giải Nhất cho tác giả và các nhóm tác giả đoạt giải",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> Theo GS.TS KH Đặng Vũ Minh - Chủ tịch Liên hiệp các Hội KH\u0026KT Việt Nam, Trưởng ban tổ chức, Hội thi lần này thu hút được 552 giải pháp từ 45 tỉnh, thành phố, bộ ngành và các cá nhân toàn quốc tham gia, gồm 6 lĩnh vực: Công nghệ thông tin, điện tử, viễn thông; Cơ khí tự động hóa, xây dựng, giao thông vận tải; Vật liệu, hóa chất, năng lượng; Nông lâm ngư nghiệp và môi trường; Y dược; Giáo dục – đào tạo và các lĩnh vực khác. </div> <br /> <div> 88 giải pháp tiêu biểu lọt vào vòng chung khảo dựa trên tiêu chí mới mẻ, khả năng ứng dụng rộng rãi và có hiệu quả kinh tế - xã hội. Kết quả, có 5 giải Nhất, 11 giải Nhì, 24 giải Ba và 48 giải Khuyến khích. </div> <br /> <div> Bằng khen Thủ tướng Chính phủ được trao cho 14 cá nhân là Bằng khen Thủ tướng Chính phủ được trao cho 14 cá nhân là chủ nhiệm, đồng chủ nhiệm giải pháp đoạt giải Nhất. Ngoài ra, Tổng LĐLĐ Việt Nam cũng trao Bằng Lao động sáng tạo cho các tác giả là chủ nhiệm của công trình đoạt giải Nhất, Nhì, Ba. Huy hiệu Tuổi trẻ Sáng tạo của Trung ương Đoàn trao cho các tác giả từ 35 tuổi trở xuống đoạt giải Nhất, Nhì, Ba. </div> <br /> <div> Các nhà khoa học, sáng tạo kỹ thuật có giải pháp tiên tiến, giúp ích cho cuộc sống đã được Tổ chức Sở hữu trí tuệ thế giới WIPO vinh danh. Năm nay, Giải thưởng WIPO của Tổ chức Sở hữu trí tuệ thế giới được trao 4 giải pháp xuất sắc nhất gồm 1 doanh nghiệp, 1 nhóm tác giả trẻ và 2 cá nhân (tác giả trẻ và nữ tác giả trẻ). </div> <br /> <div> Hội thi Sáng tạo kỹ thuật toàn quốc tổ chức 2 năm một lần. So với lần thứ 11, Hội thi lần này tăng gần 40 giải pháp và thêm 1 tỉnh tham gia. Nhiều sáng tạo mang tính ứng dụng cao, góp phần thiết thực vào đời sống. </div> <br /> <div> Đổi mới, sáng tạo luôn là động lực để phát triển kinh tế - xã hội. Sáng tạo kỹ thuật mang lại những giải pháp giải quyết các vấn đề gặp phải trong cuộc sống hàng ngày, phù hợp với hoàn cảnh môi trường, điều kiện kinh tế và xã hội của cộng đồng liên quan. Những sáng tạo kỹ thuật đó được gọi là 'giải pháp cuộc sống” có vai trò quan trọng trong thúc đẩy sự phát triển và cải thiện chất lượng cuộc sống của người dân. </div> <br /> <div> Thay mặt MTTQ Việt Nam và các tổ chức thành viên, Chủ tịch UBTƯMTTQ Việt Nam Nguyễn Thiện Nhân thân ái gửi tới tác giả của 552 công trình và đặc biệt là các tác giả của 88 công trình được giải thưởng lời chúc tốt đẹp nhất. Chủ tịch nhấn mạnh, Việt Nam đang hội nhập sâu vào thế giới, trong thời đại cạnh tranh mạnh mẽ quốc tế, trong mỗi quốc gia, mỗi doanh nghiệp đều có sự cạnh tranh. Trong cuộc cạnh tranh toàn cầu, nếu muốn bán được hàng như người ta thì phải tốt hơn, đẹp hơn người ta. Chủ tịch đặt vấn đề: Cùng cạnh tranh như vậy chúng ta có cơ hội hay không? Đồng thời Chủ tịch khẳng định: Chúng ta cạnh tranh được! Muốn thế, chúng ta phải làm được sản phẩm tốt hơn, chất lượng cao, mới hơn người ta. Điều đó chỉ có thể có được nhờ vào ứng dụng khoa học kĩ thuật, dựa trên cơ sở tri thức nhân loại tích lũy được và bằng bàn tay khối óc của chính chúng ta. Khả năng sáng tạo, ý chí của người Việt Nam là rất lớn. Chúng ta phải phổ biến những sáng tạo của người Việt Nam, mỗi người Việt Nam cần học tập không ngừng, phát huy sáng tạo dựng xây đất nước. </div> <br /> <div> <span>TN</span> </div></td> </tr>",
  "Key": [
    "sáng tạo",
    "WIPO",
    "tác giả",
    "hội thi",
    "giải pháp",
    "giáo sư tiến sỹ",
    "chủ tịch",
    "giải nhất",
    "đoạt giải",
    "cạnh tranh",
    "trao cho",
    "Nguyễn Thị Doan",
    "Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
    "Nguyễn Thiện Nhân",
    "Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "CEO",
      "Weight": "6"
    },
    {
      "Word": "chip",
      "Weight": "5"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Facebook",
      "Weight": "4"
    },
    {
      "Word": "Foxconn",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "5"
    },
    {
      "Word": "game thủ",
      "Weight": "2"
    },
    {
      "Word": "gameplay",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "2"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "4"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "3"
    },
    {
      "Word": "iPad",
      "Weight": "4"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "lõi tứ",
      "Weight": "3"
    },
    {
      "Word": "Microsoft",
      "Weight": "4"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "5"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "online",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "4"
    },
    {
      "Word": "RAM",
      "Weight": "6"
    },
    {
      "Word": "Samsung",
      "Weight": "2"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "4"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
