{
  "Url": "http://www.baomoi.com/Goi-50000-ty-dong-Ai-huong-loi/126/13451446.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Gói 50.000 tỷ đồng: Ai hưởng lợi?",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "(VTC News) – Việc ngân hàng Thương mại cổ phần Xây dựng và Công ty TNHH Tập đoàn Thiên Thanh đứng ra công bố gói tín dụng 50.000 tỷ đồng đã đặt nhiều dấu hỏi về vấn đề lợi ích nhóm.",
  "Content": "<tr> <td> <div id='pageContent'> <div align='justify'> <br /> </div> <div align='justify'> <br /> Ai đứng sau ngân hàng Xây dựng? <br />50.000 tỷ đồng là một gói tín dụng lớn và chắc chắc sẽ thu hút được sự quan tâm của các doanh nghiệp bất động sản. Tuy nhiên, vì sao lại là Ngân hàng Thương mại cổ phần xây dựng (VNCB) giới thiệu chương trình này mà không phải là những “ông lớn” nhiều kinh nghiệm và mạnh tiềm lực như Vietcombank, VietinBank, BIDV hay Agribank trong liên minh trên? <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/01/IMG0222.JPG' /></span></td> </tr> <tr> <td align='center'> Gói 50.000 tỷ đồng, ai được lợi? Ảnh: Châu Anh </td> </tr> </tbody> </table>VNCB tiền thân là ngân hàng Đại Tín (Trustbank) - một ngân hàng có vốn điều lên 3.000 tỷ đồng, vừa đáp ứng đủ mức sàn (vốn tối thiểu) mà NHNN yêu cầu với các NHTM trong hệ thống. Ngân hàng này thuộc diện yếu kém, và phải tái cơ cấu bắt buộc theo cầu của NHNN. <br />Đến tháng 5/2013, ngân hàng Đại Tín được Ngân hàng TMCP Xây dựng Việt Nam. Việc ra đời ngân hàng Xây dựng đã khiến dư luận không khỏi bất ngờ khi trước đó, đề xuất thành lập ngân hàng này đã nhận được vô số những ý kiến phản đối từ các chuyên gia. <br />Hầu hết đều cho rằng, một ngân hàng xây dựng ở thời điểm kinh tế khó khăn, bất động sản đóng băng là không cần thiết và nên chăng thành lập khi thị trường đã phát triển. Vấn đề nguồn vốn ở đâu được đặt lên hàng đầu bởi lẽ có quá nhiều doanh nghiệp xây dựng và bất động sản đã phải giải thể, phá sản. <br />Đặc biệt, tại cuộc họp báo Chính phủ thường kỳ diễn ra đầu tháng 3/2012, chính Thống đốc Nguyễn Văn Bình đã khẳng: 'Với tư cách là Thống đốc NHNN tôi không đồng ý'. <br />Thống đốc đưa ra lý lẽ: 'Không có ngân hàng nào trên thế giới nói rằng chỉ chuyên cho vay để mua nhà. Trên thực tế hiện nay ở Việt Nam có tới 37 TCTD trong nước, ngân hàng nào cũng hoạt động phần này cả. Do vậy, có cần thiết thành lập một ngân hàng chỉ để làm cái việc đó không thì nhu cầu thực tế là không'. <br />Dù không được thành lập mới mà chỉ được đổi tên từ Ngân hàng TMCP Đại Tín (TrustBank) – 1 trong 9 ngân hàng yếu kém bị buộc phải tái cơ cấu theo yêu của NHNN nhưng câu hỏi đặt ra là ngân hàng này sẽ hoạt động như thế nào và các doanh nghiệp bất động sản sẽ được hưởng lợi gì khi thành lập ngân hàng này? <br />Sau khi đổi tên và bán khoảng 252 triệu cổ phiếu, tương đương hơn 84% vốn, vốn điều lệ của VNCB đã được tăng lên 7.500 tỷ đồng kể từ ngày 26/12/2013, tương đương đạt mức 250% so với vốn điều lệ cũ. <br />Theo website của VNCB công bố, từ ngày 31/5/2013, Ngân hàng có 551 cổ đông. Trong đó, 6 cổ đông pháp nhân bao gồm: 3 cổ đông thuộc khối văn phòng nhà nước; 1 tổ chức tín dụng nhà nước là Ngân hàng Nông Nghiệp và Phát triển Nông thôn Việt Nam; 1 doanh nghiệp nhà nước là Công ty Lương thực Long An, 1 doanh nghiệp ngoài quốc doanh là Công ty TNHH Tập đoàn Thiên Thanh. Còn lại là cổ đông thể nhân. <br />Theo kế hoạch, ngoài tăng vốn thì năm 2013, tổng tài sản của VNCB dự kiến đạt 42.000 tỷ đồng. Tuy vậy, đến thời điểm hiện tại (gần kết thúc quý I/2014), trên website của VNCB vẫn chưa công bố Báo cáo tài chính 2012 và 2013. Đồng thời, do ngân hàng chưa công bố BCTC nên các thông tin cơ bản về tăng trưởng tín dụng và cơ cấu tín dụng cho vay của VNCB đều rất “kín”. <br />Liên quan đến các chiến dịch của VNCB, hồi tháng 7 năm ngoái, ngân hàng này từng công bố một loạt thông tin cho biết đã tham gia ký kết hợp đồng hợp tác liên kết 4 nhà giữa BIDV, VNCB và các chủ đầu tư, nhà thầu, nhà cung cấp Vật liệu xây dựng dự án BOT mở rộng, nâng cấp Quốc lộ 1, Quốc lộ 14 và nhà ở xã hội. Chưa có thông tin mới nào cho biết về hiệu quả của các chương trình này. <br />Một vấn đề đáng lưu ý khác là, ông Phan Thành Mai, Tổng giám đốc Ngân hàng TMCP Xây dựng Việt Nam hiện là Tổng thư ký Hiệp hội Bất động sản Việt Nam và là người đại diện cho nhóm các doanh nghiệp bất động sản đến từ Hà Nội. <br />Việc ông Mai trở thành Phó tổng giám đốc thường trực VNCB đã khẳng định vai trò chi phối của các doanh nghiệp bất động sản với tổ chức tín dụng này. <br />Chia sẻ với báo chí, ông Nguyễn Xuân Thành, Giám đốc Chương trình giảng dạy kinh tế Fulbright cho rằng, VNCB ra đời đứng đằng sau là một tập đoàn xây dựng và một nhóm cổ đông bất động sản. Như vậy, một ngân hàng trước kia yếu kém do tình trạng sở hữu chéo, nay lại được cơ cấu với tình trạng sở hữu chéo phức tạp hơn. <br />Và theo các chuyên gia tài chính, các ngân hàng thương mại thường mắc một lỗi sơ đẳng chết người: Cho những người liên quan vay. Nếu ngân hàng của các nhà kinh doanh bất động sản lại cho chính họ vay, thì nguy cơ mắc căn bệnh sơ đẳng trên là hết sức cao. <br /> Độc quyền cung ứng VLXD <br />Một điểm đáng chú ý khác là, đồng hành trong chuỗi liên kết của gói tín dụng 50.000 tỷ đồng còn có Tập đoàn Thiên Thanh, đối tác chiến lược của VNCB tham gia với vai trò nhà tổ chức, cung cấp vật liệu xây dựng trong hầu hết các dự án. <br />Việc Ngân hàng Xây dựng Việt Nam (VNCB) và Công ty TNHH Tập đoàn Thiên Thanh tổ chức họp báo giới thiệu chương trình tín dụng 50.000 tỷ đồng cho ngành xây dựng và thị trường bất động sản đã khiến dư luận đặt câu hỏi vai trò của Tập đoàn Thiên Thanh là gì trong gói tín dụng này? <br />Theo giới thiệu về chương trình, “Tập đoàn Thiên Thanh hướng tới là nhà tổ chức cung ứng vật liệu xây dựng, chủ trì xây dựng sàn kinh doanh vật liệu xây dựng - trang thiết bị trong nhà đầu tiên trên cả nước nhằm kết nối các đối tượng có nhu cầu vật liệu xây dựng là các chủ đầu tư, nhà thầu với nhà sản xuất vật liệu xây dựng trên cả nước”. <br />Tuy nhiên, nếu nhìn lại việc ra đời của VNCB không thể không nhắc đến Thiên Thanh – Tập đoàn đã mua tới 9,67% vốn của Trustbank và trở thành cổ đông lớn của VNCB. <br />Đây cũng là cổ đông doanh nghiệp ngoài quốc doanh duy nhất của ngân hàng này. Ông Phạm Công Danh từ Tập đoàn Thiên Thanh, đã được bầu là Chủ tịch HĐQT VNCB khi ngân hàng này được thành lập năm 2013. <br />Trong số 84,04% vốn Trustbank đã bán trước khi tái cơ cấu thì danh tính các cổ đông cá nhân sở hữu 74,37% còn lại không được công bố. <br />Đại hội đồng cổ đông thường niên 2012 được tổ chức hồi năm ngoái cũng tại Hội trường Công ty TNHH Tập đoàn Thiên Thanh, số 302, Tô Hiến Thành, P15, Q10, TPHCM. <br />Theo chuyên gia kinh tế Lê Kiên Thành, khi công ty này khẳng định có nguồn vật liệu giá rẻ hơn các đơn vị khác, nên đứng ra làm cầu nối giữa ngân hàng và chủ đầu tư, đơn vị thi công. Còn những đơn vị cung ứng vật liệu khác sẽ ra sao? Mô hình này rất dễ tạo ra thế độc quyền cho nhà cung ứng vật liệu là Tập đoàn Thiên Thanh. <br />Như vậy, việc VNCB và Công ty TNHH Tập đoàn Thiên Thanh đứng ra công bố gói 50.000 tỷ đồng cho thấy mối quan hệ mật thiết giữa ngân hàng này và ngành bất động sản. <br />Vì vậy, theo các chuyên gia các doanh nghiệp và nhà đầu tư nên thận trọng tính toán trước khi tham gia vào gói tín dụng này. <br /> <br /> Châu Anh </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/01/IMG0222.JPG' /></span></td> </tr> <tr> <td align='center'> Gói 50.000 tỷ đồng, ai được lợi? Ảnh: Châu Anh </td> </tr>",
  "Key": [
    "thiên thanh",
    "ngân hàng",
    "Ngân hàng Đại Tín",
    "vật liệu xây dựng",
    "tín dụng",
    "tập đoàn",
    "cổ đông",
    "công ty địa ốc",
    "xây dựng",
    "ngân hàng thương mại cổ phần",
    "tái cơ cấu",
    "Vietcombank",
    "Ngân hàng Công thương Việt Nam",
    "BIDV",
    "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
