{
  "Url": "http://www.baomoi.com/OceanBank-mo-kho-tai-khoan-so-dep-mien-phi/126/13450277.epi",
  "Time": "01/04/2014 14:17",
  "Title": "OceanBank “mở kho” tài khoản số đẹp miễn phí.",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "Từ nay đến 02/6/2014, OceanBank dành tặng khách hàng 30.000 bộ tài khoản số đẹp miễn phí cùng Thẻ ATM miễn phí rút tiền nội, ngoại mạng và cơ hội trúng iPad mini cao cấp.",
  "Content": "<tr> <td> <div> <p><strong>Mở tài khoản số đẹp, có ngay Thẻ tỷ phú</strong></p> <p>Chương trình “Mở Thẻ tỷ phú, đón Lộc Phát Tài” của OceanBank đang thu hút một lượng khách hàng lớn tham gia. Với tiện ích nhân đôi hoàn toàn miễn phí, khi mở tài khoản thanh toán số đẹp Lộc Phát Tài tại OceanBank, bạn sẽ được tặng ngay 18.686 VNĐ vào tài khoản và nhận ngay 01 Thẻ tỷ phú ATM miễn phí rút tiền nội, ngoại mạng 1 tỷ trong 10 năm.</p> <p>Bên cạnh đó, khi đến nhận Thẻ tỷ phú ATM tại các Chi nhánh/Phòng giao dịch OceanBank trên toàn quốc, bạn sẽ được nhận voucher cào trúng thưởng 30 iPad mini cao cấp.</p> <p> </p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396250602-mo-kho-sim-mien-phi.jpg' /></span></p> <p>Anh Lê Thanh Phong, khách hàng vừa mở tài khoản số đẹp Lộc Phát Tài tại OceanBank Đào Duy Anh (Hà Nội) cho biết: “Tôi cứ nghĩ tài khoản số đẹp chỉ dành cho khách VIP hoặc phải mất phí, mất tiền. Không ngờ OceanBank lại cho khách hàng tùy chọn số tài khoản miễn phí theo ý mình”.</p> <p>Trên thực tế, các ngân hàng không hề thu “phí số đẹp”, nhưng khách hàng cũng không thể tự lựa chọn số tài khoản của mình. Với việc “mở kho” tài khoản số đẹp miễn phí, OceanBank là một trong những ngân hàng đi tiên phong cho phép khách hàng thoải mái lựa chọn 4 số cuối trong tài khoản của mình theo ý muốn. Ngân hàng này cho biết, đến thời điểm hiện tại đã có khoảng hơn 100.000 khách hàng sử dụng.</p> <p>Cùng với Tài khoản số đẹp Lộc Phát Tài, Thẻ tỷ phú cũng là sản phẩm “ăn khách” nổi bật của OceanBank. Thu hút hơn 100.000 người sử dụng, Thẻ tỷ phú ATM với tiện ích miễn phí rút tiền nội, ngoại mạng 1 tỷ trong 10 năm tại tất cả các cây ATM trên toàn quốc.</p> <p><strong>Có ngay tài khoản số đẹp sau 5 giây</strong></p> <p>Chỉ cần một tin nhắn SMS hoặc một thao tác trên www.bankstore.vn, khách hàng sẽ mở được ngay tài khoản Lộc Phát Tài có sẵn số dư 18.686 VNĐ.</p> <p>Ông Trần Thanh Quang, Phó TGĐ phụ trách Marketing và Bán lẻ của OceanBank cho biết: “Chúng tôi luôn mong muốn đem đến những sản phẩm đa năng, nhiều tiện ích, đơn giản, giúp khách hàng thuận tiện, dễ dàng trong mọi giao dịch”.</p> <p>Rõ ràng giữa lúc nhu cầu của khách hàng ngày càng cao, những chương trình khuyến mại đem đến nhiều tiện ích thiết thực như “Mở Thẻ tỷ phú, đón Lộc Phát Tài”, có thể giúp ngân hàng thu hút được sự quan tâm và tin tưởng dài lâu của khách hàng.</p> <p>“Rất đơn giản. Tôi chỉ nhắn một tin qua điện thoại, sau 5 giây, tôi đã được thông báo mở tài khoản thành công và có sẵn số dư 18.686 VNĐ. Sau đó, tôi được nhân viên OceanBank gọi điện tận nơi chăm sóc, hướng dẫn kích hoạt tài khoản và giới thiệu những tiện ích khác của ngân hàng” - anh Chử Mạnh Cường, (Từ Liêm, Hà Nội), khách hàng tại OceanBank Nguyễn Chí Thanh cho biết. Anh Cường là khách hàng đầu tiên trúng thưởng 01 trong số 30 iPad mini cao cấp của chương trình.</p> <p>Trở thành chủ nhân của tài khoản số đẹp tự chọn và chiếc thẻ miễn phí kỷ lục tỷ phú ATM rất dễ dàng, bạn chỉ cần một tin nhắn theo cú pháp OB MTK HOTEN CMND TINH/TP 4 số cuối tài khoản tự chọn gửi 8149 (ví dụ: OB MTK NGUYENTHANHTAM 131220122 HANOI 8888 gửi 8149). Chắc chắn Tài khoản số đẹp và Thẻ tỷ phú ATM miễn phí kỷ lục sẽ trở thành người bạn đồng hành thân thiết của các khách hàng.</p> <p> </p> <p> </p> </div><br /></td> </tr>",
  "Key": [
    "OceanBank",
    "số đẹp",
    "tài khoản",
    "tỉ phú",
    "phát tài",
    "ATM",
    "miễn phí",
    "khách hàng",
    "mở tài khoản",
    "tiện ích",
    "iPad",
    "thẻ ATM",
    "Hà Nội",
    "VIP",
    "SMS"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
