{
  "Url": "http://www.baomoi.com/Ngan-hang-san-sang-cho-Nam-Doanh-nghiep-Da-Nang-2014/126/13451306.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Ngân hàng sẵn sàng cho “Năm Doanh nghiệp Đà Nẵng 2014”",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "(Cadn.com.vn) - Trước động thái hạ lãi suất điều hành của NHNN cộng với hưởng ứng “Năm Doanh nghiệp Đà Nẵng 2014”, hầu hết các lãnh đạo Chi nhánh ngân hàng thương mại (NHTM) trên địa bàn TP khi được hỏi đều rất hào hứng và khẳng định, sẵn sàng cho DN vay với lãi suất thấp hoặc tổ chức cơ cấu lại nợ nhằm hỗ trợ tối đa cho DN.",
  "Content": "<tr> <td><span><p><em> </em></p> <p><em>Phóng viên Báo Công an TP Đà Nẵng ghi lại những phát biểu của đại diện một số NH trên địa bàn.</em></p> <p><strong>Ông Đoàn Phúc, Phó Giám đốc Agribank Đà Nẵng</strong></p> <p>TP phát động chương trình “Năm Doanh nghiệp Đà Nẵng 2014” là hoàn toàn đúng đắn, cộng đồng DN rất phấn khởi. Bản thân Agribank Đà Nẵng cũng là một DN nên hoàn toàn ủng hộ chủ trương trên. Trên cơ sở đó, Agribank Đà Nẵng phát động phong trào thi đua hưởng ứng “Năm Doanh nghiệp 2014” trên toàn hệ thống Agribank Đà Nẵng và sẵn sàng hỗ trợ kịp thời nhu cầu vay vốn ngắn, trung và dài hạn với dịch vụ tốt nhất, thời gian nhanh nhất và thủ tục đơn giản nhất cho các cộng đồng DN TP.</p> <p>Với chủ trương tháo gỡ khó khăn cho các DN bằng cách cơ cấu lại nợ, giản nợ, điều chỉnh kỳ hạn trả nợ, kỳ hạn trả lãi cho 100 DN với dư nợ 1.000 tỷ đồng giúp DN giảm áp lực thanh toán và không bị chuyển nợ xấu; triển khai cơ chế lãi suất mới của NHNN như cho vay nông nghiệp nông thôn ngắn hạn 8%/năm, trung dài hạn 10-11%/năm, đặc biệt Agribank Đà Nẵng dành 300 tỷ đồng cho vay tài trợ xuất khẩu với mức lãi suất ưu đãi cố định 7%/năm, kỳ hạn cho vay 6 tháng; dành 1.000 tỷ đồng cho chiến lược phát triển trọng tâm hướng tới nhóm khách hàng là mở rộng phát triển khoảng 300 - 400 DNNVV, DN siêu nhỏ, và hộ kinh doanh không giới hạn lĩnh vực kinh doanh, mức vay mỗi DN từ 3- 5 tỷ đồng với mức lãi suất ngắn hạn 8 -9 %/năm, trung dài hạn 10-11%/năm; Tham gia tài trợ các dự án của Quỹ Bảo lãnh, TP có dự án nào khả thi, Quỹ Bảo lãnh TP và Agribank cùng thẩm định một lúc giảm thời gian, chi phí cho DN, sau đó Agribank sẽ cho vay; Cán bộ nhân viên Agribank được quán triệt, thái độ làm việc thân thiện, tính chuyên nghiệp, chủ động đến với DN khi DN có nhu cầu; Không ngừng nâng cao chất lượng dịch vụ nhằm đáp ứng tối đa nhu cầu của khách hàng”. Khách hàng có thắc mắc liên hệ với chúng tôi theo đường dây nóng 0511.3893570...</p> <p><strong>Ông Lê Văn Minh, Giám đốc SeABank Chi nhánh Đà Nẵng </strong></p> <p>Nhằm hưởng ứng chủ trương “năm doanh nghiệp” của TP Đà Nẵng, chủ trương hỗ trợ khách hàng của SeABank Hội sở và đón đầu cơ hội tăng trưởng của năm 2014, SeABank Đà Nẵng đã và đang tích cực giới thiệu gói lãi suất ưu đãi nêu trên đến với nhiều DN và hộ kinh doanh trên địa bàn TP và được nhiều khách hàng quan tâm đón nhận.</p> <p>Điển hình, từ nay đến ngày 31-12-2014 SeABank triển khai các gói tín dụng ưu đãi đặc biệt dành riêng cho các DNNVV và hộ kinh doanh cá thể với tổng số tiền tài trợ lên tới 4.000 tỷ đồng, lãi suất cho vay chỉ từ 8,5%/năm.</p> <p>Đối tượng khách hàng là DNNVVcó nhu cầu vay ngắn hạn bằng VND và USD nhằm bổ sung vốn lưu động hoặc vay trung hạn bằng VND để đầu tư mua sắm mới thêm tài sản phục vụ sản xuất kinh doanh hoặc vay ngắn hạn USD bổ sung vốn lưu động thuộc các ngành khuyến khích phát triển tín dụng theo đúng định hướng kinh doanh năm 2014 của SeABank.</p> <p>Các DN được ưu tiên gồm: Kinh doanh xuất khẩu các mặt hàng; sản xuất, chế biến, gia công nguyên vật liệu và hàng thành phẩm để xuất khẩu; sản xuất và kinh doanh hàng tiêu dùng, thực phẩm, đồ ăn uống các loại; xăng dầu, gas, khí đốt, nguyên - nhiên - vật liệu năng lượng; điện tử và viễn thông; thiết bị cơ - điện và linh kiện, phụ tùng liên quan; dược phẩm và thiết bị y tế; phân bón, thức ăn chăn nuôi; giáo dục; sản xuất, kinh doanh thủy hải sản; dệt may, sơ sợi và các sản phẩm liên quan đến dệt may – may mặc; gỗ, chế biến gỗ, sản xuất và kinh doanh các sản phẩm từ gỗ,...</p> <p>Đối với các khách hàng hộ kinh doanh cá thể có nhu cầu vay để bổ sung vốn kinh doanh và đầu tư tài sản cố định, SeABank triển khai gói tín dụng ưu đãi 1.000 tỷ đồng với lãi suất cho vay ngắn hạn VND chỉ từ 8.8%/năm...</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/47.jpg' /></span></td> </tr> <tr> <td> <p><strong>Một số ngân hàng đã dành các gói cho vay lãi suất ưu đãi cho DN. </strong><em>Trong ảnh:</em><strong> Giao dịch tại SeABank Đà Nẵng. </strong></p> </td> </tr> </tbody> </table> <p><strong>Ông Lê Diệp, Giám đốc Vietcombank Đà Nẵng</strong></p> <p>Với chính sách lãi suất cho vay, Vietcombank cả nước nói chung và Đà Nẵng nói riêng đã thể hiện bằng hành động chứng minh cho sự quyết tâm trong việc nỗ lực thu xếp nguồn vốn giá rẻ, để sẵn sàng đồng hành, chia sẻ khó khăn với khách hàng.</p> <p>Không chỉ chủ động cắt giảm chi phí hoạt động để giảm lãi suất cho vay, Vietcombank Đà Nẵng còn chủ động rà soát lại toàn bộ dư nợ cho vay có lãi suất cao hơn mặt bằng thị trường, để tiến hành giảm ngay lãi suất xuống cho khách hàng về mức hợp lý, giảm bớt gánh nặng về mặt tài chính cho các DN.</p> <p>Đến nay hầu hết các khoản nợ cũ của Vietcombank đã giảm về mặt bằng chung theo quy định của NHNN. Mặt khác, NH đã thực hiện cuộc vận động và triển khai sâu rộng hưởng ứng “Năm Doanh nghiệp Đà Nẵng 2014” tới từng các phòng, ban, cán bộ của chi nhánh chủ động tìm nguồn vốn giá rẻ nhằm giảm lãi suất cho vay hỗ trợ DN.</p> <p>Điển hình, Vietcombank đang tung ra gói 50.000 tỷ đồng và 1 tỷ USD cho các DNNVV xếp hạng A trở lên, kỳ hạn 6 tháng với lãi suất từ 6,2- 8,5%/năm đối với VND và 2- 3,7%/năm đối với USD...</p> <p><strong>Ông Hoàng Thanh Hải, Giám đốc Sacombank Chi nhánh Đà Nẵng</strong></p> <p>Với mục tiêu mang tới nhiều hơn giá trị gia tăng cho khách hàng DN, đặc biệt là các DNNVV, Sacombank Đà Nẵng mong muốn giúp DN kinh doanh hiệu quả, bền vững, quản lý tài chính hiệu quả và giải quyết nhu cầu nguồn vốn tức thì.</p> <p>Nhằm hỗ trợ cho DN chủ động nguồn vốn, yên tâm kinh doanh, Sacombank đang triển khai mạnh Chương trình “Cùng DN vươn ra biển lớn”, trong đó có nhiều gói, ưu đãi dành riêng cho khách hàng DN và chủ DN với lãi suất ưu đãi bình quân là 7,5% - 9%/năm đối với VND và lãi suất 3,5% đến 4,5% đối với USD, tùy thuộc kỳ hạn vay của khách hàng.</p> <p>Ngoài ra, Sacombank Đà Nẵng còn áp dụng giảm 25-30% phí bảo lãnh cho DN, giảm 25-30% phí thanh toán quốc tế cho DN đến 31-12-2014 và giảm phí chuyển tiền từ 30-50% cho các khách hàng Việt Nam giao thương mua bán với các nước Lào, Campuchia...</p> <p>Theo ghi nhận của chúng tôi, hưởng ứng năm DN hầu hết các NHTM chi nhánh trên địa bàn đã có những động thái tích cực hơn đối với DN như chủ động tìm đến DN, cơ cấu lại các khoản nợ cho DN, tung ra nhiều gói cho vay ưu đãi,... nhằm tạo điều kiện tốt để các DN có thể tiếp cận và sử dụng hiệu quả các nguồn ưu đãi để phát triển SXKD.</p> <p><strong><em>Xuân Đương </em></strong><em>(ghi)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/47.jpg' /></span></td> </tr> <tr> <td> <p><strong>Một số ngân hàng đã dành các gói cho vay lãi suất ưu đãi cho DN. </strong><em>Trong ảnh:</em><strong> Giao dịch tại SeABank Đà Nẵng. </strong></p> </td> </tr>",
  "Key": [
    "Đà Nẵng",
    "SeABank",
    "lãi suất",
    "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
    "cho vay",
    "lãi suất ưu đãi",
    "khách hàng",
    "kỳ hạn",
    "Vietcombank",
    "hộ kinh doanh",
    "Ngân Hàng Sài Gòn Thương Tín",
    "Ngân hàng Nhà nước Việt Nam",
    "ngân hàng thương mại",
    "nợ xấu",
    "doanh nghiệp vừa và nhỏ"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
