{
  "Url": "http://www.baomoi.com/Viet-Nam-san-sang-trien-khai-ngay-nguon-von-IDA-17/126/13451568.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Việt Nam sẵn sàng triển khai ngay nguồn vốn IDA 17",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "Ngày 31.3, tại trụ sở Ngân hàng Nhà nước, Thống đốc Nguyễn Văn Bình đã tiếp ông Axel van Trotsenburg - Phó Chủ tịch Ngân hàng Thế giới (WB).",
  "Content": "<tr> <td> <div> <div> <span>Tại buổi tiếp, Thống đốc đã đánh giá cao những hỗ trợ của WB đối với Việt Nam và việc WB đồng ý cho Việt Nam được duy trì nguồn vốn IDA 17 (cho giai đoạn 2014 - 2017). Việt Nam đang chuẩn bị các chương trình, dự án theo tiêu chí đã được Chính phủ phê duyệt nhằm đảm bảo sẵn sàng triển khai ngay nguồn vốn IDA 17.</span> <strong> L.Hương</strong> <br /> </div> <div> <span><strong>TPHCM: Sẽ tăng giá </strong></span> <strong>gần 2.000 dịch vụ </strong> <strong>khám chữa bệnh</strong> </div> <p><span>Từ ngày 1.6, giá của 1.996 dịch vụ, kỹ thuật khám chữa bệnh sẽ tăng theo lộ trình đã được Hội đồng Nhân dân TP thông qua. Giá viện phí mới này được áp dụng theo khung giá quy định của Bộ Y tế, Bộ Tài chính. Bà Đinh Thị Liễu - Trưởng phòng Tài chính kế toán Sở Y tế - cho biết, việc tăng giá viện phí được phê duyệt theo hai mức 65% và 75% (theo thông tư 04 Bộ Y tế, Bộ Tài chính). </span></p> <p><span>Mức 75% gồm có 477 dịch vụ, kỹ thuật. Mức 65% bao gồm 1.517 dịch vụ, kỹ thuật chủ yếu là các phẫu thuật, thủ thuật. <strong>KH.Quỳnh</strong></span></p> <div> <span><strong>Các tỉnh duyên hải miền Trung: Phát triển nghề nuôi tôm hùm bền vững</strong></span> </div> <div> <span>Ngày 31.3, tại diễn đàn khuyến nông do Trung tâm Khuyến nông quốc gia (Bộ NNPTNT) tổ chức tại Phú Yên trong khuôn khổ Festival Thủy sản VN, Tổng cục Thủy sản cho biết, hiện có khoảng 43.000 lồng nuôi tôm hùm ở ven biển từ Quảng Bình đến Bình Thuận đem lại nguồn lợi hơn 3.500 tỉ đồng/năm cho khoảng 10 ngàn hộ dân. Tuy nhiên, nghề nuôi tôm hùm gặp nhiều khó khăn. Tổng cục Thủy sản đã đưa ra các giải pháp quy hoạch phát triển tổng thể vùng nuôi tôm bền vững, cấp giấy phép cho hộ khai thác giống tự nhiên... <strong>L.P</strong></span> </div> <div> <span><strong>Giá gas giảm thêm </strong></span> <strong>16.000 đồng/bình 12kg</strong> </div> <div> <span>Ngày 31.3, các Cty kinh doanh gas cho biết, từ ngày 1.4 giá gas bán lẻ trên thị trường sẽ giảm 16.000 đồng/bình 12kg so với đầu tháng 3. Với mức giảm trên, giá gas bán lẻ đến tay người tiêu dùng khu vực TPHCM được các Cty quy định ở mức 383.000 đồng/bình 12kg. Lý do giá gas giảm đợt này là vì giá gas thế giới giao trong tháng 4 vừa được công bố giảm 55USD/tấn, đạt mức giá bình quân 807,5 USD/tấn. Như vậy, liên tiếp từ đầu năm 2014 đến nay giá gas trải qua 4 đợt giảm tổng cộng 103.000 đồng/bình 12kg. <strong>M.THOA</strong></span> </div> <div> <span><strong>Giá vàng SJC tăng nhẹ trong phiên đầu tuần</strong></span> </div> <div> <span>Sáng 31.3, giá vàng SJC được Cty vàng bạc đá quý (VBĐQ) Sài Gòn niêm yết ở mức 35,55 - 35,60 triệu đồng/lượng, tăng nhẹ 40.000đ/lượng ở cả 2 chiều mua vào và bán ra so với cùng thời điểm phiên giao dịch thứ 6 tuần trước. Cùng lúc, giá vàng SJC được Cty VBĐQ Bảo Tín Minh Châu giao dịch ở mức 35,57 - 35,60 triệu đồng/lượng, tăng 70.000 đồng/lượng ở cả hai chiều mua vào và bán ra so với cùng thời điểm phiên ngày 28.3. Đến cuối ngày, giá vàng SJC giảm 50.000đ/lượng ở cả 2 chiều, xuống còn 35,50 - 35,55 triêụđồng/lượng. </span> <strong>Hoàng Hà</strong> </div> <div> <span><strong>Cổ phiếu bất động sản giảm, chứng khoán tăng</strong></span> </div> <div> <span>Phiên giao dịch cuối tháng 3 dòng tiền chảy mạnh vào các cổ phiếu (CP) chứng khoán, còn các CP bất động sản đua nhau giảm giá. Chốt phiên VN-Index mất 2,72 điểm, giảm còn 591 điểm; HNX-Index giảm 0,6 điểm đóng cửa ở 89,4 điểm. Nhóm CP chứng khoán như SSI, HCM, KLS,... tăng điểm trong đó SSI tăng 500 đồng lên 29.800 đồng/CP, khớp hơn 5,7 triệu đơn vị; KLS khớp hơn 11,2 triệu đơn vị; tăng 400 đồng/CP lên 15.000 đồng/CP. Còn nhóm CP bất động sản như VIC, ITA, KBC, HQC,... nhuốm sắc đỏ. Nổi bật là ITA khớp trên 11,5 triệu CP và giảm 500 đồng/CP.<strong> T.Sơn</strong></span> </div> </div><br /></td> </tr>",
  "Key": [
    "giá gas",
    "nuôi tôm",
    "IDA",
    "SJC",
    "World Bank",
    "giá vàng",
    "Tổng cục Thủy sản",
    "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
    "khuyến nông",
    "viện phí",
    "khám chữa bệnh",
    "Ngân hàng Nhà nước Việt Nam",
    "Nguyễn Văn Bình",
    "TP HCM",
    "hội đồng nhân dân"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
