{
  "url": "http://www.baomoi.com/ABD-SME-cua-chau-A-can-duoc-tao-dieu-kien-hon-de-tiep-can-nguon-von/126/13494189.epi",
  "time": "06/04/2014 09:44",
  "title": "ABD: SME của châu Á cần được tạo điều kiện hơn để tiếp cận nguồn vốn",
  "category": "Tin tức > Kinh tế > Tài chính",
  "description": "SME - trụ cột của nền kinh tế châu Á – đang gặp khó khăn trong việc tiếp cận với các nguồn vốn ngân hàng và phi ngân hàng.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Các doanh nghiệp vừa và nhỏ (SME) được định nghĩa khác nhau tùy theo từng quốc gia nhưng, về cơ bản, SME có ít lực lượng lao động hoặc tài sản. SME chiếm 98% số lượng doanh nghiệp, cung cấp việc làm cho 66% nhân công ở châu Á. Trong khi đó GDP của SME chỉ chiếm 38% GDP của toàn khu vực. Vì vậy, chính phủ các nước cần phát triển khối SME này nếu muốn thúc đẩy tăng trưởng kinh tế,</p> <p>Theo Ngân hàng Phát triển châu Á (ADB), SME cần được tạo điều kiện để tiếp cận với nguồn tài chính một cách hiệu quả hơn nhằm phát triển và tạo việc làm mới cho khu vực.</p> <p>Noritaka Akamatsu, Phó trưởng Văn phòng Hội nhập kinh tế khu vực của ADB, cho rằng, hầu hết các doanh nghiệp nhỏ của châu Á đang phải đối mặt với nhiều khó trong việc tiếp cận với các nguồn vốn. Nếu các doanh nghiệp vừa và nhỏ muốn phát triển tiềm năng thì bên cạnh nợ ngân hàng, họ cần phải được tạo điều kiện để tiếp cận với các nguồn vốn phi ngân hàng khác như thị trường vốn.</p> <p>Tuy nhiên, các doanh nghiệp nhỏ thường gặp khó khăn trong việc tiếp cận với nguồn tài chính cần thiết để phát triển. Doanh nghiệp nhỏ kém lợi thế hơn so với với các doanh nghiệp lớn xét về nợ ngân hàng, đặc biệt là với những ngân hàng chủ trương cắt giảm cho vay đối với khối SME trong bối cảnh khủng hoảng tài chính toàn cầu năm 2008 -2009 với mục đích tránh rủi ro và ổn định hệ thống tài chính.</p> <p>Mặc dù chính phủ nhiều nước đã phát triển các khung chính sách toàn diện để thúc đẩy tăng trưởng của khối SME nhưng hầu hết các biện pháp chỉ tập trung hỗ trợ SME trong việc vay vốn ngân hàng. Những khung chính sách điển hình ở châu Á là các kế hoạch bảo lãnh tín dụng công ở Indonesia và Thái Lan, cải cách giao dịch an toàn ở khu vực Thái Bình Dương, chương trình tái cấp vốn ở Bangladesh và Malaysia và chính sách cho vay bắt buộc ở Philippines.</p> <p>Báo cáo của ADB đưa Trung Quốc làm một ví dụ nổi bật. ADB phân tích, khối SME ở Trung Quốc đóng góp 50% doanh thu thuế, 60% GDP và 80% việc làm ở đô thị. Ngoài ra, Trung Quốc cung cấp nguồn vốn thay thế thông qua thị trường chứng khoán SME trên sàn giao dịch Shenzhen, công cụ trái phiếu SME và quỹ tín dụng vi mô. Tất nhiên, định nghĩa về SME của Trung Quốc không giống với các quốc gia khác nên cần phải nghiên cứu dựa trên mối liên hệ giữa sự sẵn có về nguồn vốn và tăng trưởng của khối SME tại nước này.</p> <p>Theo ADB, châu Á cần phải hành động nhiều hơn nữa để kết hợp các lựa chọn nguồn vốn phi ngân hàng với chính sách quốc gia và đưa ra nhiều lựa chọn khác cho SME như tăng cường sử dụng vốn dựa trên tài sản và công cụ thị trường vốn. </p> <p>Báo cáo của ADB cho biết, trong bối cảnh nền kinh tế thế giới đang ngày càng kết nối chặt chẽ với nhau, SME – là một phần trong chuỗi cung ứng toàn cầu phức tạp – sẽ cần phải được tiếp cận nhiều hơn với nguồn tài chính thương mại, tài chính của chuỗi cung ứng và các mô hình vốn sáng tạo nhằm giúp khối doanh nghiệp này phát triển hoạt động kinh doanh trên toàn thế giới,</p> <p>Bản báo cáo mới sẽ được công bố song song với một nghiên cứu của ADB và OECD về cách tiếp cận nguồn vốn của SME. Nghiên cứu sẽ đi sâu vào các bài học rút ra từ cuộc khủng hoàng tài chính toàn cầu năm 2008 -2009 và vấn đề nợ công của châu Âu.</p> </div><br /></td> </tr>",
  "key": [
    "Ngân hàng Phát triển Châu Á",
    "nguồn vốn",
    "ngân hàng",
    "tiếp cận",
    "Châu Á",
    "tài chính",
    "GDP",
    "thị trường vốn",
    "chính sách",
    "tạo điều kiện",
    "doanh nghiệp vừa và nhỏ",
    "tăng trưởng kinh tế",
    "hội nhập kinh tế",
    "khủng hoảng tài chính",
    "Indonesia"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "3"
    },
    {
      "word": "Cục Dự Trữ Liên Bang",
      "weight": "3"
    },
    {
      "word": "đầu tư phát triển",
      "weight": "6"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "6"
    },
    {
      "word": "DOJI",
      "weight": "2"
    },
    {
      "word": "dòng tiền",
      "weight": "6"
    },
    {
      "word": "Eximbank",
      "weight": "6"
    },
    {
      "word": "HNX",
      "weight": "4"
    },
    {
      "word": "hoàn thuế",
      "weight": "6"
    },
    {
      "word": "lãi suất huy động",
      "weight": "4"
    },
    {
      "word": "lạm phát",
      "weight": "6"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "Ngân Hàng Sài Gòn Thương Tín",
      "weight": "3"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "1"
    },
    {
      "word": "Ngân hàng TMCP Phương Nam",
      "weight": "4"
    },
    {
      "word": "Ngân hàng Trung ương Châu Âu",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "1"
    },
    {
      "word": "phiên giao dịch",
      "weight": "3"
    },
    {
      "word": "SJC",
      "weight": "1"
    },
    {
      "word": "Techcombank",
      "weight": "6"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "2"
    },
    {
      "word": "thương mại điện tử",
      "weight": "6"
    },
    {
      "word": "tổng thu ngân sách",
      "weight": "6"
    },
    {
      "word": "tỷ giá USD",
      "weight": "3"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "Vàng SJC",
      "weight": "2"
    },
    {
      "word": "Vietcombank",
      "weight": "3"
    }
  ]
}
