{
  "Url": "http://www.baomoi.com/Hom-nay-hang-loat-quyet-dinh-co-hieu-luc/126/13451868.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Hôm nay, hàng loạt quyết định có hiệu lực",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "– Bắt đầu từ hôm nay (1/4), hàng loạt quyết định quan trọng có tầm ảnh hưởng đến đời sống nhân dân như công bố điều kiện nhập khẩu ô tô Việt kiều hồi hương; sẽ công khai tổ chức, cá nhân vi phạm trong lĩnh vực thuế lên mạng; mức phí bán đấu giá cổ phần và chứng khoán… sẽ chính thức có hiệu lực.",
  "Content": "<tr> <td><p align='justify'> (VnMedia) – <strong> Bắt đầu từ hôm nay (1/4), hàng loạt quyết định quan trọng có tầm ảnh hưởng đến đời sống nhân dân như công bố điều kiện nhập khẩu ô tô Việt kiều hồi hương; sẽ công khai tổ chức, cá nhân vi phạm trong lĩnh vực thuế lên mạng; mức phí bán đấu giá cổ phần và chứng khoán… sẽ chính thức có hiệu lực.<br /> </strong> <br /><strong> Sẽ công khai tổ chức, cá nhân vi phạm trong lĩnh vực thuế lên mạng<br /> </strong> <br /> Bắt đầu từ 1/4, Tổng cục Thuế sẽ chính thức công khai thông tin về các tổ chức, cá nhân vi phạm pháp luật về thuế trên website <a href='http://www.gdt.gov.vn/'> www.gdt.gov.vn </a> nhằm đảm bảo quyền lợi cho người nộp thuế, hạn chế hành vi lợi dụng chiếm đoạt tiền hoàn thuế gây thất thu ngân sách Nhà nước.<br /> Theo đó, với các trường hợp vi phạm, cơ quan thuế sẽ công bố đầy đủ tên người nộp thuế, mã số thuế, địa chỉ đăng ký kinh doanh, họ và tên người đại diện theo pháp luật...<br /> Các hành vi vi phạm trong lĩnh vực thuế dự kiến sẽ được công khai bao gồm: trốn thuế, chiếm đoạt tiền thuế, mua bán hóa đơn bất hợp pháp, vi phạm pháp luật về thuế rồi bỏ trốn khỏi trụ sở kinh doanh, tiếp tay cho hành vi trốn thuế, không nộp tiền thuế đúng thời hạn sau khi cơ quan quản lý thuế đã áp dụng các biện pháp xử phạt...<br /><strong> Mức phí bán đấu giá cổ phần và chứng khoán<br /> </strong> <br /> Vừa qua, Bộ Tài chính đã ban hành Thông tư số 09/2014/TT-BTC, về mức thu và sử dụng phí bán đấu giá cổ phần và các loại chứng khoán theo quy định của Luật Chứng khoán.<br /> Theo đó, đối tượng nộp phí bán đấu giá chứng khoán là các doanh nghiệp, tổ chức, cá nhân có cổ phần và các loại chứng khoán được bán đấu giá theo quy định của pháp luật.<br /> Cũng theo Thông tư này, mức thu phí bán đấu giá chứng khoán áp dụng tại Sở Giao dịch chứng khoán là 0,3% trên tổng giá trị cổ phần/mỗi loại chứng khoán thực tế bán được, tối đa là 300 triệu đồng/1 cuộc bán đấu giá cổ phần/mỗi loại chứng khoán.<br /> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911958.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Mọi hoạt động đầu tư gián tiếp của nhà đầu tư nước ngoài tại Việt Nam phải được thực hiện bằng đồng Việt Nam. Ảnh minh họa </p></td> </tr> </tbody> </table><br /> Giá trị cổ phần, chứng khoán bán được dùng để tính mức thu phí cho một cuộc đấu giá bao gồm cả giá trị bán được qua phương thức thỏa thuận trực tiếp với các nhà đầu tư đã tham dự đấu giá (trong trường hợp bán thỏa thuận tiếp số cổ phần, chứng khoán không bán hết từ cuộc đấu giá).<br /> Mức thu phí bán đấu giá chứng khoán áp dụng tại các tổ chức được phép tổ chức bán đấu giá cổ phần theo quy định của pháp luật do các bên tự thỏa thuận nhưng mức thu không vượt quá 0,3% trên tổng giá trị cổ phần và các loại chứng khoán thực tế bán được.<br /> Mức thu phí bán đấu giá chứng khoán tối thiểu áp dụng tại Sở Giao dịch chứng khoán và các tổ chức được phép tổ chức bán đấu giá cổ phần và các loại chứng khoán theo quy định là 20 triệu đồng/1 cuộc bán đấu giá cổ phần/mỗi loại chứng khoán.<br /> Thông tư có hiệu lực từ 1/4/2014.<br /><strong> Điều kiện nhập khẩu ô tô Việt kiều hồi hương<br /> </strong> <br /> Bộ Tài chính vừa ban hành Thông tư 20/2014/TT-BTC quy định việc nhập khẩu xe ô tô, xe mô tô theo chế độ tài sản di chuyển của công dân Việt Nam định cư ở nước ngoài đã được giải quyết đăng ký thường trú tại Việt Nam.<br /> Thông tư nêu rõ, xe ô tô nhập khẩu theo chế độ tài sản di chuyển phải đảm bảo điều kiện đã đăng ký lưu hành ở nước định cư hoặc nước mà công dân Việt Nam định cư ở nước ngoài đến làm việc (khác với nước định cư) ít nhất là 6 tháng và đã chạy được một quãng đường tối thiểu là 10.000 km đến thời điểm ô tô về đến cảng Việt Nam.<br /> Xe ô tô nhập khẩu vào Việt Nam phải đáp ứng quy định về kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường xe cơ giới nhập khẩu.<br /> Thông tư này có hiệu lực thi hành từ ngày 1/4/2014.<br /><strong> Hỗ trợ 10 triệu đồng khi thành lập doanh nghiệp sản xuất <br /> </strong> <br /> Theo Thông tư liên tịch số 26/2014/TTLT-BTC-BCT hướng dẫn trình tự lập, quản lý, sử dụng kinh phí khuyến công quốc gia và kinh phí khuyến công địa phương vừa được Liên Bộ Tài chính - Công Thương đã ban hành, doanh nghiệp sản xuất công nghiệp nông thôn tại các địa bàn có điều kiện kinh tế - xã hội khó khăn và đặc biệt khó khăn sẽ được hỗ trợ không quá 10 triệu đồng/doanh nghiệp.<br /> Ngoài ra, Thông tư liên tịch này quy định, sẽ hỗ trợ xây dựng mô hình trình diễn kỹ thuật để phổ biến công nghệ mới, sản xuất sản phẩm mới với mức tối đa 30% nhưng không quá 500 triệu đồng/mô hình; hỗ trợ các cơ sở công nghiệp nông nghiệp đang hoạt động có hiệu quả cần phổ biến tuyên truyền, nhân rộng để các tổ chức, cá nhân học tập tối đa 100 triệu đồng/mô hình; <br /> Cũng với đó, hỗ trợ ứng dụng máy móc, thiết bị, chuyển giao công nghệ tiên tiến vào sản xuất công nghiệp - tiểu thủ công nghiệp với mức tối đa 50% chi phí nhưng không quá 200 triệu đồng/cơ sở; hỗ trợ 100% vé máy bay cho các cơ sở nông nghiệp nông thôn đi tham gia khảo sát, học tập kinh nghiệm tại nước ngoài, v.v…<br /> Bộ Công Thương có trách nhiệm theo dõi, đánh giá định kỳ báo cáo Thủ tướng Chính phủ về việc thực hiện các nhiệm vụ, đề án khuyến công trong phạm vi toàn quốc.<br /> Thông tư này có hiệu lực thi hành từ ngày 8/4/2014.<br /><strong> Đầu tư gián tiếp nước ngoài tại Việt Nam phải thực hiện bằng VNĐ<br /> </strong> <br /> Ngân hàng Nhà nước Việt Nam vừa ban hành Thông tư số 05/2014/TT-NHNN, hướng dẫn việc mở và sử dụng tài khoản vốn đầu tư gián tiếp để thực hiện hoạt động đầu tư gián tiếp nước ngoài tại Việt Nam.<br /> Theo Thông tư, mọi hoạt động đầu tư gián tiếp của nhà đầu tư nước ngoài tại Việt Nam phải được thực hiện bằng đồng Việt Nam. Các giao dịch liên quan đến hoạt động đầu tư gián tiếp nước ngoài tại Việt Nam của nhà đầu tư nước ngoài phải được thực hiện thông qua một tài khoản vốn đầu tư gián tiếp mở tại một ngân hàng được phép.<br /> Số dư trên tài khoản vốn đầu tư gián tiếp của nhà đầu tư nước ngoài không được chuyển sang tiền gửi có kỳ hạn và tiền gửi tiết kiệm tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài.<br /> Cùng với đó, khi thực hiện hoạt động đầu tư gián tiếp tại Việt Nam, nhà đầu tư nước ngoài phải mở 1 tài khoản vốn đầu tư gián tiếp tại 1 ngân hàng được phép để thực hiện các giao dịch thu chi được phép theo quy định.<br /> Nhà đầu tư nước ngoài chỉ được thực hiện các giao dịch thu chi trên tài khoản vốn đầu tư gián tiếp, mới mở theo quy định nêu trên sau khi đã đóng và tất toán tài khoản vốn đầu tư gián tiếp đã mở trước đây.<br /> Thông tư này có hiệu lực thi hành từ ngày 28/4/2014. <p></p> <p></p> <br /> <p align='right'> Yến Nhi </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911958.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Mọi hoạt động đầu tư gián tiếp của nhà đầu tư nước ngoài tại Việt Nam phải được thực hiện bằng đồng Việt Nam. Ảnh minh họa </p></td> </tr>",
  "Key": [
    "chứng khoán",
    "thông tư",
    "bán đấu giá cổ phần",
    "thuế",
    "có hiệu lực",
    "hoạt động đầu tư",
    "nhà đầu tư nước ngoài",
    "bán đấu giá",
    "vốn đầu tư",
    "tài khoản",
    "thu phí",
    "website",
    "hoàn thuế",
    "mã số thuế",
    "Bộ Tài Chính"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
