{
  "Url": "http://www.baomoi.com/ADB-Viet-Nam-chua-roi-vao-bay-thu-nhap-trung-binh/126/13450811.epi",
  "Time": "01/04/2014 14:17",
  "Title": "ADB: 'Việt Nam chưa rơi vào bẫy thu nhập trung bình'",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "Nhận định trên được Giám đốc ADB Việt Nam khẳng định trong buổi họp báo sáng nay.",
  "Content": "<tr> <td> <div itemprop='articleBody'> Giám đốc Ngân hàng Phát triển châu Á (ADB) tại Việt Nam Tomoyuki Kimura khẳng định, theo quan điểm của ông Việt Nam vẫn chưa rơi vào bẫy thu nhập trung bình. <br /> <br />Theo báo cáo Triển vọng phát triển châu Á 2014 của ADB, tăng trưởng GDP Việt Nam được dự báo sẽ tăng nhẹ, đạt mức 5,6% trong năm 20014 và tiếp tục tăng lên 5,8% trong năm 2015. Lạm phát được kỳ vọng giữ ở mức bình quân 6,2% trong năm 2014 với giả định rằng sản lượng lương thực tương đối ổn định, chính phủ áp dụng các biện pháp kích thích kinh tế ở mức vừa phải, tiền đồng được điều chỉnh tỷ giá nhẹ. Lạm phát đã giảm xuống mức 4,4% trong tháng 3/2014. <br /> <br />Tình hình thặng dư của cán cân thương mại và cán cân vãng lai sẽ tiếp tục duy trì cho thời kỳ dự báo, nhưng mức độ thặng dư sẽ thu hẹp so với năm 2013. Tỷ giá hối đoái tương đối ổn định kể từ tháng 4/2011 đã cải thiện các đánh giá, cảm nhận về tiền đồng, tâm lý đối với tiền đồng vẫn còn bấp bênh. <br /> <br />Như vậy, có thể thấy bối cảnh kinh tế nói chung tại Việt Nam không quá tồi, Giám đốc ADB nhấn mạnh. Tuy nhiên, việc Việt Nam sẽ tăng trưởng như thế nào thì còn phụ thuộc vào những cải cách trong lĩnh vực ngân hàng, DNNN, tái cơ cấu... Nếu không thực hiện được những kế hoạch được ADB đánh giá là tham vọng trong cải cách thì Việt Nam khi đó mới có thể rơi vào bẫy thu nhập trung bình. <br /> <br />Trả lời câu hỏi về tiến trình cổ phần hóa DNNN, ông Dominic Mellor - chuyên gia kinh tế quốc gia của ADB nhận định, đây là một kế hoạch đầy tham vọng của chính phủ Việt Nam trong bối cảnh đầu tư yếu hiện nay. Tuy nhiên, việc cổ phần hóa tại một số doanh nghiệp có tiềm năng phát triển, lợi nhuận cao sẽ vẫn thu hút nhà đầu tư nước ngoài nếu họ có thể thay đổi cải thiện hoạt động quản trị doanh nghiệp, có tiềm năng tạo ra lợi nhuận. <br /> <br />Về trì hoãn thực hiện Thông tư 02 của NHNN về quản lý nợ xấu, theo đại diện của ADB, việc này sẽ không có tác dụng tiêu cực quá dù về lâu dài, càng trì hoãn thì rủi ro càng cao hơn nhưng cũng không thể thay đổi các thông lệ, quy định ở Việt Nam trong một sớm một chiều. <br /> <br />Theo ADB, tình trạng thiếu hụt tín dụng trong hệ thống ngân hàng Việt Nam hiện nay mang nhiều vấn đề về cơ cấu ở phía cầu nhiều hơn là cầu, chính vì vậy khó có thể đánh giá chất lượng tín dụng như thế nào mới là vấn đề lớn với Việt Nam hiện nay. </div><br /></td> </tr>",
  "Key": [
    "Ngân hàng Phát triển Châu Á",
    "rơi vào bẫy",
    "thu nhập",
    "trì hoãn",
    "lạm phát",
    "doanh nghiệp nhà nước",
    "cổ phần hóa",
    "tín dụng",
    "cải cách",
    "điều chỉnh tỷ giá",
    "tham vọng",
    "Châu Á",
    "GDP",
    "cán cân thương mại",
    "tái cơ cấu"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
