{
  "url": "http://www.baomoi.com/Ong-Pham-Viet-Muon-Phai-co-phan-hoa-binh-quan-hon-1-DNngay/126/13494161.epi",
  "time": "06/04/2014 09:44",
  "title": "Ông Phạm Viết Muôn: “Phải cổ phần hóa bình quân hơn 1 DN/ngày”",
  "category": "Tin tức > Kinh tế > Tài chính",
  "description": "(ĐTCK) “Để hoàn thành kế hoạch cổ phần hóa (CPH) từ nay đến năm 2015, bình quân mỗi ngày Sở GDCK TP. HCM và Sở GDCK Hà Nội phải tổ chức bán đấu giá cổ phần lần đầu ra công chúng cho hơn 1 DN…”, ông Phạm Viết Muôn, Phó Chủ nhiệm Văn phòng Chính phủ, Phó trưởng ban thường trực Ban chỉ đạo Đổi mới và Phát triển doanh nghiệp, cho biết.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/NgocTuanz/2014_04_05/muon_KJTJ.jpg.ashx?width=660' /></span> </div> <div> <p><span><strong>Thêm khoảng 100 DN vào diện CPH</strong></span></p> <p>“Trong 432 DN CPH, thì trong quý I/2014, đã thành lập được ban chỉ đạo CPH tại 146 DN, phê duyệt được giá trị DN của 26 DN, chào bán cổ phần lần đầu ra công chúng (IPO) được 13 tổng công ty (TCT)...”, ông Muôn nói tại Hội nghị đẩy mạnh tái cơ cấu DNNN thuộc khối DN Trung ương đến năm 2015 vừa diễn ra và cho biết thêm, với số lượng DN CPH như vậy, để đáp ứng được kế hoạch CPH từ nay đến năm 2015, bình quân 1 ngày phải CPH được hơn 1 DN. Vừa qua, việc liên tiếp các DN ngành giao thông tiến hành IPO đã có biểu hiện ùn tắc trong khâu tổ chức IPO tại Sở GDCK. Để khắc phục tình trạng này, chúng tôi đã trao đổi phương án xử lý với Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Bằng... </p> <p>Cũng theo ông Muôn, ngoài 432 DN trong diện CPH, nếu theo tiêu chí mới, có thêm khoảng 100 DN nữa sẽ vào diện CPH. Như vậy, từ nay đến năm 2015, phải CPH xong cỡ 450 DN mới được coi là thực hiện kế hoạch CPH thành công. Nếu khí thế CPH trong gần 2 năm tới được duy trì như trong quý I/2014, thì kế hoạch CPH đề ra là khả thi. Muốn vậy, quan trọng nhất là phải tiếp tục thúc đẩy CPH ở cả 3 cấp. </p> <p>Đầu tiên là cấp các công ty mẹ - tập đoàn, TCT. Theo đó, phải thực hiện đúng lộ trình CPH: Tập đoàn Dệt may Việt Nam, TCT Công nghiệp Xi măng Việt Nam, TCT Giấy Việt Nam, TCT Hàng không Việt Nam, TCT Công nghiệp tàu thủy và TCT Hàng hải Việt Nam. Thứ hai là cấp các TCT thuộc các tập đoàn như: TCT Điện lực-Vinacomin, TCT Công nghiệp mỏ Việt Bắc -Vinacomin thuộc Tập đoàn Công nghiệp Than Khoáng sản Việt Nam (Vinacomin); TCT Điện lực Dầu khí Việt Nam, TCT Dầu Việt Nam thuộc Tập đoàn Dầu khí Việt Nam (PVN)… Thứ ba là cấp các công ty con thuộc các tập đoàn, TCT, các công ty độc lập 100% vốn nhà nước… </p> <p>“Tôi đề nghị cấp ủy tại các DNNN cần tăng cường giám sát lãnh đạo DN, nếu cứ hô hào nhiệm vụ chung chung, mà không rốt ráo triển khai CPH, thì chẳng mấy chốc sẽ đến hạn chót 2015. Tuy ban lãnh đạo DN không trực tiếp ký cam kết thực hiện CPH trên một tờ giấy, nhưng thực ra họ đã cam kết thông qua chữ ký của Thủ tướng Chính phủ phê duyệt đề án tái cơ cấu, CPH DN trên cơ sở chữ ký của lãnh đạo DN đề xuất phương án CPH.…”, ông Muôn nói và đề nghị, các cấp có thẩm quyền cần tập trung rà soát kỹ lưỡng xem các DN đang tiến hành CPH ra sao, chẳng hạn như đã thành lập ban chỉ đạo CPH chưa, đã tiến hành chọn đơn vị tư vấn, xác định giá trị DN đến đâu… Các tổ chức, cá nhân có trách nhiệm cần vạch ra sơ đồ tỷ mỉ về tuần tự các công việc cụ thể phải triển khai. Nếu không, trong hai năm tới sẽ khó hoàn thành kế hoạch CPH đề ra, bởi chỉ đơn cử như việc xác định giá trị DN thường phải mất khoảng 18 tháng, trong khi CPH còn phải tiến hành rất nhiều công đoạn phức tạp khác… </p> <p>Qua thực tiễn khẩn trương tiến hành CPH trong quý I/2014, muốn triển khai nhanh CPH, điều quan trọng nhất là ban lãnh đạo các bộ, ngành, DN phải rốt ráo triển khai. Khi đó, nếu phát sinh vướng mắc, thì đề xuất các cơ quan liên quan, Thủ tướng Chính phủ tháo gỡ. Cách làm này được Bộ Giao thông Vận tải thực hiện rất thành công…</p> <p><strong>Thúc đẩy thoái vốn</strong></p> <p>Để thúc đẩy CPH, cũng như tái cơ cấu DNNN, việc đẩy nhanh tiến độ thoái vốn đầu tư ngoài ngành vào các lĩnh vực ngân hàng, chứng khoán, bảo hiểm…, cũng đang được Chính phủ chỉ đạo rốt ráo. Theo đó, ngoài yêu cầu Bộ Tài chính khẩn trương trình Thủ tướng Chính phủ dự thảo Quyết định về đẩy mạnh thoái vốn nhà nước tại DN giai đoạn 2013 - 2015, trong đó có cơ chế thoái vốn dưới mệnh giá, để sớm ban hành và triển khai, ông Muôn cho hay, hiện 18 ngân hàng có khoản đầu tư, góp vốn của các tập đoàn, TCT…, với số vốn khá lớn, nên đang thúc đẩy thoái vốn. Trong đó, khoản đầu tư lớn nhất là khoảng 3.000 tỷ đồng của PVN tại PvcomBank, tiếp đến là khoản 1.200 tỷ đồng của Tập đoàn Petrolimex đầu tư tại Ngân hàng TMCP Xăng dầu Petrolimex… Để xử lý vấn đề này, Nghị quyết 15/2014 của Chính phủ cho phép có thể chuyển phần vốn đầu tư ngoài ngành vào lĩnh vực ngân hàng cho Ngân hàng Nhà nước (NHNN) làm đại diện chủ sở hữu. </p> <p>“Tôi đã trao đổi trực tiếp với 6 chủ tịch tập đoàn. Họ đồng ý với phương án chuyển giao phần vốn đầu tư ngoài ngành vào lĩnh vực ngân hàng cho NHNN làm đại diện chủ sở hữu. Trên cơ sở này, Văn phòng Chính phủ cùng với NHNN đã báo cáo Thủ tướng Chính phủ để quyết định phương án triển khai cụ thể…”, ông Muôn nói và cho biết, Chính phủ cũng đang thúc đẩy thoái bớt vốn tại các CTCP mà Nhà nước không cần nắm cổ phần chi phối, trong đó lượng DN trong diện thoái vốn là hơn 400 DN. </p> <p><span>Theo ông Phạm Viết Muôn, quá trình tái cơ cấu DNNN, mà trọng tâm là CPH, có mối quan hệ chặt chẽ với cải thiện chất lượng quản trị DN. Đây là vấn đề thường xuyên, là cuộc đấu tranh giữa cái cũ, cái mới, giữa cái tiến bộ và bảo thủ, trì trệ. Cuộc đấu này có khởi đầu, nhưng không có kết thúc chừng nào còn tồn tại DN.</span></p> <div> <b>Hữu Hòe</b> </div> </div><br /></td> </tr>",
  "key": [
    "cổ phần hóa",
    "thoái vốn",
    "Tập đoàn Than Khoáng sản",
    "tái cơ cấu",
    "IPO",
    "doanh nghiệp nhà nước",
    "Tập đoàn dầu khí quốc gia Việt Nam",
    "Ngân hàng Nhà nước Việt Nam",
    "tập đoàn",
    "thúc đẩy",
    "triển khai",
    "HOSE",
    "HNX",
    "Văn Phòng Chính Phủ",
    "Ủy Ban Chứng Khoán Nhà Nước"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "3"
    },
    {
      "word": "Cục Dự Trữ Liên Bang",
      "weight": "3"
    },
    {
      "word": "đầu tư phát triển",
      "weight": "6"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "6"
    },
    {
      "word": "DOJI",
      "weight": "2"
    },
    {
      "word": "dòng tiền",
      "weight": "6"
    },
    {
      "word": "Eximbank",
      "weight": "6"
    },
    {
      "word": "HNX",
      "weight": "4"
    },
    {
      "word": "hoàn thuế",
      "weight": "6"
    },
    {
      "word": "lãi suất huy động",
      "weight": "4"
    },
    {
      "word": "lạm phát",
      "weight": "6"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "Ngân Hàng Sài Gòn Thương Tín",
      "weight": "3"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "1"
    },
    {
      "word": "Ngân hàng TMCP Phương Nam",
      "weight": "4"
    },
    {
      "word": "Ngân hàng Trung ương Châu Âu",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "1"
    },
    {
      "word": "phiên giao dịch",
      "weight": "3"
    },
    {
      "word": "SJC",
      "weight": "1"
    },
    {
      "word": "Techcombank",
      "weight": "6"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "2"
    },
    {
      "word": "thương mại điện tử",
      "weight": "6"
    },
    {
      "word": "tổng thu ngân sách",
      "weight": "6"
    },
    {
      "word": "tỷ giá USD",
      "weight": "3"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "Vàng SJC",
      "weight": "2"
    },
    {
      "word": "Vietcombank",
      "weight": "3"
    }
  ]
}
