{
  "Url": "http://www.baomoi.com/Bac-nuoc-cho-gao-nguoi/126/13449804.epi",
  "Time": "01/04/2014 14:17",
  "Title": "“Bắc nước chờ gạo người”",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "Cho tới nay, Ngân hàng Nhà nước vẫn chưa phát đi thông cáo chính thức nào về chuyện thực hư của gói tín dụng 50.000 tỷ đồng 'giải cứu” bất động sản mà những ngày qua dư luận và công luận liên tiếp đề cập, mổ xẻ. Tất nhiên vì thế, những câu hỏi như 'bẫy truyền thông của ai”, 'cú PR của ngân hàng nào” hay ai đang 'bắc nước chờ gạo người” … vẫn chưa đến hồi kết.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> Thực tế rằng, cho đến hôm nay, hàng chục ngân hàng được 'điền tên như đúng rồi” tham gia góp vốn vào gói 50.000 tỷ đồng giải cứu thị trường bất động sản, vẫn đang 'ngơ ngác nhìn nhau và tự hỏi” sao lại được tham gia 'góp tiền hơi” vào một chương trình tín dụng 'khủng” như vậy mà chẳng hề có sự bàn thảo hay ký kết gì? Trong khi, ngay cả gói tín dụng cùng mục đích mà Chính phủ đưa ra triển khai cách đây hơn chín tháng (gói 30.000 tỷ đồng), cũng đang khá bế tắc và mới chỉ giải ngân được chưa đầy … 4%, thì cái 'gói tiền hơi” 50.000 tỷ đồng này liệu có 'đơm đó ngọn tre” hay không, đố ai dám khẳng định lúc này! </div> <br /> <div> Tại cuộc họp báo công bố gói tín dụng này cách đây khoảng một tuần do Ngân hàng Xây dựng (VCNB) và một công ty tư nhân chuyên về vật liệu xây dựng (Tập đoàn Thiên Thanh) tổ chức, người ta đã đưa ra thông cáo truyền thông là để góp phần tháo gỡ khó khăn cho thị trường bất động sản, tạo lối ra cho sản phẩm vật liệu xây dựng hiện nay đang tồn kho nhiều. Và khẳng định 'như đinh đóng cột” rằng, cùng với VCNB, có sự liên kết với 10 ngân hàng khác là BIDV, VCB, Agribank, Vietinbank, ACB, Sacombank, Lienvietpostbank, MB, VPB và Oceanbank để hình thành gói tín dụng trị giá 50.000 tỉ đồng nhằm hỗ trợ vốn cho các công ty bất động sản, góp phần khơi thông thị trường bất động sản - xây dựng - vật liệu. Gói tín dụng này là một chuỗi liên kết '4 nhà” gồm ngân hàng - chủ đầu tư - nhà thầu - nhà cung ứng sản xuất vật liệu xây dựng. Thế nhưng ngay sau đó, đại đa số lãnh đạo các ngân hàng được đưa vào danh sách 'góp tiền hơi” đã té ngửa người và khẳng định, chẳng hề biết gì hoặc không từng được bàn thảo về gói tín dụng 50.000 tỷ đồng ấy. Ông Hà Văn Thắm, Chủ tịch Ngân hàng Đại dương (Ocean Bank) khẳng định với báo giới rằng: 'Tôi cũng chỉ biết thông tin trên báo chí. Hiện đơn vị tổ chức chưa có bất cứ một ký kết nào với chúng tôi về gói 50.000 tỷ đồng nói trên”. Lãnh đạo Ngân hàng Agribank, Ngân hàng SHB và nhiều ngân hàng khác cũng rất ngỡ ngàng cho hay, họ chưa nhận được bất cứ thông báo nào về việc 'hùn hạp” để tham gia gói tín dụng bất động sản mà VCNB và Tập đoàn Thiên Thanh vừa rầm rộ công bố cách đây ít ngày. </div> <br /> <div> Ngay cả Thứ trưởng Bộ Xây dựng Nguyễn Trần Nam cũng khẳng định với báo giới rằng: 'Bộ Xây dựng không chủ trì, đề xuất hay kiến nghị gì liên quan đến gói này, đó là câu chuyện của thị trường”. Thứ trưởng Nam bình luận rằng, mô hình liên kết 4 nhà là mô hình tốt trong bối cảnh hiện nay, để đảm bảo việc dòng tín dụng sẽ được sử dụng đúng mục đích. Nhận định về con số 50.000 tỷ đồng mà VNCB công bố, Thứ trưởng Nam cho rằng có thể VNCB nóng lòng muốn đón đầu, nên chưa có sự thống nhất với các ngân hàng khác. </div> <br /> <div> Có thể cũng chỉ là sự 'nổ” của một vài tổ chức hoặc cá nhân nào đó, muốn 'đánh bóng thương hiệu” trong lúc này, nhưng theo nhiều chuyên gia kinh tế, thì suy cho cùng nếu gói tín dụng này có thực, cũng là thiện chí muốn góp thêm hành động kích cầu bất động sản, đưa đường cầu và đường cung gặp nhau. Do vậy về mặt tích cực, bất kỳ một mô hình, một dòng tiền nào được hướng vào thị trường bất động sản trong giai đoạn hiện nay cũng là phao cứu sinh của thị trường bất động sản. Hơn nữa, các ngành nghề liên quan trực tiếp đến thị trường nhà đất rất nhiều, khi khơi thông được thị trường bất động sản, nhiều ngành sản xuất sẽ hồi sinh. </div> <br /> <div> Cần lưu ý rằng, ngoài những 'ông lớn” trong ngành ngân hàng như Agribank, Vietinbank, MB, SHB … thì Ngân hàng VCNB không chỉ thuộc hàng 'sinh sau đẻ muộn” nhất trong số 37 ngân hàng hiện nay (tiền thân là một nhà băng thuộc nhóm yếu kém – Ngân hàng Đại Tín, vừa tái cấu trúc thành công và tăng vốn điều lệ từ 3.000 tỷ lên 7.500 tỷ đồng), mà còn có thể coi là hạng 'lìu tìu” trong lĩnh vực tài chính – tiền tệ, nên có 'việc trọng” mà không bàn bạc cụ thể với các 'ông anh” xem ra cũng là … phạm thượng. Chính vì thế cho nên, ngay khi vừa công bố, dù chương trình hoành tráng là vậy, nhưng các chi tiết về hạn mức của từng ngân hàng - trong đó có cả ngân hàng chủ trì là VNCB - đối tượng cụ thể, tỷ lệ phân bổ tín dụng dài - trung - ngắn hạn... đều không được nhắc tới. Điều này khiến sự hiểu biết về 'gói 50.000 tỷ” càng trở nên mông lung. </div> <br /> <div> Hoặc thận trọng hơn - như nhận định của Thứ trưởng Nguyễn Trần Nam - có thể do VNCB nóng lòng muốn đón đầu, nên chưa có sự thống nhất với các ngân hàng khác, thì tức là VCNB và Tập đoàn Thiên Thanh đã và đang 'bắc nước chờ gạo người”! </div> <br /> <div> <span>Thanh Tường</span> </div></td> </tr>",
  "Key": [
    "ngân hàng",
    "tín dụng",
    "thị trường bất động sản",
    "OceanBank",
    "thiên thanh",
    "bắc nước",
    "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
    "vật liệu xây dựng",
    "Nguyễn Trần Nam",
    "Ngân hàng TMCP Sài Gòn Hà Nội",
    "gạo",
    "Ngân hàng Nhà nước Việt Nam",
    "bất động sản",
    "PR",
    "BIDV"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
