{
  "Url": "http://www.baomoi.com/Goi-tin-dung-50000-ty-Day-tham-vong-va-kho-giai-quyet/126/13452032.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Gói tín dụng 50.000 tỷ: Đầy tham vọng và khó giải quyết",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "VOV.VN -ADB bày tỏ sự nghi ngờ việc đưa ra gói tín dụng này là “hỗ trợ sân sau hay cứu thị trường”.",
  "Content": "<tr> <td> <div> <p>Nêu quan điểm về các gói tín dụng hỗ trợ bất động sản trước đây là 30.000 tỷ và nay là 50.000 tỷ, theo chuyên gia kinh tế của Ngân hàng Phát triển châu Á (ADB) Dominic Mellor, cho rằng: “Chỉ 4% gói 30 ngàn tỷ được giải ngân là có vấn đề về việc thực hiện gói kích thích này. Các NHTM đưa ra gói tín dụng 50 ngàn tỷ là mục tiêu đầy tham vọng và khó giải quyết”.</p> <p>Ông Dominic cũng đặt câu hỏi: “Động cơ của các NHTM trong việc tung ra gói kích thích này là gì? Có phải hỗ trợ sân sau hay cứu thị trường như đã thông báo. Quan điểm của ADB, việc thiếu hụt tín dụng trong hệ thống là do cấu trúc nhiều hơn, chủ yếu là phía cung hơn là cầu; phía cung thiếu kế hoạch kinh doanh đáng tin cậy nên NH khó có thể đánh giá nhu cầu vay. “Về trung hạn và dài hạn tín dụng sẽ tăng trưởng nhưng chất lượng tăng trưởng tín dụng có ổn không mới là vấn đề lớn” – ông Dominic Mellor nói.</p> <p>Cũng theo ông Mellor, khả năng đưa nền kinh tế trở lại tốc độ tăng trưởng cao của những năm trước bị hạn chế bởi tiến độ thận trọng của cải cách hệ thống ngân hàng và DNNN. NHNN đã tăng cường giám sát hoạt động cho vay của các ngân hàng, sáp nhập và tái cơ cấu một số ngân hàng yếu kém và nới lỏng các hạn chế đối với đầu tư nước ngoài vào ngân hàng trong nước. Sau một năm trì hoãn, các chuẩn mực mới về phân loại nợ và dự phòng nhằm tiệm cận các chuẩn mực quốc tế sẽ bắt đầu có hiệu lực vào tháng 6/2014.</p> <p>Tuy nhiên, bày tỏ sự thất vọng, ông Mellor cho rằng: Các chuẩn mực mới ban hành lại không yêu cầu cao như dự định ban đầu, và sự chậm trễ tiếp theo ảnh hưởng đến một số biện pháp quan trọng như yêu cầu điều chỉnh phân loại nợ dựa trên các dữ liệu từ trung tâm thông tin tín dụng. Ngoài ra, các ngân hàng sẽ tiếp tục được linh hoạt trong tái cấu trúc các khoản nợ quá hạn và có quyền quyết định không tuyên bố chúng là nợ xấu. Để đẩy nhanh tốc độ xử lý nợ xấu, có thể cần đặt ra các chỉ tiêu cụ thể và thời hạn để thu hẹp khoảng cách giữa quy định của quốc gia với các chuẩn mực quốc tế”.</p> <p>Trong năm 2014, VAMC dự định mua tương đương 4,8 tỷ USD nợ xấu từ các ngân hàng. Một số thách thức mà VAMC đang đối mặt là xây dựng đủ năng lực để tiến hành các hoạt động tái cơ cấu nợ phức tạp và thực thi nhiệm vụ của mình với số vốn ban đầu ít ỏi 24 triệu USD. Các cơ chế hiệu quả để định giá và đấu giá nợ xấu cũng như đấu giá các tài sản thế chấp vẫn chưa được ban hành. Ngoài ra, theo ADB, Việt Nam cũng cần sửa đổi khuôn khổ quản lý nhà nước và pháp luật phá sản để VAMC có thể xử lý nợ và tài sản thế chấp liên quan một cách kịp thời.</p> <p>“Khi các ngân hàng xử lý nợ xấu, họ sẽ vẫn cần bơm thêm vốn, tuy nhiên vẫn còn chưa rõ khi nào họ sẽ được tái cấp vốn và bằng cách nào. Việc tái cấp vốn cho các ngân hàng và cải cách DNNN cần được tiến hành đồng thời với việc xử lý nợ xấu” – ông Mellor nói.</p> <p>Ngoài ra, chính phủ đang từng bước triển khai một chương trình cải cách khu vực doanh nghiệp nhà nước (DNNN). Chương trình cải cách bao gồm tăng cường cổ phần hóa, hay tư nhân hóa một phần các DNNN và giảm mạnh số lượng DNNN xuống 690 vào năm 2015 và 200 vào năm 2020. Các DNNN đã được chỉ đạo phải thoái vốn khỏi những lĩnh vực đầu tư ngoài ngành, mạo hiểm. Tháng 6 năm 2013, chính phủ đã đơn giản hóa các yêu cầu báo cáo đối với DNNN nhằm khuyến khích họ công bố thông tin tài chính.</p> <p>Trước đó, để khắc phục những điểm dễ tổn thương của khu vực ngân hàng, chính phủ đã tiến hành những biện pháp giải quyết các yếu kém trong bảng cân đối tài sản ngân hàng, tình trạng thiếu vốn cũng như các chuẩn mực an toàn vốn chưa đủ mạnh trong ngân hàng. Đáng kể nhất là việc thành lập Công ty Quản lý Tài sản của các tổ chức tín dụng Việt Nam (VAMC), với chức năng chủ yếu là mua, tái cấu trúc và bán các khoản nợ xấu. Đến cuối năm, VAMC đã mua tương đương 1,9 tỷ nợ xấu từ 35 ngân hàng (ước tính khoàng 1,1% tổng dư nợ xấu). Về phương thức thanh toán, VAMC đã phát hành trái phiếu đặc biệt với kỳ hạn lên tớn 5 năm và lãi suất bằng 0, và các ngân hàng có thể sử dụng trái phiếu đặc biệt này làm tài sản thế chấp để tiếp cận nguồn tái cấp vốn của NHNN.</p> <p>NHNN báo cáo rằng tỷ lệ nợ xấu đã giảm xuống chỉ còn 3,6% tổng dư nợ vào cuối năm</p> <p>2013, chủ yếu nhờ vào việc chuyển giao các khoản nợ xấu sang cho VAMC, nhưng NHNN cũng nói thêm rằng nếu tính cả những khoản nợ được tái cơ cấu thì tỷ lệ nợ xấu có thể lên đến 9%. Hãng đánh giá tín nhiệm Moody’s ước tính tỷ lệ nợ xấu có thể trên 15% nếu áp dụng các chuẩn mực kế toán và dự phòng quốc tế./.</p> <p> Vũ Hạnh/VOV online </p> </div><br /></td> </tr>",
  "Key": [
    "nợ xấu",
    "ngân hàng",
    "doanh nghiệp nhà nước",
    "tín dụng",
    "Ngân hàng Phát triển Châu Á",
    "chuẩn mực",
    "tái cấp",
    "khoản nợ",
    "tái cơ cấu",
    "Ngân hàng Nhà nước Việt Nam",
    "cải cách",
    "bất động sản",
    "chuyên gia kinh tế",
    "ngân hàng thương mại",
    "kế hoạch kinh doanh"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
