{
  "Url": "http://www.baomoi.com/PVcomBank-Sau-sap-nhap-no-xau-van-o-nguong-5/126/13450105.epi",
  "Time": "01/04/2014 14:17",
  "Title": "PVcomBank: Sau sáp nhập, nợ xấu vẫn ở ngưỡng 5%",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "BizLIVE - Tính đến cuối năm 2013, nợ nhóm 5 (nợ có khả năng mất vốn) chiếm đến 71% tổng nợ xấu, tương đương với 1.475 tỷ đồng.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/hanhpham/2014_03_31/pv_PWVQ.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Ảnh minh họa.</p> </div> <div> Ngân hàng Đại chúng Việt Nam (PVcomBank) vừa công bố báo cáo tài chính hợp nhất quý IV/2013. <br /> <br /> <p> PVcomBank được thành lập từ đầu tháng 10/2013 từ việc hợp nhất Tổng công ty tài chính cổ phần Dầu khí Việt Nam và Ngân hàng Phương Tây (Westernbank). Do vậy số liệu báo cáo tài chính của PVcomBank sẽ lấy mốc từ đầu quý IV/2013.</p> <p> Theo bản báo cáo, thu nhập lãi thuần quý IV, PVcomBank âm 78,5 tỷ đồng. </p> <p>Tuy nhiên các hoạt động kinh doanh ngoại hối và chứng khoán đều có lãi, lần lượt là 15,2 tỷ và 125,6 tỷ đồng.</p> <p> Trong quý IV, tổng chi phí hoạt động là 359 tỷ đồng. Lợi nhuận trước thuế của PVcomBank là 35,4 tỷ đồng. Lợi nhuận sau thuế là 35,2 tỷ đồng.</p> <p>Dư nợ cho vay cuối năm 2013 là 41.340 tỷ đồng, giảm 2.456 tỷ so với thời điểm 01/10/2013. Trong đó, cho vay các tổ chức kinh tế và cá nhân là 27.522 tỷ đồng, chiếm 66%. Như vậy, trong quý IV, PVcomBank tăng trưởng tín dụng âm 5,6%. </p> <p> Đáng chú ý, sau hợp nhất do phải gánh thêm nhiều tài sản kém chất lượng từ Western Bank,tại thời điểm đó nợ xấu của PVcomBank là 5,2%. Tuy nhiên sau 3 tháng, con số này cải thiện không mấy khả quan, ở mức 4,96%. </p> <p>Trong đó, về cơ cấu nợ, tính đến cuối năm 2013, nợ nhóm 5 (nợ có khả năng mất vốn) chiếm đến 71% tổng nợ xấu, tương đương với 1.475 tỷ đồng. </p> Về đối tượng nợ, theo chỉ đạo của cơ quan quản lý Nhà nước về xem xét khoanh nợ, cơ cấu lại các khoản nợ của Tập đoàn Công nghiệp tàu thủy Việt Nam (Vinashin) và Tổng công ty hàng hải Việt Nam (Vinalines), ngân hàng đã giữ nguyên trạng thái nợ hiện tại đối với Vinashin từ năm 2009 và Vinalines từ năm 2011. <div> <br /> <p>Hiện tại, ngân hàng đang tiếp tục làm việc với Vinashin, Vinalines và cơ quan quản lý Nhà nước về phương án xử lý và thu hồi các khoản nợ này.</p> <p> Về tỷ lệ vốn góp cổ đông, tính đến cuối năm 2013, Tập đoàn Dầu khí Việt Nam là cổ đông lớn nhất, nắm 4.680 tỷ đồng, chiếm 52% vốn điều lệ. Tiếp đó là Morgan Stanley International Holding Inc với 600 tỷ đồng, tương đương 7% vốn.</p> <p>Tính đến ngày 31/12/2013, vốn điều lệ của ngân hàng là 9.000 tỷ đồng, tổng tài sản là 100.874 tỷ đồng.<br /> <br /> Hiện ngân hàng có 30 chi nhánh và 102 điểm giao dịch.</p> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Tổng Công ty Hàng hải Việt Nam",
    "Western Bank",
    "nợ xấu",
    "quý IV",
    "Vinashin",
    "hợp nhất",
    "báo cáo tài chính",
    "ngân hàng",
    "khoản nợ",
    "vốn điều lệ",
    "cơ quan quản lý",
    "PVFC",
    "Tập đoàn dầu khí quốc gia Việt Nam",
    "cổ đông lớn",
    "Morgan Stanley"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
