{
  "Url": "http://www.baomoi.com/Vang-SJC-re-nhat-trong-gan-2-thang/126/13450561.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Vàng SJC rẻ nhất trong gần 2 tháng",
  "Category": "Tin tức > Kinh tế > Tài chính",
  "Description": "Giá vàng thế giới duy trì xu hướng giảm và mỗi lúc một trượt sâu hơn dưới ngưỡng 1.300 USD/oz, khiến giá vàng SJC bán ra sáng nay (1/4) chỉ còn hơn 35,4 triệu đồng/lượng. Giá USD ngân hàng giảm trở lại trong khi giá USD tự do tiếp tục giữ ổn định.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/ZhravZv1I0oAZk0KzTwqZLoIXRpxl/Image/2014/04/00-74c0c.jpg' /></span> <p>Diễn biến giá vàng SJC tại DOJI - Nguồn: DOJI.<br /></p> </span> <strong></strong> <br /> <br /> Lúc hơn 10h trưa nay, Tập đoàn DOJI niêm yết giá vàng SJC cho thị trường Hà Nội ở mức 35,38 triệu đồng/lượng (mua vào) và 35,43 triệu đồng/lượng (bán ra). So với cuối giờ chiều qua, giá vàng SJC tại doanh nghiệp này hiện giảm 130.000 đồng/lượng ở chiều mua vào và giảm 110.000 đồng/lượng ở chiều bán ra. <br /> <br /> Tại thị trường Tp.HCM cùng thời điểm trên, Công ty SJC báo giá vàng SJC ở mức 35,38 triệu đồng/lượng và 35,44 triệu đồng/lượng, tương ứng giá mua và giá bán, thấp hơn 120.000 đồng/lượng và 110.000 đồng/lượng so với mức giá áp dụng cuối giờ chiều hôm qua. <br /> <br /> Đầu giờ sáng, giá vàng SJC bán ra có nơi giảm dưới 35,4 triệu đồng/lượng, thấp nhất kể từ ngày 7/2. <br /> <br /> Trong tháng 3 vừa qua, giá vàng miếng SJC này đã “bốc hơi” khoảng 1 triệu đồng/lượng do giá vàng thế giới liên tục suy yếu. Thành quả tăng giá trong cả quý 1 của vàng miếng thương hiệu này vì thế giảm còn 500.000 đồng/lượng. Trong quý, có lúc giá vàng SJC lên gần 37 triệu đồng/lượng nhưng không thể tiến xa hơn khi giá vàng thế giới đuối sức trở lại. <br /> <br /> Đóng cửa phiên giao dịch cuối của tháng 3 tại New York, giá vàng giao ngay giảm 10,1 USD/oz, tương đương giảm gần 0,8%, còn 1.285,8 USD/oz. Lúc hơn 10h sáng nay theo giờ Việt Nam, giá vàng giao ngay trong phiên châu Á giảm thêm 1,4 USD/oz, còn 1.284,4 USD/oz, tương đương 32,7 triệu đồng/lượng. <br /> <br /> So với giá vàng thế giới quy đổi, giá vàng SJC bán lẻ đang cao hơn khoảng 2,7 triệu đồng/lượng. Chênh lệch giá vàng trong nước-thế giới trong từ hơn nửa tháng nay bị kéo giãn do giá vàng trong nước giảm chậm hơn so với thế giới. <br /> <br /> Giá vàng thế giới đang ở vùng thấp nhất kể từ giữa tháng 2. Trong tháng 3, giá vàng giảm 3%, đánh dấu tháng giảm giá đầu tiên kể từ đầu năm. Tuy vậy, trong quý 1, giá vàng tăng được khoảng 6,5%. <br /> <br /> Theo số liệu của hãng tin Reuters, trong vòng 10 phiên giao dịch qua, giá vàng đã giảm khoảng 100 USD/oz kể từ mức đỉnh của 6 tháng đạt được vào giữa tháng 3. <br /> <br /> Căng thẳng địa chính trị ở Ukraine giảm bớt, và khả năng Cục Dự trữ Liên bang Mỹ (FED) có thể sớm nâng lãi suất đồng USD là những nguyên nhân chính đẩy giá vàng đi xuống. Nhu cầu vàng vật chất của khu vực châu Á chưa khởi sắc trong đợt giảm giá này, nên lực nâng đỡ cho giá vàng từ thị trường vàng vật chất hầu như xuất hiện. <br /> <br /> Giá USD tự do tại Hà Nội sáng nay phổ biến ở mức 21.095-21.105 đồng (mua vào) và 21.120-21.130 đồng (bán ra). Đây là mức giá đã duy trì từ cuối tuần vừa rồi. <br /> <br /> Giá USD niêm yết tại các ngân hàng thương mại hôm nay đã giảm trở lại sau khi đồng loạt tăng nhẹ trong ngày hôm qua. Vietcombank trở lại với mức giá USD niêm yết duy trì nhiều ngày qua là 21.080 đồng (mua vào) và 21.120 đồng (bán ra). Eximbank báo giá USD ở các mức tương ứng lần lượt là 21.060 đồng và 21.120 đồng, tương ứng giá mua và bán. <br /> <br /> Tỷ giá Euro/USD tại Tokyo sáng nay ở mức gần 1,38 USD/Euro, tăng nhẹ so với sáng qua.<br /></td> </tr>",
  "Key": [
    "giá vàng",
    "SJC",
    "Vàng SJC",
    "DOJI",
    "tỷ giá USD",
    "bán ra",
    "USD",
    "báo giá",
    "tương ứng",
    "giá mua",
    "Cục Dự Trữ Liên Bang",
    "Hà Nội",
    "TP HCM",
    "phiên giao dịch",
    "Thành phố New York"
  ],
  "Trends": [
    {
      "Word": "ACB",
      "Weight": "6"
    },
    {
      "Word": "Bảo Tín Minh Châu",
      "Weight": "6"
    },
    {
      "Word": "bất động sản",
      "Weight": "6"
    },
    {
      "Word": "BIDV",
      "Weight": "4"
    },
    {
      "Word": "Cục Dự Trữ Liên Bang",
      "Weight": "4"
    },
    {
      "Word": "Cục Thuế",
      "Weight": "2"
    },
    {
      "Word": "DOJI",
      "Weight": "1"
    },
    {
      "Word": "Eximbank",
      "Weight": "4"
    },
    {
      "Word": "hội đồng quản trị",
      "Weight": "6"
    },
    {
      "Word": "Khu vực đồng Euro",
      "Weight": "4"
    },
    {
      "Word": "kinh tế Mỹ",
      "Weight": "3"
    },
    {
      "Word": "lạm phát",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Công thương Việt Nam",
      "Weight": "3"
    },
    {
      "Word": "Ngân hàng Nhà nước Việt Nam",
      "Weight": "1"
    },
    {
      "Word": "Ngân hàng Nông nghiệp Và Phát triển Nông thôn Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "Ngân hàng Phát triển Châu Á",
      "Weight": "3"
    },
    {
      "Word": "ngân hàng thương mại",
      "Weight": "2"
    },
    {
      "Word": "Ngân hàng Trung ương Châu Âu",
      "Weight": "3"
    },
    {
      "Word": "nợ xấu",
      "Weight": "1"
    },
    {
      "Word": "phiên giao dịch",
      "Weight": "4"
    },
    {
      "Word": "SJC",
      "Weight": "1"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "6"
    },
    {
      "Word": "thị trường bất động sản",
      "Weight": "6"
    },
    {
      "Word": "thị trường vàng",
      "Weight": "6"
    },
    {
      "Word": "thuế thu nhập cá nhân",
      "Weight": "6"
    },
    {
      "Word": "tỷ giá USD",
      "Weight": "4"
    },
    {
      "Word": "tỷ lệ lạm phát",
      "Weight": "6"
    },
    {
      "Word": "USD",
      "Weight": "1"
    },
    {
      "Word": "Vàng SJC",
      "Weight": "2"
    },
    {
      "Word": "Vietcombank",
      "Weight": "6"
    }
  ]
}
