{
  "url": "http://www.baomoi.com/VAMC-thieu-bao-kiem-ngan-hang-run-ray-lo-no-xau-quay-vong/126/13493578.epi",
  "time": "06/04/2014 09:44",
  "title": "VAMC thiếu 'bảo kiếm', ngân hàng run rẩy lo nợ xấu 'quay vòng'",
  "category": "Tin tức > Kinh tế > Tài chính",
  "description": "Một cơ chế đặc thù cho VAMC mới mong xử lý hiệu quả núi nợ xấu đang phải mua vào, đặc biệt là trong việc xử lý nợ xấu về tài sản đảm bảo.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/huonglan/2014_04_04/ABBank1.JPG' /></span></td> </tr> <tr> <td>Nợ xấu khiến ngân hàng ngại cho vay ra<br /> </td> </tr> </tbody> </table> Tính đến hết quý 1/2014, Công ty Quản lý tài sản của các tổ chức tín dụng Việt Nam (VAMC) đã muakhoảng 42.829 tỷ đồng nợ xấu và tổng giá trị trái phiếu đặc biệt phát hành đạt 35.448 tỷ đồng. <p>Hiện hầu hết các TCTD đang vướng trong việc xử lý tài sản đảm bảo (TSBĐ), đặc biệt là việc cấn trừ nợ bằng bất động sản khi không thể sang tên được vì phải có sự đồng ý của con nợ. Luật Các TCTD 2010 quy định, TCTD được quyền nhận chính TSBĐ để thu hồi nợ nhưng do TCTD không được quyền kinh doanh bất động sản nên chỉ được nắm giữ bất động sản đó trong 3 năm và phải bán để thu nợ. </p> <p>Theo bà Trần Thị Hồng Hạnh – Tổng thư ký Hiệp hội ngân hàng Việt Nam (VNBA), băn khoăn nhất của các TCTD về việc thành lập VAMC là vấn đề hiệu quả của việc mua bán nợ. Vì theo Nghị định 53/2013/NĐ-CP về thành lập, tổ chức và hoạt động của VAMC, những khoản nợ không bán được sẽ quay về với ngân hàng trong 5 năm nữa. Theo nhiều ý kiến từ phía ngân hàng thì nên xử lý nợ dứt điểm để ngân hàng không phải nhận lại nợ đã bán. </p> <p>Theo một vị lãnh đạo của MeKongBank, khi thành lập VAMC tất cả các ngân hàng đều kỳ vọng đây là một cơ chế cho phép giải quyết tất cả các vướng mắc khi xử lý nợ xấu, xử lý TSBĐ từ các khâu tòa án, thi hành án hoặc với các cơ quan thẩm quyền liên quan… </p> <p>Theo ông Nguyễn Quốc Hùng, Phó Chủ tịch thường trực VAMC, các khoản nợ xấu liên quan đến nhiều lĩnh vực: sản xuất, kinh doanh, bất động sản. VAMC mua nợ xấu của các ngân hàng rồi phân loại và tái cơ cấu các khoản nợ. Có những khoản nợ có tính chất phức tạp, để xử lý thì cần sự chung tay, góp sức của tất cả các cấp các ngành.</p> <p>Như vậy, các cơ chế chính sách về xử lý TSBĐ, dự phòng rủi ro, tỷ lệ chiết khấu, trách nhiệm của khách hàng đối với khoản nợ xấu… phải đảm bảo quyền lợi và nghĩa vụ đầy đủ của các bên liên quan thì mới mong xử lý rốt ráo nợ xấu được, một chuyên gia ngân hàng phân tích. </p> <p>Dự thảo Thông tư liên tịch Hướng dẫn một số vấn đề về xử lý tài sản đảm bảo giữa Bộ Công Thương, Bộ Tư Pháp, Ngân hàng Nhà nước sẽ được ban hành vào cuối tháng 4 này, đây là một trong các giải pháp quan trọng nhằm tháo gỡ khó khăn cho sản xuất kinh doanh, hỗ trợ thị trường, giải quyết nợ xấu theo Nghị quyết 02/NQ-CP của Chính phủ.</p> <p>Tuy nhiên, theo luật sư Trương Thanh Đức – Chủ nhiệm Câu lạc bộ Pháp chế ngân hàng, Ban Dự thảo đã yêu cầu Bộ Công an tham gia nhưng bị từ chối vì lý do đây là các giao dịch dân sự. Ông Đức cho rằng, trong tình thế cấp bách này, sự tham gia của các cơ quan liên quan thể hiện trách nhiệm của các cấp, các ngành trong xử lý nợ xấu, đây không phải chỉ là dành riêng cho ngành ngân hàng, mà đó là sự sống còn của nền kinh tế.</p> <p>Do vậy, cần một cơ chế đặc thù cho VAMC mới mong xử lý hiệu quả núi nợ xấu hiện nay đang tắc vì nhiều thủ tục pháp lý. Nếu không nó chỉ là biện pháp 'giảm đau' tạm thời mà thôi.</p> <p><strong>Linh Lan </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/huonglan/2014_04_04/ABBank1.JPG' /></span></td> </tr> <tr> <td>Nợ xấu khiến ngân hàng ngại cho vay ra<br /> </td> </tr>",
  "key": [
    "nợ xấu",
    "xử lý",
    "ngân hàng",
    "khoản nợ",
    "bất động sản",
    "cơ chế",
    "các cấp các ngành",
    "tài sản",
    "đảm bảo",
    "dự thảo",
    "bảo kiếm",
    "Hiệp hội Ngân hàng Việt Nam",
    "sản xuất kinh doanh",
    "tái cơ cấu",
    "Bộ Công Thương"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "3"
    },
    {
      "word": "Cục Dự Trữ Liên Bang",
      "weight": "3"
    },
    {
      "word": "đầu tư phát triển",
      "weight": "6"
    },
    {
      "word": "doanh nghiệp nhà nước",
      "weight": "6"
    },
    {
      "word": "DOJI",
      "weight": "2"
    },
    {
      "word": "dòng tiền",
      "weight": "6"
    },
    {
      "word": "Eximbank",
      "weight": "6"
    },
    {
      "word": "HNX",
      "weight": "4"
    },
    {
      "word": "hoàn thuế",
      "weight": "6"
    },
    {
      "word": "lãi suất huy động",
      "weight": "4"
    },
    {
      "word": "lạm phát",
      "weight": "6"
    },
    {
      "word": "Ngân hàng Nhà nước Việt Nam",
      "weight": "1"
    },
    {
      "word": "Ngân Hàng Sài Gòn Thương Tín",
      "weight": "3"
    },
    {
      "word": "ngân hàng thương mại",
      "weight": "1"
    },
    {
      "word": "Ngân hàng TMCP Phương Nam",
      "weight": "4"
    },
    {
      "word": "Ngân hàng Trung ương Châu Âu",
      "weight": "4"
    },
    {
      "word": "nợ xấu",
      "weight": "1"
    },
    {
      "word": "phiên giao dịch",
      "weight": "3"
    },
    {
      "word": "SJC",
      "weight": "1"
    },
    {
      "word": "Techcombank",
      "weight": "6"
    },
    {
      "word": "thị trường bất động sản",
      "weight": "2"
    },
    {
      "word": "thương mại điện tử",
      "weight": "6"
    },
    {
      "word": "tổng thu ngân sách",
      "weight": "6"
    },
    {
      "word": "tỷ giá USD",
      "weight": "3"
    },
    {
      "word": "tỷ lệ thất nghiệp",
      "weight": "6"
    },
    {
      "word": "USD",
      "weight": "1"
    },
    {
      "word": "Vàng SJC",
      "weight": "2"
    },
    {
      "word": "Vietcombank",
      "weight": "3"
    }
  ]
}
