{
  "Url": "http://www.baomoi.com/Bi-mat-cua-nhung-nguoi-giau-nhat-the-gioi/146/13450409.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Bí mật của những người giàu nhất thế giới",
  "Category": "Tin tức > Kinh tế > Việc làm",
  "Description": "Steve Siebold đã mất 30 năm liên hệ và phỏng vấn hơn 1.200 triệu phú và thậm chí cả tỷ phú để đúc rút ra những bí mật làm giàu của những người giàu có nhất thế giời và tổng hợp lại trong cuốn sách “Suy nghĩ của người giàu”.",
  "Content": "<tr> <td> <div> <p><strong></strong></p> <p></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080468/bestwaytomakemoney-1.jpg' /></span> </td> </tr> </tbody> </table>Steve Siebold là một cựu vận động viên quần vợt chuyên nghiệp và huấn luyện viên quần vợt quốc gia của Mỹ. Ông cũng là tác giả của nhiều cuốn sách và một diễn giả nổi tiếng từng dạy cho Larry Wilson, Mark Victor Hansen , Og Mandino và Nido Qubein… <p></p> <table align='right' width='100%'> <tbody> <tr> <td><p> > Con đường làm giàu của những tỷ phú Châu Á </p><p> > Các bước cần tuân thủ khi bạn muốn làm giàu </p><p> > Làm giàu từ việc… dạy làm giàu </p><p> > Bí quyết làm giàu từ tay trắng </p><p> > “Vui vẻ thì mới làm giàu được” </p></td> </tr> </tbody> </table> <p>Steve Siebold cho biết: Khi còn là sinh viên đại học kinh tế, ông nghĩ rất nhiều về làm giàu nhưng các giáo sư tại trường đại học nói rằng làm giàu rất khó vì tỷ lệ thành công rất ít và phải mất nhiều năm mới đạt được. Ông không tin vào điều đó nên đã quyết tâm làm một cái gì đó khác đi.</p> <p>Ông bắt đầu liên lạc với một triệu phú và yêu cầu một cuộc phỏng vấn. Sau đó, triệu phú đó tiếp tục giới thiệu ông với các triệu phú khác. Cuối cùng, sau 30 năm, Siebold đã phỏng vấn hơn 1.200 triệu phú và tỷ phú và hoàn thành cuốn sách của mình.</p> <p>Ông nói rằng: Điều làm nên thành công của các triệu phú “không phải là về tiền bạc mà là do tư duy'.</p> <p>Trong một cuộc phỏng vấn với tờ Business Insider, Steve Siebold đã chia sẻ với phóng viên LearnVest về một số bí mật tư duy của người giàu. Dưới đây là nội dung cuộc phỏng vấn:</p> <p><em>* LearnVest: Ông có thực sự tin rằng bất cứ ai có thể làm giàu?</em></p> <p>- Steve Siebold : Vâng, trừ một số trường hợp đặc biệt thì hầu hết mọi người đều có thể làm giàu. Sau khi tìm hiểu về những người giàu có trong nhiều năm, tôi đã học được rằng họ không thông minh hơn phần lớn chúng ta. Họ chỉ là những người bình thường nhưng biết đặt trọng tâm và tìm kiếm được những khoảng trống hoặc những gì còn thiếu trong thị trường để lấp đầy.</p> <p><em>* Nhưng không phải ai cũng có tinh thần kinh doanh bẩm sinh? Điều đó có thể cần được giảng dạy?</em></p> <p>- Chắc chắn, một số người dường như sinh ra để làm doanh nhân. Một triệu phú tôi phỏng vấn đã xây dựng một công ty 90 triệu USD rất thuận buồm xuôi gió, đó là một lợi thế. Nhưng điều quan trọng bạn cần làm là phải thực sự khát khao làm giàu.</p> <p>Nếu không có mong muốn và tố chất đủ mạnh, bạn có thể học tập và phát triển các kỹ năng cần thiết để trở thành một doanh nhân. Đó là cách hầu hết người Mỹ trở nên giàu có.</p> <p><em>* Trong cuốn sách của ông, ông nói rằng người trung lưu tập trung vào tiết kiệm, trong khi những người giàu tập trung vào lợi nhuận. Nhưng suy nghĩ tiết kiệm đã ăn sâu vào suy nghĩ của chúng ta từ khi sinh, Vậy làm thế nào để thay đổi được suy nghĩ tiết kiệm này?</em></p> <p>- Tôi hoàn toàn đồng ý rằng tiết kiệm là rất quan trọng. Thử làm một phép tính đơn giản, ví dụ một người năm trước kiếm được 38.000 USD, nếu tiết kiệm 10%, tức là để ra được 3.800 một năm. Và phải mất 300 năm để có thể đủ số tiền nghỉ hưu.</p> <p>Trong khi đó, những người giàu dùng số tiền để đầu tư. Nếu có thể làm cho số tiền ấy trở thành 200.000 USD một năm thì số tiền tiết kiệm 10% sẽ là 20.000 USD. Đó thực sự là một bước tiến lớn.</p> <p><em>* Đúng, nhưng đó là một bước nhảy lớn. Làm thế nào một người bình thường có thể kiếm được nhiều hơn?</em></p> <p>- Họ có thể tìm kiếm cơ hội kinh doanh nhỏ, thị trường thích hợp. Họ không cần phải mở một McDonalds, nhưng có lẽ họ có thể bắt đầu với một dịch vụ cắt cỏ, làm sạch hồ bơi hoặc bán những thứ trên eBay,…</p> <p>Hãy nhớ rằng điều này không phải vấn đề về tiền bạc, mà là ở cách suy nghĩ. Người giàu tìm các vấn đề để giải quyết, và sau đó trau dồi các kỹ năng, niềm đam mê và tài năng để giải quyết chúng.</p> <p><em>* Cuốn sách của ông có hơn 90 lời khuyên cho những người mong muốn làm giàu. Vậy những điều ông muốn nói với những người đang bắt đầu làm giàu ngay bây giờ là gì?</em></p> <p>- Để bắt đầu, hãy tham khảo ý kiến của những người giàu có. Một số người có thể nghĩ rằng đó là cực đoan, nhưng trước khi tôi giàu có, tôi đã chuyển vào một khu phố tôi của người giàu mặc dù tôi không đủ khả năng.</p> <p>Tôi muốn được sống trong môi trường của người giàu không phải để giao dịch với họ, mà để tìm hiểu suy nghĩ của họ.</p> <p>Tôi không khuyên bạn nên làm điều tương tự, nhưng bạn có thể đi đến những nơi mà người giàu thường tập trung, chẳng hạn như đấu giá từ thiện, hội thảo, các câu lạc bộ quốc gia… và lắng nghe cách họ nói chuyện về tiền bạc và cơ hội. So sánh suy nghĩ của họ với bạn và sau đó xem xét điều chỉnh.</p> <p>Bên cạnh đó, nên tránh xa những người nói với bạn rằng ý tưởng kinh doanh của bạn không thể được thực hiện bởi vì bạn không có đủ kiến thức, tiền bạc, tài năng. Nghe và tin những lời họ nói có thể nhanh chóng làm hỏng kế hoạch của bạn.</p> <p>Cuối cùng, hãy tự khám phá những gì tài năng của bạn và học cách phát huy chúng hiệu quả.</p> <p>Tôi là một tay vợt chuyên nghiệp, và khi tôi bắt đầu giảng dạy, tôi đã không nói nhiều về tiền. Một trong những điều tôi thường xuyên nói với các vận động viên là sự dẻo dai của tinh thần thể thao và sự tập trung nuôi dưỡng nó. Các triệu phú nói đó là một kỹ năng mà hầu hết mọi người không có và cần phải bù đắp.</p> <p>Vì vậy, trong khoảng thời gian sáu hoặc bảy năm, tôi bắt đầu đào tạo các kỹ năng của dẻo dai về tinh thần cho nhân viên bán hàng trong các tập đoàn lớn ... và đó là cách tôi làm ra hàng triệu USD của riêng tôi.</p> <p><em>* Ông có thể chỉ ra một sai lầm của những người có mong muốn làm giàu nhưng không làm được là gì không?</em></p> <p>- Họ lắng nghe những người bình thường, những người không có tiền nhưng lại nói với họ về tiền bạc. Họ không nên mất tinh thần và thời gian cho những lời khuyên từ những người không phù hợp vì nó không có ý nghĩa.</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080468/bestwaytomakemoney-1.jpg' /></span> </td> </tr> <tr> <td><p> > Con đường làm giàu của những tỷ phú Châu Á </p><p> > Các bước cần tuân thủ khi bạn muốn làm giàu </p><p> > Làm giàu từ việc… dạy làm giàu </p><p> > Bí quyết làm giàu từ tay trắng </p><p> > “Vui vẻ thì mới làm giàu được” </p></td> </tr>",
  "Key": [
    "làm giàu",
    "triệu phú",
    "người giàu",
    "suy nghĩ",
    "tiền bạc",
    "phỏng vấn",
    "giàu có",
    "cuốn sách",
    "tiết kiệm",
    "kỹ năng",
    "tỉ phú",
    "Tennis",
    "Mỹ",
    "Châu Á",
    "Đại học Kinh Tế"
  ],
  "Trends": [
    {
      "Word": "công việc",
      "Weight": "1"
    },
    {
      "Word": "cover",
      "Weight": "6"
    },
    {
      "Word": "cử nhân",
      "Weight": "6"
    },
    {
      "Word": "danh sách",
      "Weight": "6"
    },
    {
      "Word": "đơn xin việc",
      "Weight": "6"
    },
    {
      "Word": "hồ sơ",
      "Weight": "1"
    },
    {
      "Word": "hồ sơ xin việc",
      "Weight": "6"
    },
    {
      "Word": "học viên",
      "Weight": "6"
    },
    {
      "Word": "kỹ năng",
      "Weight": "2"
    },
    {
      "Word": "Kyocera",
      "Weight": "6"
    },
    {
      "Word": "lá thư",
      "Weight": "6"
    },
    {
      "Word": "mức lương",
      "Weight": "6"
    },
    {
      "Word": "nhà tuyển dụng",
      "Weight": "2"
    },
    {
      "Word": "nhân sự",
      "Weight": "2"
    },
    {
      "Word": "nhân viên",
      "Weight": "6"
    },
    {
      "Word": "phỏng vấn",
      "Weight": "6"
    },
    {
      "Word": "Posco",
      "Weight": "6"
    },
    {
      "Word": "tập đoàn",
      "Weight": "6"
    },
    {
      "Word": "thanh niên",
      "Weight": "6"
    },
    {
      "Word": "Top 10",
      "Weight": "6"
    },
    {
      "Word": "tuyển dụng",
      "Weight": "1"
    },
    {
      "Word": "ứng tuyển",
      "Weight": "1"
    },
    {
      "Word": "ứng viên",
      "Weight": "1"
    },
    {
      "Word": "việc làm",
      "Weight": "6"
    },
    {
      "Word": "VietnamWorks",
      "Weight": "6"
    },
    {
      "Word": "xin việc",
      "Weight": "2"
    }
  ]
}
