{
  "Url": "http://www.baomoi.com/Viettel-Strore-nhan-loi-sai-sot-hua-xu-ly-nghiem-su-viec/76/13448376.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Viettel Strore nhận lỗi sai sót, hứa xử lý nghiêm sự việc!",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Sau khi Báo điện tử Tầm Nhìn đăng bài: “Siêu thị Viettel Store vô trách nhiệm với khách hàng.”, sáng ngày 31/3 PV báo điện tử Tầm Nhìn đã có buổi làm việc với lãnh đạo Cty TNHH Nhà nước một thành viên Thương mại và XNK Viettel về những nội dung liên quan.",
  "Content": "<tr> <td> <table width='100%'> <tbody> <tr> <td align='center'><span class='storyInlinePhoto'><img src='http://tamnhin.net/Uploaded/nguyen%20huong/Images/ki%e1%bb%87n%20t%e1%bb%a5ng/viettel1.jpg' /></span></td> </tr> <tr> <td align='center'> Viettel hứa xử lý nghiêm người quản lý, và nhân viên siêu thị Viettel Store 145 Thái Hà. </td> </tr> </tbody> </table> <div> <div> >>>Siêu thị Viettel Store vô trách nhiệm với khách hàng. <br /> <br /> Tại buổi làm việc, lãnh đạo Viettel khẳng định nếu sự việc đúng như báo chí phản ánh đã nhận lỗi sai sót và hứa sẽ xử lý nghiêm sự việc. <br /> <br /> </div> <div> Như Tầm Nhìn đã đưa tin, sau khi nhận được thông tin quảng cáo mua một ipone 5S khuyến mại 1 SIM điện thoại 10 số, đồng thời có cơ hội trúng thưởng nhiều phần quà hấp dẫn. Chiều 17/3, anh Đ đã đến siêu thị bán điện thoại di động của Viettel (Viettel Store) tại địa chỉ 145 Thái Hà, Đống Đa, Hà Nội mua chiếc điện thoại ipone 5S trị giá 16.490.000đồng. Sau khi làm thủ tục mua bán xong thì siêu thị này đã không đưa cho anh Đ một SIM khuyến mại, hay là một mã số trúng thưởng nào như đã thông báo. <br /> <br /> </div> <div> Trao đổi với PV báo điện tử Tầm Nhìn, ông Đặng Minh Đức, Giám đốc hình ảnh Cty TNHH Nhà nước một thành viên Thương mại và XNK Viettel cho biết, để xảy ra sự việc này có thể là do lỗi chăm sóc khách hàng tại chỗ và hệ thống nghe không tốt. Tập đoàn Viettel như kiểu làm dâu trăm họ nên không thể quan sát được hết những sai sót của nhân viên. Chúng tôi sẽ tiếp thu sai sót bằng cách sửa chữa, xử lý nhân viên làm sai và người quản lý cửa hàng đó. <br /> <br /> </div> <div> Mặt khác, để rút kinh nghiệm cho những lần sau, chúng tôi đưa sự việc này lên công luận để cả hệ thống biết. Một cái sim chỉ có 65 nghìn đồng thôi, nhưng nó đánh giá và ảnh hưởng đến uy tín của cả hệ thống tập đoàn. Vì vậy, chúng tôi sẽ xin lỗi khách hàng và xử lý nhân viên một cách nghiêm minh, khách quan chứ không phải vì hòa bình, ông Đức nói. <br /> </div> <br /> <div> Các chính sách, chương trình khuyến mại cho khách hàng của Viettel thông qua dịch vụ quảng cáo là có thật. Tuy nhiên, làm dịch vụ phụ thuộc rất nhiều vào nhân viên cuối cùng tiếp xúc với khách hàng. Nhưng không phải nhân viên nào cũng tốt để nêu rõ các chính sách mà khách hàng được hưởng. Thậm chí, có nhân viên còn cố tình quên để trục lợi. Thực tế, hệ thống của chúng tôi cũng đang xử lý một số trường hợp đưa hàng ngoài vào bán, không trưng bày hàng khuyến mại, không cập nhật đúng giá… Những sai sót như thế trong hệ thống chúng tôi không phải là không có. Vì vậy, vấn đề này chúng tôi xin nhận lỗi”, ông Cẩn, Phó Giám đốc phụ trách khách hàng cho biết. <br /> <br /> </div> <div> Trao đổi với Giám đốc Công ty Thương mại và xuất nhập khẩu Viettel về sự việc này, ông Đỗ Đức Cường nói, Chúng tôi có lỗi thì chúng tôi sẽ nhận, vì trách nhiệm của chúng tôi là được phục vụ người tiêu dùng. Chúng tôi đặt khách hàng lên hàng đầu. Bên dưới làm việc không đến nới đến chốn thì chúng tôi sẽ xử lý. <br /> <br /> </div> <div> Ông Cường cũng yêu cầu cấp dưới rà soát lại các chương trình khuyến mại của Viettel và đề nghị họp kiểm điểm những sai sót đã xảy ra. <br /> <br /> </div> <div> <em>Xung quanh sự việc này Tamnhin.net sẽ tiếp tục phản ánh đến bạn đọc!</em> <br /> <br /> </div> <div> <strong>Quang Huy</strong> </div> </div><br /></td> </tr> <tr> <td align='center'><span class='storyInlinePhoto'><img src='http://tamnhin.net/Uploaded/nguyen%20huong/Images/ki%e1%bb%87n%20t%e1%bb%a5ng/viettel1.jpg' /></span></td> </tr> <tr> <td align='center'> Viettel hứa xử lý nghiêm người quản lý, và nhân viên siêu thị Viettel Store 145 Thái Hà. </td> </tr>",
  "Key": [
    "Viettel",
    "sai sót",
    "khuyến mãi",
    "siêu thị",
    "nhận lỗi",
    "khách hàng",
    "tầm nhìn",
    "nhân viên",
    "Công ty TNHH nhà nước một thành viên",
    "xử lý nghiêm",
    "báo điện tử",
    "Nguyễn Thái Hà",
    "sim điện thoại",
    "Đống Đa",
    "Hà Nội"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
