{
  "Url": "http://www.baomoi.com/Nguoi-dan-My-do-xo-dang-ky-mua-bao-hiem-ObamaCare/76/13451652.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Người dân Mỹ đổ xô đăng ký mua bảo hiểm ObamaCare",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Ngày 31/3, hàng chục nghìn công dân Mỹ đã đổ xô truy cập trang mạng chính phủ để đăng ký mua bảo hiểm giá rẻ, còn được gọi là ObamaCare, trong bối cảnh chương trình đăng ký sắp khép lại thời hạn 6 tháng.",
  "Content": "<tr> <td> <div> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/obvunua/2014_04_01/obamacare.jpg' /></span> <span>Người dân Mỹ đến đăng ký mua bảo hiểm giá rẻ. (Nguồn: ocregister.com)</span> </div> <br /> <br /> </div> <br /> <div> Những thành công ở giai đoạn nước rút đã tạm xóa mờ những ấn tượng không tốt ban đầu về chương trình này. <br /> </div> <br /> <div> Tính đến đầu giờ chiều, trang web Healthcare.gov đã ghi nhận một lượng truy cập kỷ lục lên tới 1,6 triệu lượt đăng ký, khiến trang mạng này có lúc bị quá tải. <br /> </div> <br /> <div> Trong khi đó, cũng có hơn 840.000 lượt người gọi tới các trung tâm để xin đăng ký mua bảo hiểm theo chương trình trên. Trong số những người đã đăng ký đa phần là giới trẻ. <br /> </div> <br /> <div> Nhà Trắng cho biết con số đăng ký trong năm đầu tiên sẽ cao hơn đáng kể con số 6 triệu người công bố không lâu trước đó và nhiều khả năng sẽ chạm mục tiêu hoặc thậm chí có thể vượt mốc 7 triệu người đăng ký. <br /> </div> <br /> <div> Trước thông tin trên, các nghị sỹ đảng Cộng hòa đã lên tiếng chỉ trích số liệu thống kê do Nhà Trắng công bố, đồng thời cảnh báo Đạo luật chăm sóc y tế mới này đang tác động nghiêm trọng đến các chủ doanh nghiệp nhỏ cũng như ảnh hưởng đến thị trường việc làm. <br /> </div> <br /> <div> Chủ tịch Hạ viện John Boehner cũng cảnh báo đạo luật này sẽ khiến tiền đóng bảo hiểm của người dân tăng cao chứ không phải 'bảo hiểm giá rẻ' như chính quyền Tổng thống Barack Obama cam kết trước đó. <br /> </div> <br /> <div> Đạo luật chăm sóc y tế là một trong những chính sách đối nội then chốt của chính quyền Tổng thống Obama và là một trong những chương trình cải cách 'mạnh tay' nhất tại Mỹ trong nhiều thập kỷ qua. Đây cũng là một trong những chủ đề gây tranh cãi gay gắt nhất giữa Nhà Trắng với phe Cộng hòa tại Quốc hội. <br /> </div> <br /> <div> Chương trình này bắt đầu đi vào thực hiện từ ngày 1/10/2013, qua đó cho phép người dân Mỹ có thể vào trang mạng HealthCare.gov để đăng ký mua bảo hiểm với giá phải chăng. Tuy nhiên, những trục trặc kỹ thuật phát sinh ngay từ khi trang web Healthcare.gov chính thức đi vào hoạt động đã khiến cho rất nhiều người dân Mỹ chưa thể thực hiện mong muốn của mình. <br /> </div> <br /> <div> Trong những giải thích đưa ra sau đó, Nhà Trắng cho biết sự cố nghẽn mạng trên trang HealthCare.gov chủ yếu do bị 'quá tải,' khiến trang mạng 'tải chậm, thậm chí sập mạng.' <br /> </div> <br /> <div> Tuy nhiên, các cuộc điều tra gần đây vẫn cho thấy chương trình Obamacare chưa thực sự tạo được ấn tượng tốt trong người dân Mỹ. Theo đó, một cuộc thăm dò mới đây do hãng Pew Research tiến hành cho thấy hiện chỉ có 41% người được hỏi ủng hộ chương trình này so với 53% phản đối./. </div> </div> </div><br /></td> </tr>",
  "Key": [
    "mua bảo hiểm",
    "đăng ký",
    "Nhà Trắng",
    "người Mỹ",
    "đạo luật",
    "website",
    "Barack Obama",
    "đổ xô",
    "quá tải",
    "tiền bảo hiểm",
    "y tế",
    "Mỹ",
    "Đảng Cộng Hòa"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
