{
  "Url": "http://www.baomoi.com/Tran-chien-moi-cua-Hiep-sy-bo-go-tieng-Viet-UniKey/76/13451091.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Trận chiến mới của “Hiệp sỹ bộ gõ' tiếng Việt UniKey",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Từ việc viết phần mềm miễn phí UniKey như một thú vui cá nhân, Phạm Kim Long đã đưa ứng dụng này lên vị trí thống trị trên các máy tính của người Việt. Giờ đây, chàng “Hiệp sỹ công nghệ thông tin” năm xưa lại bước vào trận chiến mới trên điện thoại di động.",
  "Content": "<tr> <td> <div> <div> <br /> <br /> Năm nay là tròn 20 năm kể từ ngày đầu tiên Phạm Kim Long viết phần mềm miễn phí UniKey (tên ban đầu là TVNBK). Lúc đó, Long đang là sinh viên năm thứ năm của Đại học Bách khoa Hà Nội, và thi viết phần mềm gõ tiếng Việt với ba bạn khác trong lớp bằng ngôn ngữ Assembly, xem chương trình của ai nhỏ nhất (lúc đó Long thắng cuộc với bộ gõ chỉ có 2Kb). <br /> <br /> Bản cho Windows được viết vào đầu năm 1998 khi Long đang theo học chương trình nghiên cứu sinh tại Đại học kỹ thuật Prague, Cộng hòa Séc. Sản phẩm lấy tên là “LittleVnKey” nhưng cũng chỉ dùng riêng và dành tặng một số bạn bè, chưa hỗ trợ Unicode. <br /> <br /> Cuối năm 2000, khi đang bí về luận án, Long tình cờ ghé thăm Diễn đàn tin học của VietnamNet, thấy mọi người bàn luận rất sôi nổi và háo hức về việc Unicode tiếng Việt được hỗ trợ trong Windows. Câu hỏi thường thấy nhất ở Diễn đàn lúc đó là: “Ai có... crack của VietKey không?”.Vậy là ý tưởng về một bộ gõ miễn phí hỗ trợ Unicode dựa trên TVNBK ra đời. <br /> <br /> “Thực ra, lúc đó cũng vì máu nghề nghiệp, muốn dùng chương trình của chính mình tạo ra nữa,' Long tâm sự. <br /> <br /> Sau một đêm thiết kế, hai đêm lập trình liên tục, bản UniKey đầu tiên hỗ trợ mã Unicode được Long công bố trên Diễn đàn của VietnamNet. Trong khoảng bốn tháng đầu, UniKey liên tục được cập nhật (1-2 tuần/lần) và ý kiến phản hồi của người dùng là điều quan trọng nhất giúp phần mềm này phát triển. <br /> <br /> <p>Thời điểm đó, Long nhiệt tình trả lời hầu hết e-mail gửi đến. Các lỗi do người dùng phát hiện thường được sửa ngay trong đêm và cập nhật luôn lên diễn đàn.</p> Trong khi cậu lưu học sinh vẫn miệt mài cải tiến chương trình thì những ý kiến trên diễn đàn chê bai, hoài nghi nhiều hơn khen. Thậm chí có thành viên còn tung tin UniKey chứa virus. <br /> <br /> <p>Thế nhưng, chính những sự chê bai, nghi ngờ này càng thúc đẩy Long cải tiến bằng được những khuyết điểm của UniKey để chinh phục người dùng. “Tôi muốn mọi người dùng UniKey vì nó tin cậy, đơn giản, dễ sử dụng chứ không phải miễn phí,' Long khẳng định.</p> Sau đó, khi UniKey hoạt động ổn định, bộ gõ này nhận được rất nhiều email khen ngợi của người dùng chứ không bị “ném đá” như trước. Và bốn năm sau khi ra đời, UniKey trở thành bộ gõ thống trị tuyệt đối trên máy tính của người dùng Việt Nam. <br /> <br /> Năm 2003, nhờ những đóng góp vô điều kiện, sẵn sàng phục vụ cộng đồng qua sản phẩm UniKey, Phạm Kim Long nằm trong số những cái tên nổi bật được e-CHÍP (tạp chí về công nghệ thông tin đình đám nhất thời kỳ đó) trao tặng danh hiệu “Hiệp sỹ công nghệ thông tin” thế hệ đầu tiên. <br /> <br /> Năm 2006, thông qua một Việt kiều, Apple - hãng công nghệ danh tiếng nhất thế giới, đề nghị Phạm Kim Long cho phép sử dụng mã nguồn UniKey trên các sản phẩm của họ (trước đó, người dùng Việt Nam gặp rất nhiều khó khăn khi nhập tiếng Việt trên máy tính Mac). <br /> <br /> <p>Và hãng công nghệ Mỹ nhận được sự đồng ý của chàng “Hiệp sỹ công nghệ thông tin” với quyền sử dụng miễn phí mã nguồn. Đến nay, tất cả các bộ gõ tiếng Việt của Apple trên Mac OS và iOS đều dùng lõi của UniKey.</p> Chia sẻ về thành công của UniKey, Long nói: “Không có sự ủng hộ của người dùng thì UniKey không thể phát triển như bây giờ. Người dùng có nhiều nhu cầu khác nhau, đa số nhu cầu rất xác đáng. Chính họ đề nghị những tính năng rất hay mà mình không nghĩ ra. Qua UniKey, mình có thêm rất nhiều bạn tốt.' <br /> <br /> <p>Tự bạch của “Hiệp sỹ bộ gõ” <br /> <br /> Thời trung học, mình học chuyên toán ở trường Hà Nội-Amsterdam. Học cũng làng nhàng thôi, chẳng có gì nổi bật. Lý do khiến mình nhớ trường “Ams” nhất là vì có rất nhiều... bạn gái ở các lớp chuyên ngữ rất xinh. Sau đó, mình vào Đại học Bách khoa Hà Nội học lớp Tin A, K36 (1991-1996). Hai năm cơ bản khá vất vả vì không quen với “lò luyện kim” của Bách khoa (phải học đủ các môn, có những môn chẳng biết học để làm gì). <br /> <br /> Ba năm sau, khi chuyển sang giai đoạn hai thì học nhàn hơn do hồi ấy ngành tin học vẫn còn khá mới mẻ, không có nhiều môn phải học. Thời của mình, điều kiện cho sinh viên thực hành gần như không có gì. Cũng chẳng mấy ai có máy tính cá nhân ở nhà, bọn mình toàn phải chạy ra ngoài thuê máy. Chuyện đi từ 7-8 giờ sáng để xếp hàng chọn máy tốt là điều bình thường. Tiền học bổng không đủ trả tiền thuê máy. <br /> <br /> Thích nhất khi học ở Bách khoa là được ở trong một môi trường mà bạn bè gồm rất nhiều người thông minh, ham học hỏi. Chính điều đó góp phần tạo ra động lực phấn đấu - một trong những lý do dẫn đến sự ra đời của UniKey sau này./.</p> </div> </div><br /></td> </tr>",
  "Key": [
    "bộ gõ",
    "Unicode",
    "Hiệp sỹ CNTT",
    "người dùng",
    "Tiếng Việt",
    "diễn đàn",
    "miễn phí",
    "THPT chuyên Hà Nội-Amsterdam",
    "hiệp sĩ",
    "phần mềm",
    "mã nguồn",
    "người Việt",
    "Đại học Bách Khoa Hà Nội",
    "Windows",
    "đại học kỹ thuật"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
