{
  "Url": "http://www.baomoi.com/Tran-lan-dung-cu-co-bac-bip-tren-mang/76/13448800.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Tràn lan dụng cụ cờ bạc bịp trên mạng",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Chỉ cần vài dụng cụ hỗ trợ và một chút mánh khóe, con bạc từ thua thê thảm có thể lật ngược tình thế khiến đối thủ thất bại, nhiều người tán gia bại sản.",
  "Content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/cuong/2014_03_27/111_KDMM.jpg.ashx?width=500' /></span><span>Dụng cụ cờ bạc bịp được rao bán tràn lan trên các trang mạng </span></p> <div> <p><strong>Tràn lan cờ bạc bịp</strong></p> <p>Mấy năm gần đây, dụng cụ hỗ trợ cờ bạc bịp được rao bán công khai trên nhiều trang mạng, trở thành mặt hàng hấp dẫn giới đánh bạc. Mua những sản phẩm này dễ như mua rau ngoài chợ. </p> <p>Với các tính năng “đổi trắng thay đen”, hứa hẹn giúp cho người dùng giàu lên nhanh chóng mà đối thủ không hề hay biết.</p> <p>Chỉ cần vào google gõ cụm từ “dụng cụ cờ bạc bịp” sẽ xuất hiện rất nhiều địa chỉ, trang web bán các thiết bị lừa đảo này. Tại địa chỉ dochoicobacbip.n..., rao bán gần 20 loại dụng cụ có tên như : “xúc xắc bịp”, “máy hút bài”, “máy đánh ba cây”, “kính áp tròng nhìn xuyên bát”, “bộ đàm xóc đĩa”... </p> <p>Trang web này chỉ trưng bày các mặt hàng cho khách tham quan, giá cả thì không đưa lên.</p> <p>Một trang web khác có tên dungcucobacbip.divivu.c... có lời rao hàng như sau: “Nhân dịp đón xuân mới 2014 tiếp tục đưa ra chương trình khuyến mãi nhân đôi, mua bao nhiêu tặng thêm bấy nhiêu đối với các đơn hàng mua mới”. </p> <p>Trang web này được xây dựng theo quy trình quảng bá sản phẩm rất chuyên nghiệp. Ban đầu là giới thiệu sản phẩm, tiếp đến là quảng bá sản phẩm khuyến mãi, bao gồm: kính nhìn xuyên bài, bộ bài lá bịp, dụng cụ xóc đĩa, đồ chơi xóc đĩa bịp... </p> <p>Lần lượt sau đó là các chuyên mục hướng dẫn sử dụng, bảo hành và địa chỉ liên hệ mua hàng qua điện thoại, nhưng không ghi rõ địa chỉ. </p> <p>Người mua cũng có thể gửi số điện thoại, địa chỉ yahoo, gmail, facebook... qua yahoo trực tuyến của các trang web, tự động có người liên hệ lại để bàn bạc giá cả.</p> <p>Dụng cụ phổ biến được rao bán trên các trang web thường là bài lỗi của công ty giá từ 50.000 - 70.000 đồng/bộ tùy theo loại cứng hoặc mềm, bài bốc cái dành cho ba người chơi và liêng giá khoảng 400.000 đồng/bộ, kính áp tròng và bộ bài tương thích giá từ 3 - 10 triệu đồng giúp người chơi có thể nhìn thấy quân bài của đối phương. </p> <p>Điện thoại đánh ba cây, giá khoảng 18 triệu đồng giúp người chơi có thể thắng mà không cần đến kỹ thuật chia hay nhìn bài mà vẫn biết bài thông qua tai nghe cực nhỏ. Tiếp đến là các loại bát hình giá khoảng 5 triệu đồng... </p> <p>Chúng tôi gọi điện thoại hỏi tính năng của các dụng cụ cờ bạc bịp thì được nhân viên của một trang web quảng cáo: “Tỉ lệ chính xác là 100%. Giá hơi cao, nhưng bán rất chạy, nhiều loại còn “cháy” hàng, muốn mua phải đặt tiền trước cả tháng mới có”.</p> <p><strong>Giao hàng tinh vi<br /> </strong><br /> Trên các trang web không có địa chỉ cụ thể, thậm chí còn để địa chỉ ảo, muốn mua hàng phải liên hệ trao đổi qua điện thoại. Từ những địa chỉ ghi trên các trang web, chúng tôi liên hệ tới số điện thoại 0932006xxx trên trang cobacbip6789.blogspot.c..., gặp một người tên Hải.</p> <p>Những cuộc gọi ban đầu Hải không nghe máy, sau đó y tiếp chuyện và tư vấn. Chúng tôi hỏi công dụng của kính áp tròng, Hải cho biết: “Loại đó cửa hàng em còn nhiều, muốn bao nhiêu cũng có”. Hải nói: “Khi đeo kính áp tròng thì chỉ một mình biết lá bài úp của đối phương là con gì, người ngoài không nhìn thấy được. </p> <p>Hiệu quả cực kỳ phù hợp cho chơi liêng xì tố, phỏm, ba cây. Giá một cặp sáu triệu đồng”. Chúng tôi hỏi địa chỉ giao hàng thì Hải có vẻ nghi ngờ: “Các anh ở chỗ nào, thường chơi ở những sòng nào vậy? Đã là dân cờ bạc thì phải biết tụi em chỉ giao dịch qua tài khoản ngân hàng. Đảm bảo uy tín, không lừa đảo gì hết”.</p> <p>Lần theo một địa chỉ ghi trên trang web, chúng tôi tới đường Kinh Dương Vương (quận 6, TPHCM) nhưng tại đây không có cửa hàng nào bán dụng cụ cờ bạc bịp. Chủ động gọi tới số 0943106xxx ghi trên trang mạng “đại lý cờ bạc bịp Thắng Lợi”, chúng tôi được một người đàn ông tự xưng tên Duy tiếp chuyện. </p> <p>Sau một hồi trao đổi, Duy nói: “Hàng này nhập từ nước ngoài, nhiều nhất là Hồng Kông, Ma Cao về Việt Nam. Anh cứ yên tâm, hàng từ “xứ sở” cờ bạc về thì đảm bảo chất lượng”.<br /> <br /> Việc kinh doanh các dụng cụ chơi cờ bạc bịp không chỉ tiếp tay cho nạn cờ bạc trái phép ngày một gia tăng mà còn đẩy nhiều gia đình vào cảnh khuynh gia bại sản. Thiết nghĩ các cơ quan chức năng cần có biện pháp hữu hiệu ngăn chặn tình trạng trên. </p> </div><br /></td> </tr>",
  "Key": [
    "cờ bạc bịp",
    "dụng cụ",
    "website",
    "kính áp tròng",
    "xóc đĩa",
    "cờ bạc",
    "tràn lan",
    "liên hệ",
    "tiếp chuyện",
    "người chơi",
    "giao hàng",
    "Google",
    "chương trình khuyến mãi",
    "Gmail",
    "Facebook"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
