{
  "url": "http://www.baomoi.com/Day-la-Android-TV-mot-giao-dien-giai-tri-moi-cua-Google/76/13494074.epi",
  "time": "06/04/2014 09:45",
  "title": "Đây là Android TV, một 'giao diện giải trí mới' của Google?",
  "category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "description": "Trang tin The Verge mới đây đã có được một số tài liệu nói về Android TV, nỗ lực mới nhất của Google trong việc tiến vào phòng khách của người tiêu dùng. Nền tảng Google TV trước đây thực chất cũng được xây dựng dựa trên Android, tuy nhiên Android TV lại là một thứ rất khác. Hãng không cố gắng biến chiến TV của chúng ta thành một chiếc smartphone phóng to, thay vào đó, tài liệu của Google ghi rằng 'Android TV là một giao diện giải trí, không phải là một nền tảng điện toán. Nó xoay quanh việc tìm kiếm và thưởng thức nội dung theo cách ít bị phân tâm nhất'. Android TV hứa hẹn sẽ mang lại trải nghiệm 'mang tính điện ảnh, vui vẻ, mượt và nhanh'.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2456092_Google_Android_TV_4.jpeg' /></span> ​ </div> <br /> Trang tin The Verge mới đây đã có được một số tài liệu nói về Android TV, nỗ lực mới nhất của Google trong việc tiến vào phòng khách của người tiêu dùng . Nền tảng Google TV trước đây thực chất cũng được xây dựng dựa trên Android , tuy nhiên Android TV lại là một thứ rất khác. Hãng không cố gắng biến chiến TV của chúng ta thành một chiếc smartphone phóng to, thay vào đó, tài liệu của Google ghi rằng 'Android TV là một giao diện giải trí, không phải là một nền tảng điện toán. Nó xoay quanh việc tìm kiếm và thưởng thức nội dung theo cách ít bị phân tâm nhất'. Android TV hứa hẹn sẽ mang lại trải nghiệm 'mang tính điện ảnh, vui vẻ, mượt và nhanh'. <br /> <br /> Vậy tất cả những điều trên có nghĩa là gì? Nó có nghĩa là Android TV sẽ trông giống, và cách hoạt động cũng sẽ giống như nhiều loại set-top box khác trên thị trường hiện nay, ví dụ như Apple TV hay Amazon FireTV. Android TV sẽ không còn phức tạp và đồ sộ như Google TV nữa. <br /> <br /> Hiện nay Google đang kêu gọi lập trình viên xây dựng các ứng dụng rất đơn giản để dùng với một giao diện tổng quan cũng đơn giản không kém. Android tất nhiên vẫn sẽ là cái nền để Android TV hoạt động, tuy nhiên giao diện mới sẽ bao gồm nhiều 'thẻ' đại diện cho các bộ phim, show truyền hình, ứng dụng, game đi kèm với các hình ảnh thu nhỏ. Người dùng có thể chọn vào các thẻ này để duyệt đến nội dung mà họ muốn thưởng thức. Chúng ta không còn thấy sự xuất hiện của các icon tròn vuông cũng như thanh trạng thái như trên Google TV hay Android thông thường. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2456089_Google_Android_TV_2.jpg' /></span> ​ </div> <br /> Một chiếc điều khiển từ xa kèm theo phím điều hướng 4 chiều sẽ giúp bạn cuộn sang trái, phải để xem các nội dung được đề xuất, còn khi cuộn lên xuống thì chúng ta sẽ duyệt giữa những thể loại nội dung khác nhau. Cứ mỗi loại như thế được đặt trong một khu vực mà Google gọi là 'kệ phim'. Trên chiếc remote này còn có nút Enter, Home, Back, ngoài ra tài liệu rò rỉ cũng đề cập đến 'tùy chọn tay cầm chơi game' để dùng chung với Android TV. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2456088_Google_Android_TV_1.jpeg' /></span> ​ </div> <br /> Android TV sẽ hỗ trợ điều khiển bằng giọng nói cũng như hiển thị thông báo, tuy nhiên Google nói với lập trình viên rằng chỉ nên dùng thông báo trong một số tình huống nhất định. Hãng không muốn người dùng bị rối với hàng tá notification được gửi ra từ nhiều app khác nhau như những gì chúng ta thường thấy trên điện thoại hoặc máy tính bảng Android. 'Android TV là Android, nhưng được tối ưu hóa cho việc tiêu thụ nội dung thông qua một màn hình TV'. Google sẽ bỏ hết tất cả những tính năng không cần thiết như trình gọi điện, camera, tính năng hỗ trợ cảm ứng, hãng chỉ muốn tạo ra một giao diện nhắm đến việc tiêu thụ nhạc, hình, video, game và các show truyền hình mà thôi. <br /> <br /> Điều thật sự làm cho Android TV trở thành một sản phẩm mang chất Google đó là nó sẽ gợi ý nhiều nội dung ngay ngoài màn hình chính của hệ thống. Mặc dù bạn có thể mở từng app ra để duyệt phim ảnh nhưng đó không phải là mục đích cuối cùng. Google muốn các app phải tích cực đề xuất nội dung cho bạn ngay khi bạn bật TV lên, không phải đợi đến khi chạy phần mềm thì mới thấy. Những app này cũng có thể khôi phục và chơi tiếp đoạn phim bạn đang xem dang dở trên thiết bị di động của mình. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2456090_Google_Android_TV_3.jpg' /></span> ​ </div> <br /> Để khẳng định lại ý muốn trên, một tài liệu của Google ghi rằng 'việc truy cập và nội dung phải đơn giản, thần kì' và nó phải được thực hiện xong trong tối đa 3 lần nhấn nút hoặc 3 cử chỉ. Ngay cả công cụ tìm kiếm cũng không phải là thứ mà Google muốn đặt lên hàng đầu bởi khi đó người dùng vẫn phải suy nghĩ xem họ muốn xem cái gì (mặc dù vậy, ô tìm kiếm vẫn sẽ xuất hiện trên Android TV và nó có khả năng tìm kiếm cả trong từng app hoặc tìm kiếm ở cấp độ toàn hệ điều hành). <br /> <br /> Trong tài liệu còn có hình ảnh của một số ứng dụng bên thứ ba như Vevo, Netflix, Hulu, Pandora bên cạnh YouTube, Google Play Store, Play Movies, Play Music và Hangouts. Điều đó gợi ý rằng Google đã thật sự tiếp cận với một số nhà phát triển nội dung để xây dựng ứng dụng cho Android TV, từ đó sẵn sàng phục vụ người dùng khi hệ thống này chính thức ra mắt. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2456091_Google_Android_TV_5.jpg' /></span> ​ </div> <br /> Một điểm hơi khó hiểu trong chiến lược chiếm lĩnh phòng khách của Google đó chính là Chromecast. Sản phẩm giá 35$ này đã trở nên khá phổ biến và nó cho phép người dùng chuyển nội dung cần xem từ thiết bị di động hoặc PC sang TV chỉ với một cú nhấp chuột. Bằng Chromecast, Google thuyết phục các công ty rằng họ không cần phải viết ra một ứng dụng dành riêng cho TV, họ chỉ cần làm cho trang web hoặc dịch vụ của mình tương thích với tính năng Google Cast là được. Trong khi đó, với Android TV, hãng làm điều ngược lại: khuyến khích xây dựng app với giao diện đơn giản cho hệ điều hành của mình. The Verge nói rằng Chromecast sẽ vẫn được tiếp tục bán trong thời gian tới. <br /> <br /> Android TV cũng có thể được xem là một thông điệp mà Google gửi đến các đối tác phần cứng của mình - ví dụ như LG vốn đang sản xuất các TV thông minh chạy nền tảng webOS . Trước đây có một số tin tức nói rằng Google sẽ tự mình làm Android TV, như vậy hãng sẽ cạnh tranh trực tiếp với các đối tác. Những công ty hiện đang bắt tay với Google có thể sẽ phải chọn giữa việc hỗ trợ một phiên bản Android mới dành cho TV hoặc tự mình xây dựng nền tảng. Có lẽ phải chờ đến khi Android TV ra mắt thì chúng ta mới biết được Google giải quyết những chuyện này như thế nào. <br /> <br /> Ở thời điểm hiện tại, Android TV nghe cũng không hấp dẫn hơn nhiều so với các đối thủ như Roku, Apple TV, Amazon Fire TV, hay thậm chí là Xbox One và PlayStation 4. Sau thất bại với Google TV, có lẽ nhiều người cũng không muốn thử lại nền tảng mới của Google. Tuy nhiên, như Amazon đã từng nói, vẫn còn đó cơ hội dành cho set-top box nếu chúng có khả năng chuyển đến người dùng những nội dung chất lượng cao thông qua một giao diện đơn giản dễ dùng. Chúng ta hãy chờ xem Android TV sẽ thực hiện điều đó như thế nào nhé. <br /> <br /> <div> <b><i>Nguồn: The Verge </i></b>​ </div> </div><br /></td> </tr>",
  "key": [
    "Google Android",
    "tivi",
    "Google",
    "giao diện",
    "The Verge",
    "nội dung",
    "nền tảng",
    "tài liệu",
    "người dùng",
    "Amazon",
    "Set-top box",
    "smartphone",
    "Apple",
    "lập trình viên",
    "show"
  ],
  "trends": [
    {
      "word": "3D",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "Flappy Bird",
      "weight": "5"
    },
    {
      "word": "game online",
      "weight": "2"
    },
    {
      "word": "game thủ",
      "weight": "1"
    },
    {
      "word": "Google",
      "weight": "2"
    },
    {
      "word": "Google Android",
      "weight": "1"
    },
    {
      "word": "hack",
      "weight": "6"
    },
    {
      "word": "Internet",
      "weight": "5"
    },
    {
      "word": "iOS",
      "weight": "2"
    },
    {
      "word": "iPad",
      "weight": "4"
    },
    {
      "word": "kho ứng dụng",
      "weight": "4"
    },
    {
      "word": "mạng xã hội",
      "weight": "2"
    },
    {
      "word": "Microsoft",
      "weight": "1"
    },
    {
      "word": "Office",
      "weight": "4"
    },
    {
      "word": "online",
      "weight": "6"
    },
    {
      "word": "password",
      "weight": "6"
    },
    {
      "word": "phần mềm",
      "weight": "6"
    },
    {
      "word": "smartphone",
      "weight": "5"
    },
    {
      "word": "Syria",
      "weight": "5"
    },
    {
      "word": "tập tin",
      "weight": "6"
    },
    {
      "word": "Telco",
      "weight": "4"
    },
    {
      "word": "Twitter",
      "weight": "5"
    },
    {
      "word": "Viettel",
      "weight": "4"
    },
    {
      "word": "Vinaphone",
      "weight": "6"
    },
    {
      "word": "VNPT",
      "weight": "6"
    },
    {
      "word": "website",
      "weight": "4"
    },
    {
      "word": "Windows",
      "weight": "2"
    },
    {
      "word": "Windows Phone",
      "weight": "1"
    },
    {
      "word": "Xbox",
      "weight": "4"
    }
  ]
}
