{
  "Url": "http://www.baomoi.com/Cap-CMND-moi-Loi-ky-thuat-khong-tha-cong-nghe-tien-ty/76/13448163.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Cấp CMND mới: Lỗi kỹ thuật không tha công nghệ tiền tỷ",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "(Tin tức thời sự) - Do trục trặc kỹ thuật và chưa thuần thục về mặt thao tác kỹ năng vận hành công nghệ mới, HN tạm dừng cấp CMND theo mẫu mới.",
  "Content": "<tr> <td>Chưa có CMND mới thì nên rút hết tiền trong thẻ ATM Cấp mã số định danh vẫn không bỏ CMND <p>Thông tin báo Tiền Phong cho biết, việc triển khai cấp CMND theo mẫu mới tại 26 quận, huyện (có 3 quận huyện đã được cấp từ trước) có một số trục trặc về mặt kỹ thuật như nghẽn mạng, đường truyền, thiết bị chụp ảnh bị rò điện... và chưa nhận được lệnh cấp CMND mẫu mới vào ngày 1/4.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/312-cmnd-moi-12-so_f0057_txeo.jpg_312219771.jpg' /></span> </td> </tr> <tr> <td>Chưa thể cấp CMND mới </td> </tr> </tbody> </table> <p>Theo dự kiến, việc cấp chứng minh nhân dân mới 12 số sẽ được áp dụng trên toàn thành phố Hà Nội bắt đầu từ ngày 01/4/2014.</p> <p>Chứng minh thư mới có 12 số sẽ là mã số định danh cá nhân trong tương lai và có giá trị suốt đời. Điều này nhằm hỗ trợ mục tiêu giảm thủ tục trong việc cấp giấy tờ và đăng ký thông tin công dân.</p> <p>Công dân Việt Nam từ 14 tuổi trở lên khi đi làm chứng minh thư sẽ được cấp theo mẫu mới. Còn với người được cấp lại, sẽ hủy chứng minh thư cũ.</p> <p>Công an Hà Nội đã bố trí làm việc tại 31 địa điểm với cơ sở vật chất và phương tiện cơ bản đáp ứng yêu cầu. Các trường hợp già yếu, ốm đau, đi lại khó khăn... sẽ được cấp chứng minh thư nhân dân tại nhà hoặc bệnh viện.</p> <p>Theo tính toán để thực hiện cấp chứng minh thư phổ cập trên toàn quốc sẽ phải cần hàng nghìn tỷ đồng. </p> <p>Cả nước hiện chỉ có hai điểm in chứng minh thư mới gồm Hà Nội và TP.HCM, được đầu tư 450 tỷ đồng.</p> <p>Tại Trung tâm Chứng minh nhân dân của Bộ Công an, mỗi giờ, một chiếc máy in chứng minh thư hiện đại có thể cho ra đời 700 chứng minh thư mới. </p> <p>Chất liệu của loại chứng minh thư này giống như các nước tiên tiến đang sử dụng – composite, khó hư hỏng khi bị rơi xuống nước, khó làm giả.</p> <p><strong>Đốt hàng tỷ vẫn phải tiêu thêm vì bằng lái vẫn giả</strong></p> <p>Ông Nguyễn Văn Quyền, Phó Tổng cục trưởng Tổng cục Đường bộ Việt Nam giới thiệu, chi phí thực hiện đề án cấp, đổi GPLX mới không phải là nhiều mà công nghệ áp dụng vẫn đạt yêu cầu quản lý.</p> <p>Cụ thể, ông cho biết có hai dự án được thực hiện, dự án thứ nhất với tổng vốn hơn 1,05 triệu đô (hơn 20 tỷ đồng), được đầu tư để trang bị máy chủ của các hệ thống trung tâm dữ liệu, máy in, máy ảnh, máy scan cho Tổng cục đường bộ và 63 Sở GTVT trên cả nước.</p> <p>Dự án thứ hai với mức đầu tư là 7,5 tỷ đồng đầu tư xây dựng phần mềm quản lý toàn bộ cơ sở giữ liệu về GPLX; quản lý kết nối cấp, đổi GPLX giữa các sở với Tổng cục. Theo tính toán của ông Quyền, chi phí khoảng gần 30 tỷ đồng đầu tư cho đề án này.</p> <p>Theo ông Quyền, công nghệ chống làm giả trên GPLX mới, có hoa văn bảo mật và phôi chống làm giả được áp dụng công nghệ Hologram công nghệ mới (3D-chỉ phát sáng dưới đèn tia cực tím) và công nghệ IPI (mã hóa).</p> <p>Trên GPLX GPLX mới sử dụng 1 số (mã số) giấy phép lái xe duy nhất cho người lái xe, ứng dụng chữ ký số để bảo mật ảnh chữ ký và con dấu của người phê duyệt cấp nên hạn chế tới mức thấp nhất khả năng làm giả hoặc tẩy xóa sửa chữa.</p> <p>Thế nhưng vừa đưa vào sử dụng, tại các địa phương đã xuất hiện giấy phép lái xe giả.</p> <p>Để ngăn chặn và xử lý tình trạng sử dụng GPLX giả, Tổng cục Đường bộ Việt Nam đã trao 1.000 bộ kính giải mã cho Cục CSGT Đường bộ đường sắt, đồng thời tập huấn cách nhận biết GPLX thật, giả cho CSGT trên cả nước. Từ chiếc kính giải mã, CSGT sẽ dễ dàng nhận ra hình ảnh và thông tin ẩn sau tấm ảnh trên GPLX.</p> <p><strong>Thái An</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/03/31/312-cmnd-moi-12-so_f0057_txeo.jpg_312219771.jpg' /></span> </td> </tr> <tr> <td>Chưa thể cấp CMND mới </td> </tr>",
  "Key": [
    "giấy phép lái xe",
    "chứng minh nhân dân",
    "chứng minh thư",
    "tổng cục",
    "đường bộ",
    "làm giả",
    "công nghệ",
    "mã số",
    "cảnh sát giao thông",
    "định danh",
    "máy in",
    "Hà Nội",
    "thẻ ATM",
    "đường truyền",
    "CA TP Hà Nội"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
