{
  "Url": "http://www.baomoi.com/Cuoc-chien-giua-Titanfall-va-Infamous-Second-Son/76/13451402.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Cuộc chiến giữa Titanfall và Infamous: Second Son",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Game nào sẽ giành ngôi vương trong tháng 3 khi Infamous: Second Son độc quyền trên PS 4, Titanfall trên Xbox One.",
  "Content": "<tr> <td><p>Chưa có số liệu cụ thể về doanh thu của <strong>Infamous: Second Son </strong>(phát hành ngày 21/3) và <strong>Titanfall </strong>(ngày 11/3), nhưng cuộc chiến next -gen đã trở lên nóng bỏng hơn bao giờ hết. Cả hai game đều được các nhà phê bình chấm điểm cao và đang chạy đua để giành được danh hiệu Game của Năm. Tuy nhiên, liệu tựa game nào mới xứng đáng đoạt được 'ngôi vương' này?</p> <p><b>Titanfall</b></p> <p>Kể từ E3 năm 2013, <strong>Titanfall </strong>đã mang trong mình tham vọng trở thành một trong những tựa game độc nhất vô nhị, đem lại trải nghiệm mà game thủ chưa bao giờ được trải qua. Tham vọng này có khả năng trở thành sự thật vì từ đầu đến cuối, game được phát triển bởi Respawn Entertainment, một studio 'trẻ nhưng không non' vì đội ngũ ở đây phần lớn đều xuất thân là 'cựu binh' của Infinity Ward, studio danh tiếng thiết kế series<strong> Call of Duty</strong>. Quả nhiên, đây là một trải nghiệm mới mẻ thực sự. Loại bỏ single player – thứ từng được coi là thế mạnh của <strong>Call of Duty</strong> để tập trung vào multiplayer, <strong>Titanfall </strong>đã vượt qua ranh giới mà một game online có thể làm được.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/1.jpg' /></span></td> </tr> </tbody> </table> <p>Là tổng hòa giữa yếu tố đơn giản của game 'chơi để vui' và sự phức tạp của game chiến trường, đây là một thử thách thật sự, không phải chỉ với nhà phát triển mà với cả người chơi. Bản đồ rộng lớn, đem lại cảm giác choáng ngợp cho game thủ nhưng không vì thế mà khiến mọi người bị phân tâm. Thông thường, đưa Mech (người máy khổng lồ) vào một game Multiplayer với phong cách <strong>Call of Duty </strong>có thể là thảm họa, thay vì làm thế EA đã phát hành một game hoàn toàn mới – nếu thành công có thể dẫn đến việc phát triển thành cả một series. Cho đến nay, Respawn Entertainment đã hoàn thành lời hứa của mình với <strong>Titanfall</strong> và không có gì ngạc nhiên nếu đây sẽ là quán quân mới cho giải Game của Năm.</p> <p><b>Infamous: Second Son</b></p> <p>Sau khi <strong>Titanfall</strong> ra mắt hai tuần, đến lượt <strong>Infamous: Second Son</strong> xuất hiện. Ngay lập tức, game đã trở thành bom tấn với những lời đánh giá tích cực và những con số 'khủng' cập nhật từng ngày (tính đến ngày 21/3, đã có 1 triệu bản pre oder trên toàn cầu, giá của PS4 tại Anh cũng tăng lên 106% nhờ game). Bằng tài năng, những người thiết kế game đã làm nên phép màu thực sự với gameplay cô đọng súc tích và sức mạnh đồ họa của console next – gen.</p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/2.jpg' /></span></td> </tr> </tbody> </table> <p>Với những game thủ từng thích hai bản đầu tiên của game, có thể <strong>Second Son</strong> sẽ khiến họ phải nghĩ lại. Ở những phút đầu tiên, khi nhìn thấy cảnh mặt trời vòng quanh trái đất và hiệu ứng ánh sáng được thể hiện, người chơi sẽ dễ dàng liên tưởng đến những thước phim tài liệu về tự nhiên của Discovery hoặc IMAX chứ không phải là game. Đồ họa game mang lại nét chân thực đến mức khó tin. Second Son không phải là một game không có một chút tì vết nào, nhưng nếu như coi đây là động lực để dốc túi ra mua PS4 thì cũng không có gì lạ cả. Trước đây có vẻ như rất khó để có thể làm một game Infamous sau những sự kiện ở phần hai, nhưng qua đây ta càng hiểu rõ hơn về quyết tâm của Sucker Punchs trong việc xây dựng một series game hoàn chỉnh. Thời gian rồi sẽ cho chúng ta biết liệu họ còn ẩn giấu điều gì chưa tung ra nữa không.</p> <p><b>Đánh giá</b></p> <p>Lựa chọn giữa hai game này và nhận xét xem đâu là game hay nhất là công việc không hề dễ chút nào. <strong>Titanfall</strong> và <strong>Second Son</strong> là hai trải nghiệm game độc đáo chưa ai từng thử trước đó. Do vậy, đánh giá game bằng ưu điểm trong trường hợp này không khả thi, hãy cùng xem lại những khó khăn, thách thức mà hai trò chơi này chưa vượt qua được.</p> <p>Bên cạnh chiến trường khốc liệt, hoành tráng <strong>Titanfall</strong> đem lại, người chơi cũng đôi lúc khó tránh khỏi cảm giác hụt hẫng vì thiếu đi một cốt truyện hấp dẫn để gắn kết với trò chơi. Tất nhiên, điều này không ảnh hưởng gì đến trải nghiệm của game. Tuy nhiên, game thủ sẽ không bao giờ có cảm giác như đang hòa mình vào một câu chuyện có nội dung tuyệt vời. Hãy thử nghĩ xem, liệu Halo có còn là <strong>Halo</strong> không nếu như chúng ta không vào vai Master Chief và theo chân anh qua những cuộc hành trình đầy nguy hiểm nhưng không kém phần thú vị. Đối với Titanfall, để có thể giúp game thủ thỏa mãn trọn vẹn, cần phải có một nhân vật chính để người chơi có thể đi theo hoặc nếu không, chí ít cũng phải có một cốt truyện dễ đi vào lòng người. Multiplayer là sự bổ sung tuyệt vời cho giá trị của game nói chung, nhưng một cốt truyện hay mới là yếu tố quan trọng để xây dựng nên cả một series và cũng là điều mà nhiều người chơi hướng đến.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/3.jpg' /></span></td> </tr> </tbody> </table> <p>Trong khi đó,vấn đề <strong>Infamous: Second Son </strong>mắc phải có liên quan đến các tiểu tiết. Hệ thống lựa chọn của game có vẻ như khá lạc lõng, không ăn nhập được với toàn bộ gameplay và đồ họa sắc sảo. Second Son vượt quá mức ấn tượng bình thường, nhưng điều này cũng có giới hạn của nó. Không được cập nhật thường xuyên, đến một ngày game thủ cũng sẽ cảm thấy phát chán với thành phố Seattle. Thật lạ khi một hệ thống được đưa vào với mục đích liên kết người chơi với nhau lại không thể tạo cảm hứng để nhà phát triển mở rộng cốt truyện cho cả series.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/4.jpg' /></span></td> </tr> </tbody> </table> <p>Game thủ lựa chọn game không phải chỉ vì game, mà còn là vì cuộc chiến console next – gen giữa PS4 và Xbox One. Phiên bản Xbox 360 cũng có thể xem như là một điểm yếu của <strong>Titanfall</strong>. Lí do là vì Respawn Entertainment sẽ không phụ trách phiên bản này mà là một đơn vị khác, Bluepoint Games. </p> <p>Nhiều game thủ sợ rằng để studio khác thực hiện việc chuyển hệ, chất lượng của <strong>Titanfall</strong> sẽ không được như 'hàng' của Xbox One do Respawn đảm trách, qua đó cũng có thể thấy uy tín của các nhân viên ở Respawn Entertainment từ thời <strong>Call of Duty</strong> đã rất cao rồi. Trong khi đó, vẫn chưa có dấu hiệu nào cho thấy <strong>Infamous: Second Son</strong> sẽ lại tái xuất hiện trên PS3. Tự bản thân nó đã là độc quyền cho hệ máy PS4 và xem ra Sony không có gì phải hối hận khi quyết định như vậy. Nếu như Titanfall là viên ngọc quý của Xbox One thì Infamous: Second Son cũng là kiệt tác mà Sucker Punches đem đến, khiến game thủ bất ngờ vì đã đem đến tên tuổi cho một series game vốn không được nhiều người biết đến.</p> <p>Và trong khi chờ 60 ngày nữa để biết doanh thu quý 2 của hai game này, tại sao không thử chọn cả hai và bắt đầu cảm nhận xem nó như thế nào?</p> <p align='right'><b>Nguyễn Hào</b></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/1.jpg' /></span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/2.jpg' /></span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/3.jpg' /></span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://gamethu.vnexpress.net/Files/Subject/3B/9B/5E/7F/4.jpg' /></span></td> </tr>",
  "Key": [
    "game",
    "game thủ",
    "series",
    "Call of Duty",
    "multiplayer",
    "người chơi",
    "Xbox",
    "trải nghiệm",
    "Studio",
    "gameplay",
    "Halo",
    "gene",
    "Infinity Ward",
    "single",
    "game online"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
