{
  "Url": "http://www.baomoi.com/Bao-chi-My-Thoi-Phuc-sinh-cua-ky-thuat-so/76/13448094.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Báo chí Mỹ: Thời Phục sinh của kỹ thuật số",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Tháng trước Marc Andressen, một nhà đầu tư mạo hiểm đã dự đoán rằng báo chí có thể “đang đi vào một thời kỳ vàng son mới” và rằng ngành công nghiệp tin tức có thể tăng trưởng từ 1 đến 100 lần.",
  "Content": "<tr> <td><p>Vice, một hãng truyền thông phục vụ cho những người trẻ yêu thích các bản tin của họ với những bản hip-hop, đã thực hiện một chuyến đi vòng quanh các khu nhà sang trọng của tổng thống Ukraine bị lật đổ Viktor Yanukovych, quay phim và đăng lên các video trực tuyến trên tài khoản mạng xã hội của mình.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lethihuong/2014_03_31/vicenews1.jpg' /></span></td> </tr> <tr> <td>Các hãng tin kỹ thuật số như Vice đang 'lấn lướt' cả các hãng tin truyền thống lớn</td> </tr> </tbody> </table> <p>Một báo cáo mới của Trung tâm nghiên cứu các vấn đề xã hội Pew, 1/3 người Mỹ hiện nay xem tin tức trên các video trực truyến, gần như tương đương với số người xem tin tức trên các kênh truyền hình cáp. Ở độ tuổi từ 18-29, con số này thậm chí tăng lên ½.</p> <p>Trong báo cáo hồi năm ngoái của Pew về ngành truyền thông tin tức đã cho thấy một bức tranh khá ảm đạm. Năm 2014, tình hình có vẻ khả quan hơn, chỉ ra hàng loạt các dịch vụ tin tức kỹ thuật số, các kênh tin tức trực tuyến như Vice, đã nổi lên gần đây.</p> <p>Gần 5000 việc làm toàn thời gian đã được các hãng 468 hãng tin tức kỹ thuật số tại Mỹ đăng tuyển. Rất nhiều hãng tin tức trực tuyến này “săn lùng” các nhà báo có tên tuổi từ các tờ báo lớn như New York Times, Washington Post và đang mở rộng các văn phòng trên toàn thế giới.</p> <p>Các hãng tin kỹ thuật số đã từng chẳng làm gì ngoài việc xào xáo lại các bài của các trang báo truyền thống, nhưng bây giờ họ bắt đầu tự sản xuất nhiều bài vở hơn.</p> <p>Năm 2013, Business Insider, một trang tin kinh tế, đã chạy một loạt bài về hồ sơ cá nhân của Marissa Mayer, bà chủ của Yahoo. Tổng loạt bài này lên tới 23000 từ.</p> <table align='center' width='100%'> <tbody> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lethihuong/2014_03_31/news.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <br /> </td> </tr> <tr> <td>BuzzFeed đã có bước tiến đáng khâm phục</td> </tr> </tbody> </table> <p>BuzzFeed vốn được biết đến như một kiểu “làm báo bằng một cú nhấp chuột”, chủ yếu lấy những nguồn tin “tầm phào” trôi nổi khắp nơi trên internet, giờ đây có khoảng 170 nhân viên chính thức, trong đó bao gồm cả nhà báo đã từng dành giải Pulitzer danh giá, Mark Schoofs.</p> <p>Chi phí thấp là câu trả lời cho câu hỏi tại sao các hãng tin kỹ thuật số, như những dự án khởi nghiệp ở Silicon Valley, được tung ra ngày nay. Ken Doctor, một nhà nghiên cứu báo chí ước tính chi phí thấp nhất để bắt đầu xây dựng một hãng tin tức “đáng tin cậy, có nền tảng” sẽ rơi vào khoảng 5 triệu USD.</p> <p>Các nhà tài chính và các nhà hảo tâm đang đầu tư vào ngành công nghiệp tin tức: người sáng lập eBay Pierre Omidyar đầu tư 250 triệu USD vào một dự án phi lợi nhuận, First Look Media. </p> <p>Tất cả những điều đó tiếp thêm hy vọng cho ngành truyền thông đang bị bế tắc này.</p> <p></p> <p>Báo cáo của Pew cũng chỉ ra rằng hơn một nửa những người dùng mạng xã hội chia sẻ các bản tin hoặc các video và bình luận dưới các ấn phẩm này. Khoảng 7% người trưởng thành ở Mỹ đã từng tải lên các video do chính họ sản xuất lên các mạng xã hội hoặc cung cấp nó cho một trang tin nào đó.</p> <p>Năm ngoái, “câu chuyện nổi bật nhất” của New York Times thực ra là một trò đố vui giúp người dùng xác định xem mình phát âm giống như người Los Angeles hay Louisiana.</p> <p>Một số tin tức tốt lành được chào đón nhưng ngành tin tức this sự vẫn tiếp tục suy giảm việc làm. Sự gia tăng của các hãng tin kỹ thuật số đã làm cho các hãng tin địa phương, nhiều tờ báo địa phương đã phải đóng cửa vì khó khăn. </p> <p>Người dùng Facebook có thể đọc tin nhưng họ sử dụng trung bình chỉ 1,5 phút trên các trang tin tức mỗi tháng nếu họ biết đến trang tin này từ Facebook. Thời gian lưu lại trên trang sẽ tăng gấp 3 lần nếu họ vào trang tin một cách trực tiếp từ trình duyệt của mình.</p> <p>Các video kỹ thuật số có thể sẽ gia tăng, nhưng doanh thu quảng cáo mà chung thu về sẽ chỉ chiếm khoảng 10% doanh thu từ các nội dung số, chưa kể sự tăng trưởng số lần xem các video đã chậm lại.</p> <p>Kể cả ngành tin tức trên truyền hình cũng đang ở trong một giai đoạn không mấy dễ dàng. Năm 2013, 3 hãng cáp truyền hình lớn nhất là CNN, Foxx và MSNBC đã mất 11% khán giả của họ trong giờ cao điểm. </p> <p>Ngành công nghiệp tin tức hiện nay đang vận hành giống như giai đoạn thoái trào của được nêu trong định luật III Newton: Mỗi tác động đều đều gây ra một phản lực tương tự. Lực đà có thể sẽ kéo mảng trực tuyến đi lên nhưng trọng lực sẽ vẫn hút mọi thứ rơi xuống đất”, Amy Mitchell, Giám đốc phụ trách Nghiên cứu Báo chí của Pew so sánh đầy hình tượng.</p> <p><strong>Lê Hương (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lethihuong/2014_03_31/vicenews1.jpg' /></span></td> </tr> <tr> <td>Các hãng tin kỹ thuật số như Vice đang 'lấn lướt' cả các hãng tin truyền thống lớn</td> </tr> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lethihuong/2014_03_31/news.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <br /> </td> </tr> <tr> <td>BuzzFeed đã có bước tiến đáng khâm phục</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lethihuong/2014_03_31/news.jpg' /></span></td> </tr> <tr> <td></td> </tr>",
  "Key": [
    "tin tức",
    "hãng thông tấn",
    "kỹ thuật số",
    "video",
    "mạng xã hội",
    "online",
    "báo chí",
    "Facebook",
    "bản tin",
    "New York Times",
    "truyền thông",
    "Mỹ",
    "đầu tư mạo hiểm",
    "hiphop",
    "Ukraina"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
