{
  "Url": "http://www.baomoi.com/Nhung-thong-tin-gay-soc-nhat-tung-duoc-tung-ra-trong-ngay-14/76/13449453.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Những thông tin gây sốc nhất từng được “tung” ra trong ngày 1/4",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Biết là ngày “Cá tháng Tư” nhưng nhiều thông tin gây sốc khi được tung ra vẫn khiến độc giả “tin sái cổ”. Ví dụ như những thông tin dưới đây...",
  "Content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/thuyvt/2014_04_01/2_XWZU.jpg.ashx?width=500' /></span></p> <div> <p>Bắt đầu từ thập niên 1950, hãng tin<em> BBC</em> của Anh đã định kỳ cho ra những “tin vịt” vào các ngày Cá tháng Tư hằng năm. Cho đến nay, đây vẫn là hãng tin “vô địch” về khả năng nói dối với những chiêu lừa ngoạn mục.</p> <p>Nhắc lại lịch sử các “vố lừa” trên mọi phương tiện, từ đài phát thanh, kênh truyền hình tới báo điện tử của <em>BBC</em>, không thể bỏ qua mẩu tin nhỏ mà <em>BBC</em> phát sóng năm 1957 về “vụ thu hoạch spaghetti ở Thụy Sĩ” - một câu chuyện bất hủ về việc báo chí “lừa” người dân trong ngày 1/4.</p> <p>Trong bản tin còn có đoạn video ghi lại cảnh những người nông dân đang hái các sợi mì từ trên cây xuống. Rất nhiều khán giả đã “tin sái cổ” và gọi điện tới đài <em>BBC</em> để hỏi họ có thể mua giống cây trồng ở đâu và cần chăm bón như thế nào. Người trực tổng đài đã trả lời rằng chỉ cần bỏ một sợi mì spaghetti vào trong hộp sốt cà chua và chờ sợi mì nảy mầm thành cây.</p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_01/1_xeug.jpg.ashx?width=500' /></span></td> </tr> </tbody> </table> <p>Sau trò đùa lịch sử đã trở thành câu chuyện kinh điển của ngành báo chí, <em>BBC</em> tiếp tục triển khai nhiều vố lừa khó đỡ hơn trong các ngày Cá tháng Tư.</p> <p>Năm 1961, đài phát thanh của <em>BBC</em> “quảng cáo” với thính giả rằng tối 1/4 sẽ có buổi hòa nhạc “Lirpa Loof” quy tụ những nhạc công hàng đầu châu Âu. Thính giả không nên bỏ lỡ sự kiện này.</p> <p>Đến giờ phát sóng, khán giả yêu nhạc thính phòng bật radio lên và “chờ dài cổ” cũng chẳng có chương trình hòa nhạc nào. Ngồi ngẫm mãi, họ mới phát hiện ra rằng “Lirpa Loof” là chữ viết ngược của “April Fool” (Cá tháng Tư). Vậy là, khán giả một lần nữa lại bị <em>BBC</em> lừa ngoạn mục.</p> <p>Năm 1965, truyền hình <em>BBC</em> thực hiện cuộc phỏng vấn với một vị giáo sư đã thành công với đề tài nghiên cứu công nghệ “phát sóng truyền hương”, nghĩa là khán giả xem truyền hình có thể ngửi thấy mùi hương mà nhà đài muốn gửi tới người xem.</p> <p>Công nghệ này sẽ đặc biệt phát huy tác dụng trong những quảng cáo nước hoa hay chương trình dạy nấu ăn. Vị giáo sư đặt trước cỗ máy “phát sóng truyền hương” một số hạt cà phê và một số củ hành, rồi yêu cầu khán giả gọi điện về BBC để chia sẻ trải nghiệm của mình với công nghệ mới này.</p> <p>Nhiều khán giả đã gọi điện đến đài và nói rằng họ đã thực sự ngửi thấy mùi hương truyền tới nhà mình.</p> <p>Năm 1971, đài phát thanh BBC đọc bản cáo phó của ông Gerald Burley, người từng giành giải Ettore Savini cao quý, một nhà nhân loại học, một nhà hảo tâm… </p> <p>Đồng thời, đài còn mời một số người nổi tiếng chia sẻ những kỷ niệm của họ với ông Burley cùng những tiếc nuối của họ trước sự ra đi của ông.</p> <p>Tuy vậy, ông Burley là một nhân vật không có thật. Tin tức này của <em>BBC</em> đã được phát đi mà không thính giả nào phát hiện ra đó là “tin vịt”. Ngược lại, BBC còn nhận được cuộc điện thoại chào bán tin mật về cuộc đời ông Burley từ một phụ nữ tự xưng là người tình của ông.</p> <p>Năm 1976, <em>BBC</em> phỏng vấn phi hành gia người Anh Patrick Moore về hiện tượng thiên văn bất thường sắp xảy ra. Vào lúc 9 giờ 47 ngày 1/4/1976, sẽ có sự biến động lớn về trọng lực trên trái đất khiến trọng lượng con người bỗng nhiên sụt giảm.</p> <p>Vào lúc này, nếu nhảy xuống từ trên cao, người ta sẽ bồng bềnh trong không trung. Đúng 9 giờ 47, Moore phát lệnh qua sóng truyền thanh: “Hãy nhảy đi nào!”. </p> <p>Một phút trôi qua và đài <em>BBC</em> bắt đầu nhận được hàng chục cuộc điện thoại từ khán giả gọi đến nói rằng họ đã thực hiện thí nghiệm thành công (!). Chỉ có một người đàn ông rất tức giận gọi điện đến đài nói rằng ông đã bị bươu đầu.</p> <p>Năm 1980,<em> BBC</em> đưa tin đồng hồ Big Ben sẽ chuyển sang chế độ đồng hồ điện tử và người ta sẽ sớm lắp bảng hiện số mới thay cho mặt đồng hồ cũ. Tin tức này ngay lập tức khiến thính giả Anh bị sốc, họ bức xúc, thậm chí giận dữ gọi điện đến yêu cầu phải bảo vệ đồng hồ Big Ben.</p> <p>Bản tin cũng nói rằng 4 thính giả gọi điện về sớm nhất sẽ được tặng kim đồng hồ của Big Ben. Thật khó tin khi có cả những người đang ở nước ngoài cũng gọi điện về BBC với mong muốn sẽ trở thành người may mắn.</p> <p>Năm 1984, BBC lại đưa tin về một con thú mới được đưa về vườn thú London. Họ đặt tên cho nó là Lirpa Loof (một cách viết ngược của “April Fool”), đó là một loài động vật có lông dày, biết đứng trên hai chân và sinh sống trên dãy Himalaya.</p> <p>Nhà tự nhiên học David Bellamy đã xuất hiện để nói về Lirpa Loof - con vật thông minh kỳ diệu mà ông đã ước mơ được thấy một lần trong đời kể từ ngày bé. </p> <p>Đi kèm bản tin là một đoạn video ghi lại sự phấn khích của khách đến thăm quan vườn thú. Những ngày sau đó, có rất đông du khách tới thăm vườn thú London và hỏi tìm nơi ở của Lirpa Loof.</p> <p>Năm 2007, trang tin <em>BBC</em> tung ra một bài “test” khám phá mùi hương qua màn hình máy tính. Bằng cách click vào những hình ảnh khác nhau và đưa mũi lại gần màn hình, độc giả sẽ ngửi thấy các mùi hương khác nhau…</p> <p>Năm 2008, <em>BBC</em> cho biết đoàn làm phim của đài đã tới thám hiểm Nam Cực để thực hiện loạt phim tài liệu về sự tiến hóa đang diễn ra từng ngày trong giới tự nhiên. </p> <p>Một trong những sự tiến hóa kỳ diệu đó là một số chú chim cánh cụt đã biết bay. Kể từ đây, loài chim cánh cụt hứa hẹn sẽ có thể bay đi tránh rét giống như những loài chim khác.</p> <p>Tiếp nối truyền thống “lừa” người nghe đài, người xem truyền hình, và người đọc báo của <em>BBC</em>, các hãng tin khác cũng thực hiện những cú lừa tương tự:</p> <p>Năm 1998, đài phát thanh địa phương ở thành phố Boston (bang Massachusetts, Mỹ) đưa tin Thị trưởng Boston lúc bấy giờ - ông Thomas Menino - đã qua đời trong một vụ tai nạn xe hơi. </p> <p>Ông Menino lúc đó đang ở trên máy bay nên không biết tới “tin vịt” này, đồng thời điện thoại của ông cũng đang tắt máy nên người ta không thể liên lạc với ông.</p> <p>Tin tức lan đi nhanh chóng khắp thành phố khiến người dân bất an và gây ra một số sự rối loạn. Lãnh đạo đài WAAF biết rằng trò đùa của hai người dẫn chương trình hôm đó đã đi quá xa, sau đấy, hai người này đã bị sa thải vì “đùa không đúng người”.</p> <p>Năm 2004, đài phát thanh <em>National Public Radio </em>của Mỹ đưa tin rằng sắp tới các hãng viễn thông sẽ tung ra một chương trình mới nhằm gia tăng lợi ích cho những khách hàng sử dụng điện thoại cố định, theo đó, khi đăng ký dịch vụ, khách hàng sẽ có thể chuyển nhà đi bất cứ đâu nhưng số điện thoại cố định của họ vẫn được giữ nguyên.</p> <p>Năm 2013, Google - công cụ tìm kiếm phổ biến nhất thế giới hiện nay - cho ra công cụ “Google Nose”, theo đó, Google sẽ có khả năng tra cứu thông tin dựa trên mùi hương, bên cạnh những công cụ tìm kiếm sẵn có dựa trên văn bản, hình ảnh, âm thanh… “Google Nose” sẽ có khả năng “ngửi” mùi hương thông qua các phân tử phát tán tới màn hình máy tính.</p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_01/1_xeug.jpg.ashx?width=500' /></span></td> </tr>",
  "Key": [
    "BBC",
    "Ngày Cá tháng Tư",
    "thính giả",
    "gọi điện",
    "lừa",
    "đài phát thanh",
    "tin vịt",
    "Big Ben",
    "vườn thú",
    "spaghetti",
    "Google",
    "báo điện tử",
    "Thụy Sĩ",
    "video",
    "Châu Âu"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
