{
  "Url": "http://www.baomoi.com/Dragon-Age-Inquisition-co-toi-40-ket-thuc-khac-nhau/76/13451951.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Dragon Age: Inquisition có tới 40 kết thúc khác nhau",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Kèm theo là những thông tin mới nhất về Dragon Age: Inquistion.",
  "Content": "<tr> <td> <div> <div> Bạn nằm trong số những người đang háo hức chờ đợi <b> Dragon Age: Inquisition </b> - tựa game có thể nói là RPG tầm cỡ lớn duy nhất nhất 2014 đến từ BioWare? Vậy thì chắc chắn bạn sẽ cảm thấy vui mừng trước hàng loạt thông tin liên quan đến nó mới được tiết lộ trên forum hãng phát triển gần đây. <br /> <br />Đầu tiên, thông tin quan trọng nhất đó là <b>Dragon Age: Inquistion</b> sẽ sở hữu tới tận 40 kết cục khác nhau trong game. Những cái kết này sẽ không chỉ phụ thuộc vào lựa chọn nhân vật ban đầu mà còn chịu ảnh hưởng từ lựa chọn xuyên suốt cuộc hành trình, đồng thời BioWare cũng hứa hẹn rằng chúng sẽ rất khác nhau chứ không chỉ thay đổi vài tiểu tiết nhỏ. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/9XXCh3JPZdMmOnjQULXBvb9loPFXF/Image/2014/04/1-307ad.jpg' /></span> <br /> <br /> </div>Cụ thể các kết thúc trong <b>Dragon Age: Inquisition</b> sẽ được chia làm 3 cấp độ: <br /> <br />- Những thay đổi nhỏ dựa trên các lựa chọn của bạn trong quá trình chơi hoặc thậm chí trong những phiên bản trước ( <b>Dragon Age: Inquisition</b> cho phép sử dụng file save cũ) và số lượng của chúng có thể lên đến hàng trăm. <br />- Những khác biệt rõ rệt hơn liên quan tới một số lựa chọn mang tính chất quyết định trong game. Có khoảng 40 chi tiết như vậy. <br />- Những kết thúc hoàn toàn khác nhau. <br /> <br />Tiếp đến là thông tin liên quan tới bản đồ trong game. Sẽ có tất cả 5 vùng đất trong <b>Dragon Age: Inquistion</b> là: Fereldan, The Free Marches, Orlais, Nevarra và Dales. Hai trong số những địa điểm bạn có khả năng sẽ được đến thăm là Orlais - vùng đất bị tàn phá nặng nề bởi chiến tranh và Emerald Graves – khu nghĩa địa của tộc Elf. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/9XXCh3JPZdMmOnjQULXBvb9loPFXF/Image/2014/04/2-307ad.jpg' /></span> <br /> <br /> </div>Một điểm khá thú vị nữa là hệ động thực vật hoang dã trong game sẽ được sử dụng làm nguyên liệu chế tác và có thể bị thu hoạch/săn bắt tới mức gần như tuyệt chủng, khi đó chúng sẽ nhường chỗ cho những loài khác sinh sôi nảy nở. <br /> <br />Về phần các NPC đồng hành trong <b>Dragon Age: Inquisition</b>, người chơi sẽ không phải mua DLC để sở hữu thêm nhân vật. Dưới đây là chi tiết về một số trợ thủ cho người chơi: <br /> <br />- Solas là một pháp sư không chính thống (không tham gia tổ chức Circle of Magi) và là một chuyên gia về thế giới siêu hình Fade. <br />- Iron Bull là một nhân vật đồng hành thuộc tộc Qunari. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/9XXCh3JPZdMmOnjQULXBvb9loPFXF/Image/2014/04/4-307ad.jpg' /></span> <br /> <span>Iron Bull – đồng đội người Qunari.</span> </div> </div> <br /> <div> - Sera là một cung thủ tộc Elf. Hiện vẫn chưa có nhiều thông tin về các đồng đội của bạn trong game ngoài những đoạn clip giới thiệu gameplay đã được trình chiếu trước đây. <br /> <br />Về phần nhân vật chính, BioWare cho biết sẽ có tất cả 4 giọng nói chia làm 2 nửa cho mỗi giới tính của nhân vật bất kể chủng tộc được chọn. Giải thích cho việc các chủng tộc đều sử dụng chung giọng nói, giám đốc sáng tạo Mike Laidlaw chia sẻ nguyên nhân nằm ở vấn đề dung lượng, tuy nhiên BioWare vẫn đang tìm cách khiến cho yếu tố này trở nên đa dạng hơn, ví dụ bằng cách thay đổi âm vực của file âm thanh. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/9XXCh3JPZdMmOnjQULXBvb9loPFXF/Image/2014/04/5-307ad.jpg' /></span> <br /> <br /> </div>Nhân vật chính của chúng ta là người duy nhất sống sót sau một thảm họa khủng khiếp (sự kiện này có thể là lý do sự ngăn cách giữa Fade và thế giới thực bị phá vỡ ở khắp nơi. Cũng chính vì lý do này mà người chơi sẽ là người duy nhất có khả năng đóng các lỗ hổng không gian kết nối giữa hai thế giới. <br /> <br />Một yếu tố rất được quan tâm khác trong <b>Dragon Age: Inquisition</b> là khả năng nâng cấp nhân vật. Trọng lượng của giáp sẽ không còn bị phụ thuộc vào các lớp nhân vật như ở phần trước, điều này có nghĩa là các class có thể thoải mái sử dụng giáp của nhau. Ví dụ như sát thủ có thể mặc áo choàng của pháp sư và ngược lại pháp sư có thể mặc giáp sắt của hiệp sĩ. Tuy nhiên, việc mặc giáp quá nặng và không phù hợp với lớp nhân vật sẽ có ảnh hưởng đến số lượng kỹ năng có thể được sử dụng tại một thời điểm cũng như tốc độ hồi Mana và Stamina sẽ chậm hơn. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/9XXCh3JPZdMmOnjQULXBvb9loPFXF/Image/2014/04/7-307ad.jpg' /></span> <br /> <br /> </div> <b>Dragon Age: Inquisition</b> sẽ được phát hành trên PC và cho các hệ máy console trong nửa cuối năm nay. Hy vọng, BioWare sẽ không làm thất vọng người hâm mộ đặc biệt với việc hứa hẹn sẽ cho người chơi được thưởng thức tận 40 cái kết có ý nghĩa riêng chứ không chỉ những kết cục có “màu sắc khác nhau” trong Mass Effect 3. </div> </div><br /></td> </tr>",
  "Key": [
    "game",
    "pháp sư",
    "nhân vật",
    "người chơi",
    "chủng tộc",
    "kết cục",
    "đồng hành",
    "lựa chọn",
    "giọng nói",
    "nhân vật chính",
    "chia làm",
    "RPG",
    "forum",
    "tập tin",
    "Magi"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
