{
  "Url": "http://www.baomoi.com/Lang-game-Viet-van-can-lam-nhung-nguoi-cam-co-tien-phong/76/13449770.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Làng game Việt vẫn cần lắm những người cầm cờ tiên phong",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Phát triển không kém cạnh gì so với thị trường game trực tuyến Châu Á nói chung và nước bạn Trung Quốc nói riêng, thế nhưng ngành game Việt Nam vẫn đang vướng mình trong một vòng xoáy xu thế, khi các thể loại game online đa phần đều chịu sự ảnh hưởng lớn từ nền văn hóa Trung Hoa.",
  "Content": "<tr> <td> <div> <div> <p><span style='font-size:14px'><em><strong>Những người tiên phong</strong></em></span></p> <p>Đã từ rất lâu, không ít NPH tại Việt Nam từng nghĩ đến việc đi tìm một xu thế mới thay thế cho đề tài kiếm hiệp Trung Hoa, thứ vốn đã cắm rễ sâu trong tiềm thức game thủ nước nhà. Có những ý kiến cho rằng quá khó để thay đổi nhận thức cũng như thị hiếu của cộng đồng người chơi, đặc biệt dựa theo nhận định của giới chuyên môn trong ngành thì đây là thị trường hoạt động theo quan niệm: “Kẻ đi trước sẽ được làm Vua”. Thế nhưng đây thực sự là một quan niệm sai lầm, bởi nếu không nhắc thì chắc cũng ít người còn nhớ tới <a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'><strong>MU Online</strong></a> hay <strong><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Gunbound</a></strong>, 2 tựa game online gốc Hàn xuất hiện rất sớm và là sản phẩm tiên phong tại thị trường Việt Nam vào thời điểm năm 2003 đến 2005 chứ không phải là <strong><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Võ Lâm Truyền Kỳ</a></strong>.</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://infogame.vn/Files/images/20140401/images/l%C3%A0ng%20game%20vi%E1%BB%87t/1.jpg' /></span></p> <p>Tuy nhiên, không thể phủ định sức hút từ những tựa game mang đề tài kiếm hiệp, tiên hiệp hay bối cảnh lịch sử Tam Quốc như <em><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Võ Lâm Truyền Kỳ</a></em>, <em><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Chinh Đồ</a></em>, <em><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Kiếm Thế</a></em>, <em><a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Tru Tiên,...</a></em> Cho dù chúng là những sản phẩm đi theo thị trường lúc bấy giờ, thì đối với fan hâm mộ Kim Dung hay La Quán Trung, họ đã rất sẵn sàng để tạo nên cộng đồng tiếp nhận để tiếp nhận các game này. Sự đặt chân ồ ạt của <a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>game online Trung Quốc</a> kể từ thời điểm năm 2005 trở đi, đã vô hình chung trở thành sự cạnh tranh với Gunbound và MU Online. Mang một sự khác biệt lớn về cốt truyện, đồ họa kèm theo phong cách chơi và quan trọng nhất là một NPH Việt “bảo kê”, vậy nên 2 sản phẩm này đã nhanh chóng lép vế trước hàng loạt tựa game cạnh tranh khác.</p> <p><em><span style='font-size:14px'><strong>Cần thay đổi 'gia vị' cho làng game Việt</strong></span></em></p> <p>Tính cho tới thời điểm hiện tại, làm chủ mảng nội dung trong thị trường game MMORPG tại Việt Nam vẫn là phần nhiều sản phẩm game 2D tới từ Trung Quốc. Những tựa game gốc Hàn vẫn được nhập về, nhưng chúng lại khá thưa thớt về số lượng, cũng như lượng người chơi game quan tâm. Lý giải cho thấy, Đột Kích là tựa game gốc Hàn hiếm hoi đạt được sự thành công cả về mặt “chất lượng” lẫn “cộng đồng” ở nước ta. Tuy nhiên, đây được coi là trường hợp đặc biệt vì nó vốn dĩ thuộc thể loại game FPS.</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://infogame.vn/Files/images/20140401/images/l%C3%A0ng%20game%20vi%E1%BB%87t/2.jpg' /></span></p> <p>Điểm qua vài cái tên quen thuộc như Cabal, Hiệp Khách Giang Hồ, Granado Espada, Dragonica,... Tính tới thời điểm hiện tại, số phận của các MMORPG 3D này nếu không bị đóng cửa thì cũng duy trì dưới dạng lay lắt, cảnh vắng người thưa. Đem so với các tựa game cùng thể loại MMORPG 2D Trung Quốc thì chúng hoàn toàn không mang lại nguồn thu nào cho NPH. Còn nếu phân tích vấn đề vì sao phần đông game thủ Việt lại “kị” game Hàn tới nhau vậy, thì hẳn câu chuyện sẽ lại liên quan tới những yếu tố như: quá kén người chơi, yêu cầu cấu hình cao, dung lượng bộ cài lớn và đặc biệt mảng nội dung thần thoại Châu Âu.</p> <p>Khoảng đầu năm 2014, có lẽ sự kiện gây chú ý nhất cho làng game Việt chính là việc VGG độc quyền phát hành <a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>Tiếu Ngạo Giang Hồ 3D (TNGH)</a>. VGG tự tin đây là một tựa game mang dáng vóc khác hoàn toàn so với các sản phẩm MMORPG 3D cạnh tranh trên thị trường Việt. Vẫn trung thành đi theo thị hiếu, sở thích chơi game kiếm hiệp của game thủ Việt bao lâu nay, tuy nhiên theo đánh giá thì TNGH đã lựa chọn cho mình một hướng đi táo bạo. Thông qua việc tiếp cận game thủ, bản thân NPH này cũng đã đưa ra thông báo: 'TNGH yêu cầu cấu hình máy tính tầm cao và hệ thống gameplay được thiết kế cũng khá kén người chơi. Bù lại những gì được giới thiệu về nội dung trong game lại vô cùng đặc sắc và chăm chút tỉ mỉ.'</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://infogame.vn/Files/images/20140401/images/l%C3%A0ng%20game%20vi%E1%BB%87t/3.jpg' /></span></p> <p>Với dự đoán của những người xưa nay quen gắn bó với các MMORPG 2D, họ cho rằng TNGH sẽ sớm nhận thất bại trước khi kết thúc giai đoạn <a href='http://infogame.vn/tag/l%C3%A0ng-game-viet'>closed beta</a>. Thế nhưng trái ngược hoàn toàn với quan điểm đó, số lượng người tham gia TNGH vẫn giữ được một con số đáng kinh ngạc, thậm chí là khi một loạt quán net từ chối cài đặt bởi lý do bộ cài dung lượng lớn và mức cấu hình yêu cầu cao. Nếu để so sánh sự kiện công ty VNG phát hành Võ Lâm Truyền Kỳ phiên bản 3D vào tháng 8/2013, hay Gosu phát hành Cửu Âm Chân Kinh hồi tháng 9/2013, quả thực kết quả của TNGH là một điều đáng để anh em làng game phải ganh tị.</p> <p><span style='font-size:14px'><em><strong>Cần thêm nữa các NPH Game 'cảm tử ôm bom'</strong></em></span></p> <p>Ngoài việc cần thêm những NPH sẵn sàng làm người cầm cờ tiên phong như VNG, VGG hay Gosu, bản thân chúng ta cũng phải có một nhận định đúng đắn hơn rằng: “Vòng đời của một trò chơi như vậy thì thị hiếu của cộng đồng dành cho một thể loại game cũng tương tự.” Dù sao, hay tin tưởng rằng trong tương lai không xa, khi ngành làm game Việt phát triển, thể loại game MMORPG 2D sẽ sớm thay thế hoàn toàn bởi dạng 3D với chất lượng vượt trội hơn rất nhiều. Và rồi khi thời của game kiếm hiệp đã đi qua, ắt hẳn đó là lúc người chơi sẵn sàng tiếp nhận những sản phẩm có cốt truyện cũng như phong cách chơi chuyên nghiệp hơn.</p> <p style='text-align: right;'><em>(Theo tri trức trẻ)</em></p> </div> </div><br /></td> </tr>",
  "Key": [
    "game",
    "MMORPG",
    "Game Việt",
    "kiếm hiệp",
    "3D",
    "game thủ",
    "game online",
    "thể loại",
    "Võ Lâm Truyền Kỳ",
    "người chơi",
    "Gunbound",
    "Châu Á",
    "Trung Quốc",
    "MU Online",
    "Tam Quốc Diễn Nghĩa"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
