{
  "Url": "http://www.baomoi.com/Bay-tien-trong-kho-ung-dung-cua-Apple/76/13448543.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Bẫy tiền trong kho ứng dụng của Apple",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Apple đã nghĩ tới những cha mẹ trở thành nạn nhân của việc con cái họ quá lạm dụng mua hàng trong App Store. Dưới đây là những việc hãng này đang cố làm để lấy lại niềm tin của khách hàng.",
  "Content": "<tr> <td><p><i>(VnMedia) </i><b>- A</b><b>pple đã </b><b>nghĩ tới những </b><b>cha mẹ</b><b> trở thành</b><b> nạn nhân của</b><b> việc con cái họ quá lạm dụng</b><b> mua hàng trong App Store. </b><b>Dưới đ</b><b>ây là những</b><b> việc </b><b>hãng này</b><b> đang cố làm</b><b> để lấy lại niềm tin của khách hàng</b><b>.</b></p> <p>Nụ cười của trẻ được coi là vô giá. Nhưng nó cũng mất phí đấy. Một số nghiên cứu đã cố gắng đánh giá các bậc làm cha làm mẹ phải bỏ ra chi phí bao nhiêu cho một đứa trẻ từ khi sinh ra chúng đến lúc chúng trưởng thành. Theo một nghiên cứu mới đây của Canada thì số tiền này lên tới 230.000 đô, tương đương khoảng 200.000 euro. Ở Pháp, con số này là 100.000 euro. </p> <p>Nhưngtất nhiên những nghiên cứu này đã không tính đến yếu tố xuất hiện của 'máy tính bảng và điện thoại thông minh'. Đối với những người sinh ra trong một thế giới nơi công nghệ kỹ thuật số đã trở nên quá phổ biến, hoặc những người đã quen thuộc và rất thoải mái khi sử dụng các công nghệ này, họ thường đề cao các ứng dụng trực quan tốt nhất đối với họ. Và họ cũng rất thoải mái khi tiêu hàng ngàn euro trên kho ứng dụng App Store. Nhiều người trong số đó là những người làm cha làm mẹ. Họ đã nếm trải các kinh nghiệm xương máu trong việc này. <br /> </p> <p><br /></p> <table bordercolor='lavender' align='center' width='100%'> <tbody> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6909637.jpg' /></span></td> </tr> </tbody> </table><br />Tháng 7 năm ngoái, một ông bố người Anh đã phát hiện ra rằng Lily, cô con gái 5 tuổi của anh ta đã tiêu tốn một khoản tiền tương đương 4.500 euro trong kho ứng dụng App Store tích hợp trên iPad. Trong kho ứng dụng này, các trò chơi dành cho trẻ em thường là miễn phí, nhưng để có điểm thưởng, chúng phải trả tiền. Và cô con gái nhỏ của anh ta đã thực hiện 74 giao dịch như vậy. <p></p> <p>Một ông bố khác giấu tên cũng phát hiện ra rằng cậu con trai mình đã mua điểm thưởng trị giá 1.400 euro trên máy nghe nhạc iPod. </p> <p>Hiện tượng này đã trở nên phổ biến khi vào tháng giêng vừa rồi, Apple đã đồng ý trả lại 32 triệu đơn hàng trực tuyến được thực hiện bởi trẻ nhỏ mà cha mẹ của chúng không hề hay biết. Hàng ngàn gia đình đã đâm đơn khiếu nại cáo buộc hãng này không có hệ thống thanh toán an toàn. </p> <p>Thực tế là trong khâu hoàn tất việc mua bán trực tuyến chỉ hiển thị màn hình yêu cầu cha mẹ phải nhập mật khẩu trong ứng dụng dành cho trẻ em.Thêm vào đó, mật khẩu này vẫn có hiệu lực trong vòng 15 phút mà không đòi hỏi đăng nhập lại mật khẩu, đó chính là kẽ hở cho trẻ em tiêu tiền trong tài khoản trực tuyến của cha mẹ chúng. </p> <p>Do vậy, hãng Apple đã phải cam kết hoàn trả lại tiền cho các 'nạn nhân' bố mẹ và siết chặt hơn hệ thống của mình trước ngày 31 tháng 3 vừa qua. Đó là điều hãng này đã làm, gần như chỉ dừng lại ở cam kết đó. </p> <p>Hãng quả táo gửi email thông báo đến 28 triệu người sử dụng thực hiện việc mua sắm trực tuyến gần đây nhất trên các cửa hàng App Store như sau: 'Một số người dùng đã cảnh báo chúng tôi rằng thật quá đơn giản để trẻ em có thể thực hiện việc mua hàng trong kho ứng dụng trực tuyến của chúng tôi. Kết quả là chúng tôi đã giúp các bậc cha mẹ cải thiện khả năng kiểm soát của mình đối với việc mua bán trực tuyến của con cái họ hoặc cấm hoàn toàn việc làm đó. Ngoài ra, chúng tôi sẽ hoàn lại tiền trong một số trường hợp'. </p> <p>Bạn có thể yêu cầu được hoàn trả ngay lập tức số tiền của bạn khi con bạn thực hiện quá nhiều giao dịch... nếu bạn sống ở Mỹ. Những bậc cha mẹ khác, như 2 ông bố chúng tôi nêu ở trên, chỉ được đảm bảo rằng những sự cốtương tự không tái diễn nữa. </p> <p>Tuy vậy, thời hạn 15 phút người dùng vẫn có thể mua hàng mà không cần phải đăng nhập mới vẫn tồn tại. Vì vậy, nếu đứa trẻ biết được các thiết lập được cài đặt để ngăn chặn của cha mẹ chúng, hoặc nếu nó sử dụng máy tính bảng hoặc điện thoại thông minh trong vòng 15 phút trở lại ngay sau khi cha mẹ chúng vừa giao dịch mua bán trực tuyến, chúng có thể mua bao nhiêu điểm thưởng mà chúng muốn. </p> <p>Email của Apple được gửi cho người sử dụngứng dụng của hãng, nhưng số những người được hoàn tiền là rất ít ... đây là cách giải quyết thông minh của Apple khi nói rằng cha mẹ phải giám sát kỹ hơn con cái họ. </p> <p></p> <br /> <p align='right'> Quế Anh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6909637.jpg' /></span></td> </tr>",
  "Key": [
    "kho ứng dụng",
    "cha mẹ",
    "Apple",
    "online",
    "EURO",
    "mua hàng",
    "ông bố",
    "password",
    "trẻ em",
    "Tablet PC",
    "hoàn trả",
    "Canada",
    "Pháp",
    "smartphone",
    "người Anh"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
