{
  "Url": "http://www.baomoi.com/Dich-vu-Gmail-khong-mien-phi-nhu-nhieu-nguoi-lam-tuong/76/13451371.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Dịch vụ Gmail không miễn phí như nhiều người lầm tưởng",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Tròn 10 năm đã trôi qua, Gmail do Google cung cấp đã trở thành một trong những dịch vụ thư điện tử lớn nhất trên thế giới. Chủ tài khoản Gmail không tốn chi phí sử dụng nhưng dịch vụ thực chất không hoàn toàn miễn phí như nhiều người lầm tưởng.",
  "Content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/11/14/660gmail111.jpg' /></span></p> </div> <div> <div align='left'> <p><br /> </p> <p>Với hơn 500 triệu người sử dụng, Gmail đang dần thống trị dịch vụ thư điện tử trên thế giới. Cùng với đó là những cáo buộc từ Mỹ và châu Âu rằng Google đã sử dụng Gmail để theo dõi thông tin cá nhân của người sử dụng.</p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/11/01/watch.jpg' /></span> </div> <div align='center'> Gmail đang ngày càng trở thành một dịch vụ thư điện tử mạnh mẽ <br /> </div> <p></p> <p>Google báo cáo mức lợi nhuận khổng lồ 16,76 tỷ USD trong quý IV năm 2013. Một trong những cách thu lời từ Gmail là tự động phân loại các email của người sử dụng và sử dụng các dữ liệu này đã cung cấp những dịch vụ quảng cáo phù hợp.</p> <p>Eric Goldman, một giáo sư tại Đại học Luật Santa Clara nói rằng công thức hoạt động của Gmail bao gồm việc cung cấp một dịch vụ e-mail mạnh mẽ. Đổi lại, Gmail sẽ tự động đọc cái e-mail của người sử dụng để đưa ra những quảng cáo tương đồng nhất.</p> <p> Phục vụ mục đích quảng cáo </p> <p>Gmail sẽ lọc ra những từ khóa để xác định chủ đề thảo luận trong e-mail sau đó đưa ra những quảng cáo có liên quan. Một cuộc trò chuyện về chủ đề tại một lớp tập gym có thể tạo nên một quảng cáo cho sản phẩm giúp làm giảm cân.</p> <p>Dữ liệu thu thập được thông qua chức năng đọc e-mail cũng có thể được sử dụng để tạo nên một hồ sơ của người sử dụng phục vụ cho các mục đích khác nhau trong tương lai.</p> <p>Người sử dụng không lường trước được rằng Google có thể tạo ra một hồ sơ toàn diện của mỗi cá nhân thông qua các dịch vụ tìm kiếm, bản đồ, Gmail và cả Google+.</p> <p>'Không có gì trong cuộc sống là thực sự miễn phí. Gmail là kết quả của việc đem lại một dịch vụ miễn phí với chất lượng cao'. Khi người sử dụng gửi và nhận các tin nhắn bằng Gmail, họ đã vô tình chia sẻ về cuộc sống, thông tin cá nhân và cả tài chính của họ cho Google. Đó là những dữ liệu quan trọng để Google sử dụng vào mục đích quảng cáo.</p> <p>Tất cả các nhà cung cấp dịch vụ thư điện tử lớn như Microsoft Outlook hay Yahoo đều bằng cách này hay cách khác, hưởng lợi từ dịch vụ miễn phí này. Khi Gmail đã trở nên phổ biến, công thức quảng cáo qua thông tin cá nhân của người sử dụng đã trở thành một mô hình kinh doanh béo bở đối với nhiều công ty công nghệ cao.</p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/11/02/snowden.jpg' /></span> </div> <div align='center'> Google hay Facebook đều có những công cụ mạnh mẽ thu thập thông tin người sử dụng <br /> </div> <p></p> <p>Đó là cách mà mạng xã hội Facebook, công cụ tìm kiếm Bing kiếm tiền từ việc thu thập những thông tin người sử dụng cung cấp các thông tin liên lạc và vị trí của họ.</p> <p>Bất kỳ công ty cung cấp dịch vụ có thể thu thập thông tin cá nhân đều thông báo cho khách hàng trước khi họ chấp nhận sử dụng dịch vụ. Nhưng nhiều người hầu như không hề đọc các điều khoản và chính sách bảo mật trước khi nhấn nút 'Đồng ý'.</p> <p>Các nhà phân tích lo ngại những gì Google có thể làm với thông tin của các khách hàng trong tương lai bởi cách thức mà công ty này hoạt động thu thập thông tin không được công bố chi tiết.</p> <p> Vấn đề pháp lý </p> <p>Khi Gmail xuất hiện lần đầu tiên vào năm 2004, Google đã có ý định cung cấp quảng cáo dựa trên thông tin cá nhân của người sử dụng. Tuy nhiên nhiều người vẫn xếp hạng để trở thành một trong những người sử dụng phiên bản beta đầu tiên bởi dịch vụ được thiết kế dễ tiếp cận, cung cấp kho lưu trữ miễn phí và lọc thư rác khá hiệu quả. Quan trọng hơn, Gmail không hề tốn một chi phí nào sử dụng.</p> <p>Google bảo vệ chương trình tự động kiểm tra e-mail của khách hàng bằng việc nói rằng hệ thống hoạt động tự động và chỉ lọc từ khóa. Nhân viên của Google không được phép đọc thông tin qua e-mail của khách hàng.</p> <p>Google cũng nói rằng việc chương trình kiểm tra tự động là cần thiết để loại bỏ các e-mail chứa thông tin độc hại và thư rác. Một vụ kiện nếu được tòa án Mỹ thông qua có thể khiến Google thiệt hại hàng nghìn tỷ USD.</p> <p>Những năm qau, Mỹ là quốc gia đã siết chặt việc sử dụng thông tin cá nhân của người sử dụng. Ủy ban Thương mại Liên bang thẳng thừng trừng phạt các hành động vi phạm quyền riêng tư.</p> <p>Đạo luật Bảo mật Truyền thông Điện tử được luật pháp Mỹ thông qua vào năm 1986, rất lâu trước khi công nghệ internet và thư điện tử phát triển như ngày nay. Nhiều nhà lập pháp và các tập đoàn lớn (trong đó có Google) đã vận động để luật pháp được sửa đổi phù hợp với sự phát triển của thời đại.</p> <p>Cho đến khi có một sự thay đổi rõ rệt, người sử dụng internet ngày nay nên cân nhắc giá trị của việc sử dụng dịch vụ e-mail miễn phí như Gmail đối với việc bảo mật những thông tin cá nhân.</p> <p align='right'> Đăng Nguyễn<br /> Theo CNN </p> </div> </div><br /></td> </tr>",
  "Key": [
    "Gmail",
    "Google",
    "người sử dụng",
    "thông tin cá nhân",
    "dịch vụ thư điện tử",
    "Email",
    "miễn phí",
    "quảng cáo",
    "thu thập",
    "tự động",
    "bảo mật",
    "Mỹ",
    "Châu Âu",
    "Đại Học Luật",
    "Santa Clara"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
