{
  "Url": "http://www.baomoi.com/Nhung-nguoi-thanh-cong-nghi-gi-lam-gi-khac-voi-ban/76/13449290.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Những người thành công nghĩ gì, làm gì khác với bạn?",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Hãy xem xét 16 sự khác biệt dưới đây để biết lý do của bạn.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/5ba9aa90cb529814783d683aa4d61dde/2014/03/31/3d85305.jpg' /></span> </div> <div> <div> <div> Vài tuần trước, Dave Kerpen, nhà sáng lập kiêm CEO Likeable Local, đã nhận được một tấm thiệp minh họa các điểm khác biệt về đặc điểm và hành vi của người thành công và người không thành công. </div> <br /> <div> Tấm thiệp này được gửi đến từ mail của tên là Andy Bailey, CEO Petra Coach, sáng tạo ra Align Software và là một thành viên của Tổ chức Doanh nhân. Mặc dù cả 2 vị CEO này chưa từng gặp gỡ, nhưng trong bài đăng trên trang LinkedIn cá nhân của mình, Kerpen nói rằng tấm thiệp đã ảnh hưởng sâu sắc đến ông, 'nó củng cố các giá trị mà tôi tin tưởng và nhắc nhở tôi về nền tảng thành công tạo nên bởi thái độ và những thói quen hàng ngày'. </div> <br /> <div> <div> <em><span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/5ba9aa90cb529814783d683aa4d61dde/2014/03/31/00a0d70.jpg' /></span></em> </div> <div> <em>Nội dung tấm thiệp minh hoa 16 điểm khác biệt giữa người thành công và người không thành công.</em> </div> </div> <br /> <div> <strong><span>Tấm thiệp này chỉ ra 16 điểm khác biệt lớn giữa người thành công và người không thành công gồm:</span></strong> </div> <br /> <div> <strong>1. Dũng cảm thay đổi >< Sợ phải thay đổi</strong> </div> </div> <br /> <div> Dũng cảm chấp nhận thay đổi là một trong số những việc khó khăn nhất mà một con người phải làm. Sống trong một thế giới vận động quá nhanh và liên tục, công nghệ tăng tốc nhanh hơn bao giờ hết, chúng ta cần phải chấp nhận những gì sẽ xảy đến và thích ứng với điều đó. Chứ không phải là sợ hãi nó, phủ nhận nó hay trốn chạy khỏi nó. </div> <br /> <div> <strong>2. Mong muốn những người khác thành công >< Ngấm ngầm mong những người khác thất bại</strong> </div> <br /> <div> Khi bạn ở trong một tổ chức, để có thể thành công, tất cả mọi người đều phải thành công. Chúng ta cần nhìn thấy sự tiến bộ và thành quả của những người đồng hành với mình. Nếu bạn mong rằng họ thất bại, làm sao bạn có thể làm việc với cả nhóm được nữa? </div> <br /> <div> <strong>3. Tràn trề niềm vui >< Ngùn ngụt tức giận</strong> </div> <div> <br /> <div> Kinh doanh cũng như trong cuộc sống, sẽ thật tuyệt nếu bạn luôn luôn vui vẻ và đem lại hạnh phúc cho mọi người. Niềm vui sẽ lan rộng và khích lệ người khác cùng trở nên vui vẻ. Khi con người ta hạnh phúc hơn, họ có xu hướng tập trung hơn và thành công hơn. </div> <br /> <div> Còn nếu một người lúc nào cũng bốc hỏa ngùn ngụt, mọi người xung quanh cũng phải hứng chịu tâm trạng ức chế khủng khiếp đó, thành công vì thế cũng ít gõ cửa hơn. </div> </div> <br /> <div> <strong>4. Dám chịu trách nhiệm trước thất bại của bản thân >< Đổ lỗi cho những người khác về thất bại của mình</strong> </div> <br /> <div> Thăng trầm là chuyện thường tình ở bất cứ đâu. Trở thành một nhà lãnh đạo hay một doanh nhân thành đạt, đồng nghĩa với việc luôn luôn phải chấp nhận thất bại và chịu trách nhiệm về điều đó. </div> <br /> <div> Đổ lỗi cho mọi người không giải quyết được vấn đề gốc rễ, và chẳng tốt đẹp gì khi chỉ biết giẫm lên lưng người khác. </div> <br /> <div> <strong><span><i>>> Edison thất bại 1.000 lần để thành công. Bạn có dám?</i></span></strong> </div> <br /> <div> <strong>5. Thảo luận về các ý tưởng >< Buôn chuyện về mọi người</strong> </div> <br /> <div> Chúng ta đã học được những gì từ trường trung học? Buôn dưa lê sẽ chẳng đưa bạn đến đâu cả. Phần lớn nó chỉ tốn thời gian vô bổ và nói toàn chuyện tào lao. Thay vì đưa chuyện về mọi người, những người thành công luôn nói về các ý tưởng mới. Chia sẻ ý tưởng với những người khác vừa lợi cho mình vừa tốt cho họ. </div> <div> <br /> <div> <strong>6. Chia sẻ dữ liệu và thông tin >< Giấu giếm dữ liệu và thông tin</strong> </div> </div> <br /> <div> Chúng ta học được ở trường mẫu giáo rằng, sự sẻ chia là sự chăm sóc. Trong truyền thông xã hội, trong kinh doanh và trong cuộc sống, sự sẻ chia là yếu tố quan trọng để tạo nên thành công. Khi bạn chia sẻ thông tin và dữ liệu mình có cho những người khác, họ sẽ giúp bạn giải quyết vấn đề mà bạn đang gặp phải trên con đường đi đến thành công của mình. Bo bo giấu giếm dữ liệu và thông tin chỉ cho thấy sự ích kỷ cá nhân và suy nghĩ thiển cận. </div> <br /> <div> <strong>7. Trao cho mọi người niềm tin vào chiến thắng >< Đánh mất niềm tin với người khác</strong> </div> <br /> <div> Làm việc nhóm là chìa khóa của thành công. Khi làm việc với người khác, đừng mất niềm tin với các ý tưởng của họ. Hãy để họ trải nghiệm những thành công của riêng mình và những khoảnh khắc tỏa sáng </div> <div> <div> sẽ thúc đẩy họ về lâu về dài. Họ sẽ hoàn thành công việc tốt hơn, và điều đó rõ ràng cũng sẽ giúp cả nhóm tốt lên. </div> <br /> </div> <div> <strong>8. Thiết lập các mục tiêu và kế hoạch cuộc sống >< Không đặt mục tiêu gì hết</strong> </div> <div> <br /> <div> Bạn sẽ không thể thành công nếu không biết mình sẽ đi đến nơi nào. Hãy kế hoạch tầm nhìn cho cuộc sống, gồm các danh sách kế hoạch 10 năm, dự đoán 3 năm sắp tới, kế hoạch chiến lược thường niên và kế hoạch hàng ngày. Những người thành công thường dùng chúng như những công cụ hữu ích trong cuộc sống của mình. Hãy đặt ra tầm nhìn và ấn định các mục tiêu của bạn ra giấy. </div> </div> <div> <br /> <div> <strong>9. Viết nhật ký công việc >< Nói rằng bạn viết nhật ký công việc nhưng không làm gì cả</strong> </div> </div> <br /> <div> Viết nhật ký công việc là cách tuyệt vời để ghi lại những ý tưởng đột xuất hay suy nghĩ bất ngờ xuất hiện mà ta cho rằng chúng không nên bị bỏ quên. Viết chúng ra có thể dẫn đến điều gì đó lớn lao hơn. Bạn thậm chí có thể tận dụng các ứng dụng hay chức năng Ghi nhớ trong điện thoại của bạn. Nhưng chớ đánh lừa bản thân bằng cách nói rằng mình vẫn ghi chép nhưng lại không làm gì với nó. </div> <div> <br /> <div> <strong>10. Đọc sách báo mỗi ngày >< Xem TV mỗi ngày</strong> </div> </div> <br /> <div> Việc đọc hàng ngày sẽ mang đến cho bạn những chủ đề mới. Cho dù đọc một blog, một cuốn tạp chí ưa thích hay một cuốn sách tốt, bạn đều có thể học và trở nên hiểu biết hơn nhờ những gì bạn tìm thấy. </div> <br /> <div> Còn xem TV, có thể đó là một hình thức giải trí thú vị hay để thư giãn đầu óc, thì rất hiếm khi bạn thu lượm được thứ gì từ truyền hình giúp bạn thành công hơn được. </div> <br /> <div> <strong><span><i>>> Đọc sách kinh doanh chỉ tốn thời gian?</i></span></strong> </div> <br /> <div> <strong>11. Điều hành từ góc độ chuyển đổi >< Điều hành từ góc độ giao dịch</strong> </div> <br /> <div> Các nhà lãnh đạo chuyển đổi luôn đi trước và vượt lên trên để đạt được thành công. Họ tập trung vào việc xây dựng đội nhóm, tạo động lực và sự hợp tác giữa các tổ chức. Lãnh đạo chuyển đổi luôn nhìn về phía trước để thấy được họ có thể chuyển đổi chính mình và những người khác ra sao, thay vì chỉ tìm cách tạo ra doanh thu, tăng thu nhập hay nhận được điều gì đó dựa trên những lối mòn đã có (như lãnh đạo giao dịch). </div> <br /> <div> <div> <strong>12. Liên tục học hỏi >< Tự bằng lòng với bản thân</strong> </div> </div> <br /> <div> Liên tục học hỏi và cải thiện mình là cách duy nhất để trưởng thành. Nhờ hiểu biết nhiều hơn, bạn có thể vượt lên trên đối thủ cạnh tranh và trở nên linh hoạt hơn. Nếu chỉ biết hài lòng với vị trí của mình, bạn sẽ bỏ qua cơ hội, làm cản trở việc học hỏi và phát triển của bạn. </div> <br /> <div> <strong>13. Khen ngợi người khác >< Phê bình người khác</strong> </div> <br /> <div> Khen ngợi ai đó luôn là một cách tuyệt vời để cho người đó biết bạn quan tâm đến họ. Lời khen sẽ như một liều thuốc tinh thần tăng lực cho người đó. Khích lệ ai đó cũng là một việc tốt khiến bạn cảm thấy dễ chịu hơn. </div> <br /> <div> Chỉ trích người khác không những chẳng hay ho gì, mà còn tạo ra những cảm xúc và hành vi tiêu cực. </div> <div> <br /> <div> <strong>14. Tha thứ cho người khác >< Khư khư giữ mối hiềm khích</strong> </div> <br /> </div> <div> Đã là người thì ai cũng từng mắc sai lầm. Cách duy nhất để vượt qua những sai lầm đó là tha thứ và tiến lên. Việc sống trong tức giận chỉ làm cho mọi thứ tồi tệ hơn với bạn thôi. </div> <br /> <div> <strong>15. Lên danh sách những gì mà bạn muốn 'Trở-Thành' >< Không biết điều mình muốn gì</strong> </div> <br /> <div> Một danh sách những gì bạn muốn 'Trở-Thành' là một cách tuyệt vời để hoạch định tương lai. Tôi muốn trở thành một diễn giả. Tôi muốn trở thành CEO của một công ty đại chúng. Tôi muốn trở thành một người chồng - người cha tốt. </div> <br /> <div> Những người không thành công không hình dung ra họ muốn trở thành thế nào. Nếu bạn không biết cái mình muốn thì làm sao bạn có thể đạt được thành công? Bạn muốn trở thành thế nào? </div> <br /> <div> <strong>16. Biết ơn những người xung quanh >< Không đánh giá cao mọi người </strong> </div> <br /> <div> Những khoảnh khắc của lòng biết ơn, biết ơn mỗi người và mọi người xung quanh, sẽ thay đổi cuộc sống chúng ta mỗi ngày và giúp chúng ta thành công hơn và hạnh phúc hơn. Những nhân vật mà bạn biết ơn thường là một phần quan trọng trong thành công của bạn. </div> <br /> <div> Hãy đảm bảo bạn có thể nói lời cảm ơn chân thành đến mọi người mà bạn gặp gỡ và tiếp xúc, cũng như đánh giá cao sự giúp đỡ của họ. Lòng biết ơn là chía khóa cuối cùng để trở nên thành công trong kinh doanh và trong cuộc sống. </div> <br /> <div> <strong><span>>> Những điều gã hàng xóm giàu có nhà kế bên không nói cho bạn biết</span></strong> </div> <br /> <div> <strong>Kiến Anh</strong> </div> <p align='right'><em>Theo Trí Thức Trẻ/LinkedIn/BI</em></p> </div> </div><br /></td> </tr>",
  "Key": [
    "LinkedIn",
    "CEO",
    "Thomas Alva Edison",
    "đọc sách",
    "trí thức",
    "sáng lập",
    "hàng xóm",
    "nhắc nhở",
    "dũng cảm",
    "góc độ",
    "minh họa",
    "phần mềm"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
