{
  "Url": "http://www.baomoi.com/Bitdefender-to-chuc-hoi-thao-ve-bao-ve-an-ninh-thong-tin-doanh-nghiep/76/13449091.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Bitdefender tổ chức hội thảo về bảo vệ an ninh thông tin doanh nghiệp",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Với chủ đề “Bảo vệ an ninh thông tin doanh nghiệp với giải pháp Bitdefender Gravity Zone 2014”, công ty TNHH Amphonet ERM (Việt Nam) – đơn vị phân phối độc quyền sản phẩm Bitdefender tại Việt Nam - đã tổ chức buổi hội thảo tập huấn nhằm giới thiệu xu hướng bảo mật trên thế giới.",
  "Content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/86f1f426961d514c9e8c149edf241ce1/2014/04/01/Bitdefender_01.jpg' /></span> </p> <p>Tại buổi hội thảo, giải pháp an ninh mang tính cách mạng trên môi trường ảo hóa của hãng Bitdefender và giải pháp tối ưu năng suất làm việc của nhân viên và phòng chống thất thoát dữ liệu một cách chủ động của hãng Safetica lần đầu tiên được ra mắt các khách hàng và đối tác trong khối doanh nghiệp và ngân hàng.<br /> Theo nghiên cứu thị trường của Bitdefender, ở Việt Nam đang có sự khác biệt về lớn về tình hình bảo mật thông tin giữa các doanh nghiệp tài chính và phi tài chính trong đó các doanh nghiệp tài chính có hệ thống bảo mật tốt hơn, được trang bị các giải pháp an ninh của nước ngoài. Mặc dù vậy, có thể nói khả năng ứng phó với các mối đe dọa mất an toàn thông tin của doanh nghiệp Việt Nam còn khá hạn chế. Đã có nhiều trường hợp bị mất cắp dữ liệu hay bị hacker xảy ra thậm chí với các tổ chức lớn nhưng không truy ra được đầu mối. Trong bối cảnh công nghệ phát triển không ngừng với giải pháp điện toán đám mây và vấn đề bảo mật thông tin đang được các doanh nghiệp xem là ưu tiên hàng đầu, các sản phẩm thế hệ mới của Bitdefender cung cấp giải pháp điện toán đám mây với độ an toàn cao. Đặc biệt, với trung tâm dữ liệu đặt tại Hồng Kông, khách hàng Việt Nam sẽ thuận tiện hơn trong quá trình sử dụng dịch vụ. <br /> <br /> Buổi hội thảo tập huấn đã mang đến một cách nhìn mới về giải pháp bảo vệ toàn diện cho các hệ thống lớn và thiết bị di động trong môi trường ảo hóa từ các sản phẩm của Bitdefender và Safetica. Các giải pháp này giúp bảo vệ toàn diện cho hệ thống lớn bao gồm máy chủ/máy trạm, môi trường ảo hóa và thiết bị di động. Đây là giải pháp đầu tiên trên thế giới đạt được mô hình quản lý ba trong một, và dẫn đầu trên thị trường bảo mật thông tin. Bitdefender là doanh nghiệp duy nhất trên thế giới đưa ra giải pháp trình duyệt an ninh Safepay, phương thức bảo mật cho các khách hàng của doanh nghiệp khi giao dịch trực tuyến như mua vé điện tử, mua hàng online, giao dịch tiền tệ với ngân hàng.<br /> <br /> Safepay đã được áp dụng thành công cho ngân hàng ING của châu u và được người dân châu u sử dụng rộng rãi để bảo vệ an toàn trong giao dịch ngân hàng trực tuyến. Ngoài nguy cơ an ninh thông tin từ bộ máy CNTT, các nghiên cứu từ Safetica cho biết 78% các công ty thất thóa dữ liệu có nguyên nhân từ nội bộ, 6 trên 10 trường hợp thất thoát dữ liệu chỉ được phát hiện do tình cờ. Hãng Safetica đánh giá rằng yếu tố về quản lý con người ảnh hướng lớn đến khả năng quản lý và bảo mật. Các giải pháp của Safetica cho phép thực hiện nhiều chức năng kết hợp để đảm bảo tính toàn vẹn của dữ liệu cũng như theo dõi luồng di chuyển của dữ liệu, tìm ra nguyên nhân gốc rễ của việc mất dữ liệu để từ đó giúp cho các doanh nghiệp có phương án phòng chống rủi ro một cách hiệu quả. Với đầy đủ các tính năng trên, có thể xem Safetica là sản phẩm duy nhất trên thị trường đáp ứng được yêu cầu ngày càng cao của người dùng Việt Nam.<br /> <br /> Được các khách hàng đánh giá cao về sự tinh tế và đơn giản trên các dịch vụ tiên tiến, Bitdefender liên tục dẫn đầu về công nghệ trong nhiều năm trong bảng xếp hạng của AV Test dành cho các sản phẩm diệt virus. Trong năm 2013, ứng dụng Bitdefender Mobile Security trên các thiết bị di động sử dụng hệ điều hành Android của Bitdefender đã được bình chọn là Phần mềm ứng dụng di động được ưa chuộng nhất tại Best Mobile Product 2013 do Tạp chí Xã hội Thông Tin tổ chức. <br /> <br /> Tại thị trường Việt Nam, sản phẩm Bitdefender và Safetica được phân phối độc quyền bởi công ty TNHH Amphonet ERM (Vietnam) thông qua một mạng lưới những đơn vị phân phối chính thức như Vienthong A, Bách Khoa Computer…</p> <p><b>PV</b> </p> </div><br /></td> </tr>",
  "Key": [
    "BitDefender",
    "giải pháp",
    "bảo mật",
    "dữ liệu",
    "ảo hóa",
    "an ninh",
    "cloud computing",
    "hội thảo",
    "di động",
    "bảo vệ",
    "ngân hàng",
    "nghiên cứu thị trường",
    "doanh nghiệp Việt Nam",
    "hacker",
    "trung tâm dữ liệu"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
