{
  "Url": "http://www.baomoi.com/Bat-ngo-voi-ket-qua-tang-truong-cua-Huawei/76/13451358.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Bất ngờ với kết quả tăng trưởng của Huawei",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "(Congluan.vn) – Các kết quả tài chính của Huawei được kiểm toán năm 2013 với tốc độ tăng trưởng doanh số và lợi nhuận ròng kỷ lục đã khiến những người đang hoạt động trong lĩnh lực ICT khá ngỡ ngàng sau khi những thông tin này được chính thức công bố.",
  "Content": "<tr> <td> <div> <div align='justify'> <strong> </strong> </div> <div align='justify'> Kết quả kinh doanh tích cực của Huawei đạt được trong tất cả các mảng hoạt động kinh doanh trong năm 2013 với tốc độ tăng trưởng bền vững, ổn định và doanh số bán hàng đạt 239 tỉ CNY (tương đương khoảng 39,46 tỉ USD), tăng 8,5% so với năm trước (nếu tính theo đồng đô la Mỹ thì tốc độ tăng trưởng đạt 11,6%), và lợi nhuận ròng đạt 21 tỷ CNY (tương đương khoảng 3,467 tỉ USD). </div> <div align='justify'> <div align='center'> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BINH%20MINH/2014/Tin%20Tuc%20Thoi%20Su/T4/1/huawei%201_Insert_Text.jpg' /></span> </div> </div> <div align='justify'> <br /> <div align='justify'> Ông Eric Xu, Tổng Giám đốc điều hành luân phiên của Huawei phát biểu. “Chưa bao giờ Huawei có sự kết nối gần gũi và chặt chẽ với thế giới như hiện tại. Các công nghệ ICT của chúng tôi đã được triển khai tại trên 170 quốc gia và khu vực, giúp hơn 3 tỉ người kết nối với thế giới, liên lạc với nhau ở bất kỳ thời điểm nào, ở bất cứ nơi đâu, và dễ dàng nắm bắt cũng như chia sẻ thông tin…”. </div> </div> <div align='justify'> Trong năm 2013, mảng kinh doanh hạ tầng viễn thông (carrier network) của Huawei đã giữ được hiệu năng mạnh mẽ, đạt 166,5 tỉ CNY doanh thu, tăng 4% so với năm trước. Doanh số của mảng kinh doanh giải pháp cho doanh nghiệp (enterprise) và sản phẩm, thiết bị tiêu dùng (consumer) đã đạt mức tăng trưởng rất mạnh mẽ trong năm 2013, tương ứng là 32,4% (15,2 tỉ CNY) và 17,8% (57 tỉ CNY). Trong năm 2013, 65% doanh số của Huawei đến từ các thị trường bên ngoài Trung Quốc, và tại thị trường nội địa, Huawei đã đạt 84 tỉ CNY doanh số bán hàng, tăng 14,2% so với năm trước. </div> <div align='justify'> <div align='center'> <span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/BINH%20MINH/2014/Tin%20Tuc%20Thoi%20Su/T4/1/Huawei%202_Insert_Text.jpg' /></span> </div> </div> <div align='justify'> <br />Trong năm 2013, Huawei đã đầu tư 30,7 tỉ CNY (tương đương khoảng 5,06 tỉ USD) cho các hoạt động nghiên cứu và phát triển (R\u0026D), chiếm khoảng 12,8% doanh thu. Tổng đầu tư cho R\u0026D của Huawei trong 10 năm qua đã vượt mức 151 tỉ CNY. Huawei sáng tạo dựa trên các nhu cầu của khách hàng và sẽ tăng cường đầu tư vào các công nghệ khoa học và kỹ nghệ cơ bản cần thiết để duy trì vị trí dẫn đầu trong các công nghệ ICT cốt lõi. <br /> <br />“Trong năm qua, để theo kịp xu hướng phát triển tương lai, Huawei đã công bố kiến trúc mạng SoftCOM nhằm phát triển các sản phẩm và giải pháp hội tụ ICT. Tương lai sẽ xây dựng một thế giới kết nối tốt hơn, nơi mà mọi người có thể chia sẻ mọi thứ.”, ông Eric Xu chia sẻ. <br /> <br />Trong năm 2014, Huawei nhận thấy sự tăng trưởng rộng khắp của băng rộng di động và siêu băng rộng, đặc biệt là công nghệ di động LTE tựa như một cơ hội chiến lược. Các thiết bị thông minh sẽ là một mảng kinh doanh quan trọng khi chúng ngày càng trở thành yếu tố quan trọng thúc đẩy chuyển đổi các hệ thống CNTT hiện có và tái cấu trúc các ngành công nghiệp truyền thống theo hướng kỹ thuật số. </div> </div><br /></td> </tr>",
  "Key": [
    "Huawei",
    "ICT",
    "nghiên cứu phát triển",
    "tốc độ tăng trưởng",
    "doanh số",
    "doanh số bán hàng",
    "băng thông rộng",
    "tăng trưởng",
    "kết nối",
    "công nghệ",
    "chia sẻ",
    "kết quả kinh doanh",
    "Trung Quốc",
    "công nghệ thông tin",
    "tái cấu trúc"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
