{
  "Url": "http://www.baomoi.com/3-dieu-game-di-dong-Viet-con-thieu/76/13450958.epi",
  "Time": "01/04/2014 14:19",
  "Title": "3 điều game di động Việt còn thiếu",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Các nhà làm game Việt hoàn toàn có thể xây dựng cho mình một trò chơi hấp dẫn mà không bị áp lực về đầu tư so với các nền tảng khác.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/huyenphuong/2014_04_01/Capture_ULBN.PNG?width=670\u0026height=350\u0026crop=auto' /></span> <p>Có một vài con số thú vị đáng để chúng ta suy nghĩ: số lượt tải của Clash of Clan là hơn 10 triệu lượt – số lượt xem quảng cáo của game trên youtube là hơn 18 triệu lượt. Ảnh: Clash of Clans</p> </div> <div> <p style='text-align: justify;'><span style='font-size: 17px;'>Ngày nay, khi số lượng người sử dụng thiết bị di động ngày càng tăng, làm game trên nền tảng mobile trở thành một mảnh đất màu mỡ. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Các nhà làm game Việt hoàn toàn có thể xây dựng cho mình một trò chơi hấp dẫn mà không bị áp lực về đầu tư so với các nền tảng khác. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Tuy nhiên, phần lớn các game làm ra vẫn chưa đạt được số lượt tải như mong muốn. Vậy đâu là điểm mấu chốt cần quan tâm? </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Qua phân tích thành công từ các game nổi tiếng như Angry Bird, Clash of Clan,… tôi có một vài chia sẻ như sau: </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'><strong>Trailer game hấp dẫn </strong></span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Tôi vừa mới xem xong một trailer (phim giới thiệu) của Clash of clan và không thể phủ nhận rằng, tôi bị choáng ngợp và muốn tải game ngay lập tức. </span><span style='font-size: 17px;'>Tôi thực sự tò mò muốn biết trò chơi ấy như thế nào. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Có một vài con số thú vị đáng để chúng ta suy nghĩ: số lượt tải của Clash of Clan là hơn 10 triệu lượt – số lượt xem quảng cáo của game trên youtube là hơn 18 triệu lượt. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Angry Bird phiên bản đầu tiên đã có hơn 100 triệu lượt tải và trailer trên youtube cũng xấp xỉ con số ấy. </span></p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/huyenphuong/2014_04_01/untitled-21-1024x520_yklq.jpg?width=670' /></span> <p><span style='font-size: 17px; text-align: left;'><em>Trailer thu hút người chơi chơi thử game của bạn. </em></span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Khi phát hành, thông thường có ba cách để game của bạn được người chơi cài đặt: họ thấy bạn bè đang chơi và họ cài theo, họ thấy tên người phát hành đáng tin cậy và họ tải chơi thử và cuối cùng, họ thấy trailer hấp dẫn và họ lên chợ ứng dụng để tải về chơi thử. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Trường hợp thứ tư là họ thấy game có số lượt tải rất lớn, và họ quyết định cài thử để xem tại sao người ta chơi nhiều như thế, dĩ nhiên, điều này chỉ xảy ra khi game của bạn đã viral (được nhiều người biết đến và muốn chơi). </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Đa số các nhà làm game vẫn đang theo một quy trình: Làm game, sau đó tải lên chợ ứng dụng, rồi đợi người chơi đến xem. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Một số khác có thể nghĩ đến việc hợp tác với nhà phát hành để đưa game ra thị trường, tất nhiên bạn sẽ phải san sẻ một phần doanh thu với họ. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Một điều mà chúng ta thường hay bỏ quên đó là cộng đồng trên Youtube rất đông đảo và rằng một trailer về game của bạn nếu thu hút được nhiều người xem, số lượng tải về sẽ tương đương số lượt xem. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Bạn đã xem trailer của Angry Birds chưa? Hãy xem ngay và bạn sẽ cười nghiêng ngả trước khi trong đầu có một thôi thúc “mình phải cài ngày game này mới được, không biết mấy con gà ấy như thế nào nhỉ?” </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Dễ thấy rằng trailer có tác động lớn đến quyết định cài lần đầu của người chơi. Trailer phải hấp dẫn bằng các yếu tố hài hước, kịch tính tùy thuộc vào cốt truyện và thể loại trò chơi. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Một điều tôi rút ra khi xem các trailer do các hãng game đã thành danh làm là họ dành hầu hết thời lượng để cố gắng kể một câu chuyện thật sống động và lôi cuốn, các giới thiệu về tính năng và điểm đặc biệt trong game thường chỉ xuất hiện cuối cùng và chỉ chiếm thời lượng rất nhỏ (trong trailer Clash of clan, phần này chỉ chiếm 10 giây). </span></p> <p style='text-align: justify;'><strong style='font-size: 17px; text-align: left;'>Đầu tư cốt truyện </strong></p> <div> <div class='video-container'> <iframe width='470' height='300' src='https://www.youtube.com/embed/1Bk_nqUQ0fc?rel=0' frameborder='0'></iframe> </div> </div> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Khi vừa tải một game về, thông thường người chơi sẽ tìm hiểu cách chơi của nó, các tính năng nổi bật đầu tiên, nhưng càng chơi họ sẽ muốn biết sứ mạng của họ trong game là gì. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Người chơi muốn tìm hiểu vì sao các chú chim cứ mãi nhảy bổ vào lũ heo xanh trong Angry Birds, vì sao họ lại phải bảo vệ ngôi làng của mình trong Clash of clan. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Bên cạnh một lối chơi hấp dẫn thì cốt truyện cũng đóng vai trò quan trọng trong việc thu hút người chơi, tạo cho họ cảm giác nhập tâm khi chơi. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Nếu bỏ qua yếu tố cốt truyện, có lẽ Angry Birds sẽ giảm đi nhiều sự thú vị. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Sẽ ra sao nếu trò chơi chỉ yêu cầu bạn bỏ một chú gà vào cỗ máy và bắn chúng đi đến đích để giành điểm cao, hay một câu chuyện cảm động về những chú chim đi giải cứu cho những quả trứng bị đánh cắp sẽ làm lòng bạn trào lên một tinh thần thượng võ và lăn xả vào game để “thay trời hành đạo”. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Việc đầu tư vào cốt truyện có thể là một công việc tốn thời gian và ít được quan tâm, đặc biệt là các game casual với lối chơi đơn giản với mục đích là sử dụng kĩ năng để đạt được mục tiêu đề ra. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Tuy nhiên, nếu một game sở hữu một cốt truyện có chiều sâu, đó sẽ là trải nghiệm ấn tượng và sâu sắc đối với người chơi. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Điều đó có nghĩa là khi một người hỏi tại sao bạn chơi Angry Bird, bạn sẽ trả lời rằng bạn đang làm một điều tốt: Giúp những chú gà đánh đuổi kẻ xấu và tìm lại những trái trứng thất lạc - một câu chuyện đầy nhân văn và cảm động. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'><strong>Liên kết với mạng xã hội và chia sẻ thành tích </strong></span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Bạn sẽ làm gì khi vừa chơi xong Flappy Bird với mức điểm “khủng” chưa từng có? </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Hầu hết chúng ta sẽ đưa điện thoại cho người kế bên xem và khoe về mức thành tích này, nhiều người chơi còn chụp hình lại con số đó và đăng lên các trang mạng xã hội về điều mà họ đã đạt được với tâm trạng lâng lâng khó tả. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Một trong những nhu cầu người chơi đó là được thể hiện mình trước mọi người. Trò chơi bên cạnh tính giải trí còn mang tính thử thách cao. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Vượt qua được những câu đố cũng tương tự như bạn vừa làm xong một bài kiểm tra, và nếu bài kiểm tra đạt điểm cao, hầu hết chúng ta sẽ muốn mọi người biết đến điều này. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Như dân gian thường nói, niềm vui nhân đôi khi chúng ta chia sẻ với mọi người. Ngoài việc khẳng định bản thân, việc thiết lập một kênh liên lạc trong trò chơi sẽ làm cộng đồng người chơi game của bạn tăng lên và chất lượng hơn, đam mê hơn khi họ có thể hỏi người chơi khác về bí quyết, các kĩ thuật mà người khác áp dụng thành công nhằm hoàn thiện kĩ năng, chiến thuật chơi game. </span></p> <p style='text-align: justify;'><span style='font-size: 17px; text-align: left;'>Vì vậy, các nhà làm game cần tích hợp các tính năng mạng xã hội mạnh mẽ hơn, thuận tiện cho người chơi công bố những kết quả mình đạt được. Thay cho lời kết Mặc dù các game trên thiết bị di động thường đề cao tính đơn giản, nhưng bên cạnh lối chơi sáng tạo thì một trailer cuốn hút cũng như cốt truyện sâu sắc và sự chia sẻ kinh nghiệm cộng đồng sẽ là chìa khóa để tiếp cận với nhiều người chơi hơn, cũng như giữ chân họ lâu hơn giữa “một rừng” trò chơi dễ dàng cài đặt và cũng nhanh chóng bị gỡ bỏ nếu không thật sự ấn tượng.</span></p> </div> <div style='text-align: right;'> <em>Theo TechinAsia</em> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "game",
    "trailer",
    "người chơi",
    "trò chơi",
    "Angry Birds",
    "clan",
    "Youtube",
    "Game Việt",
    "mạng xã hội",
    "hấp dẫn",
    "lối chơi",
    "mobile",
    "Flappy Bird",
    "game thủ"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
