{
  "Url": "http://www.baomoi.com/YouTube-dong-cua-Facebook-trao-phan-thuong-hau-hinh/76/13451507.epi",
  "Time": "01/04/2014 14:18",
  "Title": "YouTube đóng cửa, Facebook trao phần thưởng hậu hĩnh",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "(Soha.vn) - Vì là ngày Cá tháng Tư nên các bạn có quyền 'chém gió', chơi khăm... mà chẳng sợ bị ai giận dỗi.",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/21542345234-1396325865153-crop1396325894224p.jpg' /></span> <div> <p>Ngày Cá tháng tư, còn gọi là ngày nói dối, nó tuy không phải là một ngày lễ chính thức nhưng hiện đang rất phổ biến ở nhiều quốc gia. Trong ngày này, người ta sẽ cố gắng nghĩ ra nhiều trò đùa càng 'quái dị' càng tốt.</p> <p><span>Ngay cả những kênh báo chí, truyền hình, những tập đoàn truyền thông lớn... cũng không hề bỏ qua sự kiện một năm mới có một lần này - đưa tin sai thoải mái mà không sợ bị kiện.</span></p> <p><strong><span>1. Thu hoạch mì spaghetti Thụy Sĩ</span></strong></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/1-01042014-edaily-ngay-ca-thang-tu-4-1396321284612.jpg' /></span> </div> </div> <p>Vào ngày 1/4/1957, đài BBC đã phát sóng một đoạn băng khiến rất nhiều người dân Anh phải 'hoảng sợ'. Trong đoạn băng đó ghi lại cảnh những người nông dân Thụy Sĩ đi thu hoạch mì spaghetti ngay trên cây.</p> <p>Xem xong đoạn băng, hàng trăm khán giả xem truyền hình đã liên hệ tới BBC với thỉnh cầu muốn mua giống cây 'thần' này về trồng. Điều này khiến cho BBC phải lên tiếng thú nhận đây chỉ là một trò đùa nhân ngày cá tháng Tư. Cùng với đó, hộ hồi đáp bằng nội dung:<span>“Hãy gieo một cọng mì vào hộp chứa nước sốt cà chua và sau đó hãy hi vọng điều tốt đẹp nhất sẽ đến”.</span></p> <p><strong>2. Biến TV đen trắng thành TV màu bằng... túi nilon</strong></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/2-01042014-edaily-ngay-ca-thang-tu-5-1396321284097.jpg' /></span> </div> </div> <p>Năm 1962, ở Thụy Điển mới có một kênh tuyền hình đen trắng trên TV. Vậy nên, khi người ta nghe thấy thông tin về chuyện có thể biến TV đen trắng thành TV màu khiến ai nấy cũng phải quan tâm.</p> <p>Khi đó, <span>Kjell Stensson, nhân viên kỹ thuật của Đài, đã lên sóng và giảng giải khá hiều điều về những vấn đề chuyên môn như bản chất tán sắc, quang học, vân giao thoa ánh sáng.... Để rồi kết lại, ông lấy túi nilon bọc lấy chiếc TV đen trắng. Hàng ngàn người xem truyền hình đã 'hăm hở' làm theo vì tin vào nhà Đài, nhưng ai ngờ đâu họ đã... bị lừa.</span></p> <p><span><strong>3.</strong> <strong>Các hành tinh thẳng hàng: Cả đời mới có một lần</strong></span></p> <p><span>Một câu chuyện khác liên quan đến BBC nhưng lần này là đài phát thanh BBC Radio 2. Vào ngày 1/4/1976, nhà thiên văn học nổi tiếng Patrick Moore - được phong tước hiệp sĩ, đã lên sóng thông báo về một sự kiện trăm năm hiếm gặp.</span></p> <p><span>Trong đó, ông đã nói về việc sao Diêm Vương sẽ nằm ngay sau sao Mộc và sẽ thẳng hàng với Trái đất. Ông còn nêu chính xác thời điểm diễn ra sự kiện đặc biệt này là vào đúng 9h47' (giờ địa phương).</span></p> <p>Ông cho biết thêm, khi hiện tượng này xảy ra, trọng lực của Trái đất bị sụt giảm. Nếu bất kỳ ai nhảy lên vào thời điểm đó, họ sẽ được trải nghiệm cảm giác lơ lửng, 'bay' cao hơn mức bình thường.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/4-01042014-edaily-ngay-ca-thang-tu-1-1396321282980.jpg' /></span> </div> </div> <p>Không dừng lại ở đó, đài BBC còn tiếp tục đưa lời phản hồi của thính giả lên sóng. Qua đó, một thính giả khẳng định rằng, cô và những người bạn đã bay lơ lửng trên không vì trọng lực trái đất biến mất.</p> <p><strong>4. Dỡ bỏ tháp Effeil, dựng sân vận động</strong></p> <p>Vào năm 1986, báo giới nước Pháp - nơi được cho ra khai sinh ra ngày Cá tháng Tư, cũng đã khiến độc giả của mình có một phen hoảng loạn. Tờ Le Parisienn đã đưa ra thông báo về việc Chính phủ Pháp quyết định dỡ bỏ tháp Effeil, khoảng đất trống sau đó sẽ được xây sân vận động dành cho Thế vận hội 1992. </p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/11124kpeiffel2-1396326011429.jpg' /></span> </div> </div> <p>Cùng với đó, ngọn tháp nổi tiếng này sẽ được dựng lại ở công viên Disneyland. Sau đó, rất nhiều độc giả đã gửi thư tới tòa soạn để bày tỏ sự bất bình của mình.</p> <p><span><strong>5</strong>. <strong>Bill Gates bị ám sát tại</strong></span></p> <p>Năm 2003, đài CNN đã đưa một thông tin gây chấn động thế giới khi Chủ tịch tập đoàn Microsoft William H. Gates III bị ám sát tại Los Angeles. Họ còn nêu rõ, tỉ phú người Mỹ đã lĩnh 2 phát đạn được bắn từ khách sạn Park Plaza ở gần đó. Tuy ông đã được mau chóng đưa lên xe cấp cứu nhưng đã chết khi tới bệnh viện vào hồi 12h46.</p> <p>Thông tin này đã khiến giá trị cổ phiếu của tập đoàn này đã bị tụt giảm đáng kể. Theo thống kê, họ đã mất hơn 3 tỷ USD. Sau đó, BBC đã đính chính thông tin là một trò lừa bịp lấy từ website khác.</p> <p><strong>6. Hài hước trên Facebook</strong></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/facebook-logo-1393909393436-1396326032200.jpg' /></span> </div> </div> <p><span>Năm ngoái, người dùng Facebook đôi khi nhận được thông báo lẫn trong bản nâng cấp News Feed về một tính năng mới có tên là LivePoke. Theo đó, 100 người đầu tiên kích hoạt tính năng này sẽ nhận được phần thưởng hấp dẫn. Tất nhiên, cuối cùng thì đây cũng chỉ là trò đùa, và người dùng Facebook chỉ nhận được e-mail chúc họ may mắn vào năm sau.</span></p> <p><strong><span>7. Rao bán xác của nàng tiên</span></strong></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/9-01042014-edaily-ngay-ca-thang-tu-3-1396321280944.jpg' /></span> </div> </div> <p>Dân mạng đã có một phen hoảng loạn trước dòn tin của Dan Baines về một tấm ảnh chụp thi thể của vật được gọi là 'nàng tiền' vào cuối tháng 3/2007. </p> <p>Rất nhiều người đã không khỏi tò mò trước bức ảnh được Baines đăng tải và gửi tin nhắn, gọi điện tỏ ý quan tâm tới phát hiện này. Nhưng ít ngày sau đó, chính anh đã đính chính lại thông tin và rao bán 'tác phẩm' của mình trên trang eBay với giá 280 euro.</p> <p><strong>8.</strong> Youtube đóng cửa</p> <p>Website nổi tiếng toàn toàn YouTube đã đăng tải một đoạn clip khiến dân mạng trên toàn thế giới hoảng loạn. Họ thông báo rằng, YouTube sẽ đóng cửa vì nó đã hoạt động được tròn 8 tuổi. Mọi người sử dụng nó quá nhiều mà quên mất đi mục đích chính của nó là một cuộc thi và bây giờ đã tới hồi kết.</p> <p>Sau 10 năm đóng cửa để thẩm định toàn bộ clip, YouTube sẽ trở lại vào năm 2023 và trao giải cho người thắng cuộc. Cùng với đó là giải thưởng cho clip được xem nhiều nhất trong 8 năm hoạt động.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/11-01042014-edaily-ngay-ca-thang-tu-8-1396321278879.jpg' /></span> </div> </div> <p><span>Người ta càng tin điều này là sự thật khi trong đoạn video có sự góp mặt của những nhân vật nổi tiếng trong làng YouTube như</span><span> như Antoine Dodson, David Devore Jr…</span></p> </div><br /></td> </tr>",
  "Key": [
    "Ngày Cá tháng Tư",
    "Youtube",
    "BBC",
    "đen trắng",
    "tivi",
    "Facebook",
    "đoạn băng",
    "trò đùa",
    "spaghetti",
    "hoảng loạn",
    "lên sóng",
    "Soha",
    "Thụy Sĩ",
    "Nylon",
    "Thụy Điển"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
