{
  "Url": "http://www.baomoi.com/Phat-hien-tu-tuc-tiu-trong-ma-nguon-MSDOS/76/13450400.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Phát hiện từ tục tĩu trong mã nguồn MS-DOS",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Microsoft đã công bố mã máy tính của hệ điều hành đầu tiên MS-DOS của công ty. Ra đời năm 1982, MS-DOS (viết tắt của từ Dish Operating System) là hệ điều hành được thương mại đầu tiên của Microsoft.",
  "Content": "<tr> <td> <div> <div> <p> Giờ đây, không chỉ mã máy tính của MS-DOS đã được công bố cho Bảo tàng Lịch sử Máy tính (CHM), mà nó còn tiết lộ cả những câu chuyện đùa cợt của các lập trình viên Microsoft.</p> <p> <span class='storyInlinePhoto'><img src='http://vnreview.vn/image/10/30/62/1030624.jpg?t=1396253826344' /></span></p> <p> Nhiều chuyện đùa cợt của các lập trình viên bị lộ trong mã nguồn MS-DOS </p> <p> Câu chuyện đùa cợt trong mã máy tính này bao gồm việc các lập trình viên xem họ là 'thần thánh', gọi người dùng là 'ngu xuẩn' và cả những bình luận về Bill Gates – cùng với việc sử dụng từ 'f**k' – một từ có ý nghĩa rất bậy bạ mà trang Daily Mail chỉ dám viết tắt chứ không viết đầy đủ cả từ.</p> <p> Những bí mật này được Leon Zandman, một người dùng Internet phát hiện ra, và đăng tải lên tài khoản Twitter của anh. Những mã máy tính này đã được trao cho Bảo tàng Lịch sử Máy tính (CHM) ở trung tâm Thung lũng Sillicon của California (Mỹ).</p> <p> CHM cho biết với sự cho phép của Microsoft, mã nguồn gốc của hai chương trình lịch sử của Microsoft là MS-DOS và Word cho Windows, phiên bản chương trình Word dựa trên hệ điều hành Windows 1990.</p> <p> <span class='storyInlinePhoto'><img src='http://vnreview.vn/image/10/30/63/1030630.jpg?t=1396253970560' /></span></p> <p> 5150, chiếc máy tính đầu tiên của IBM, có bán lần đầu tiên vào 11/8/1981 với giá 3.280 USD. Nó nặng 11kg, cao 15 cm có màn hình 11.5 inch màu xanh và đen nhỏ, chạy phần mềm MS-DOS của Microsoft. </p> <p> 'Phiên bản 1.1 là một hệ điều hành hoàn chỉnh – tất nhiên có những hạn chế riêng – chỉ chiếm có 12K byte bộ nhớ, rất nhỏ so với phần mềm ngày nay' , Len Shustek, Chủ tịch CHM nói.</p> <p> 'Chúng tôi nghĩ việc bảo quản mã nguồn lịch sử của hai chương trình này là chìa khóa để hiểu phần mềm đã tiến hóa như thế nào từ những nguồn gốc đầu tiên và trở thành một phần quan trọng của nền văn minh loài người'. </p> <p> 'MS-DOS và Word cho Windows đã làm nên sự thành công của Microsoft trong ngành công nghệ', Roy Levin, giám đốc điều hành và là kỹ sư xuất sắc của Microsoft Research nói.</p> <p> <span class='storyInlinePhoto'><img src='http://vnreview.vn/image/10/30/63/1030636.jpg?t=1396254134330' /></span></p> <p> Mã nguồn MS-DOS cho thấy từ 'hack' được lặp lại rất nhiều lần </p> <p> Hệ điều hành MS-DOS được thiết kế năm 1982 nhằm tương thích với các máy tính cá nhân của IBM. Hệ điều hành này đã được bán ra với tên gọi 'PC-DOS' cho IBM và với tên gọi 'MS-DOS' cho các nhà sản xuất PC khác.</p> <p> Ngày nay, Microsoft đã công bố mã nguồn của MS-DOS phiên bản 1.1 từ năm 1982, và phiên bản 2.0 từ năm 1983.</p> <p> <span class='storyInlinePhoto'><img src='http://vnreview.vn/image/10/30/64/1030640.jpg?t=1396254205668' /></span></p> <p> Mã nguồn chứa nhiều câu chuyện tầm phào, trong đó có những cái như 'bởi vì chúng ta là thần thánh' </p> <p> <span class='storyInlinePhoto'><img src='http://vnreview.vn/image/10/30/64/1030644.jpg?t=1396254258880' /></span> </p> <p> Và 'người dùng ngu xuẩn' </p> <p> Phiên bản Word dựa trên DOS của Microsoft, lần đầu tiên ra mắt vào năm 1983, không phải là một thành công khi cạnh tranh với chương trình xử lý word thống trị thời đó là WordPerfect.</p> <p> Tuy nhiên, phiên bản Word cho Windows ra năm 1989 đã thay đổi tất cả: trong vòng 4 năm, nó đã chiếm hơn một nửa doanh thu thị trường phần mềm xử lý văn bản trên toàn thế giới.</p> <p> Nó cũng là một thành công về kỹ thuật và marketing. Ngày nay, Microsoft đã tiết lộ thành công này bằng cách công bố phiên bản 1.1a của chương trình Word cho Windows.</p> </div> </div><br /></td> </tr>",
  "Key": [
    "mã nguồn",
    "Microsoft",
    "hệ điều hành",
    "phiên bản",
    "Windows",
    "máy tính",
    "đùa cợt",
    "lập trình viên",
    "IBM",
    "thần thánh",
    "bảo tàng lịch sử",
    "Bill Gates",
    "Daily Mail",
    "Internet",
    "Twitter"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
