{
  "Url": "http://www.baomoi.com/Boc-tran-thu-doan-tuon-game-lau-vao-thi-truong-Viet/76/13447934.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Bóc trần thủ đoạn “tuồn” game lậu vào thị trường Việt",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Vào nửa cuối tháng 3, Thanh tra Bộ Thông tin và Truyền thông phối hợp với Cục Cảnh sát phòng chống tội phạm công nghệ cao (Bộ Công an) triệt phá nhiều ổ game online lậu đang “xưng hùng, xưng bá” tại thị trường Việt Nam.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/noktvz/2014_04_01/game_1.jpg' /></span> <span>Chơi game tại một cửa hàng Internet tại Đại học Bách Khoa Hà Nội. (Ảnh minh họa: Minh Tú/TTXVN)</span> </div> <br /> <br /> <strong>Vạch mặt, chỉ tên</strong> <br /> <br /> Trao đổi với phóng viên <em>Vietnam</em>+, ông Nguyễn Phan Phúc, Phó trưởng phòng Báo chí và Xuất Bản, Thanh tra Bộ Thông tin và Truyền thông cho biết, qua một thời gian theo dõi game lậu, một số doanh nghiệp cung cấp dịch vụ trò chơi điện tử trên mạng có giấy phép kinh doanh đã lọt vào “tầm ngắm” của cơ quan chức năng. <br /> <br /> Kết quả thanh tra đột xuất cho thấy, các doanh nghiệp này cung cấp game online lậu cho công ty của Trung Quốc là Lemon Game và Koramgame vào thị trường Việt Nam. <br /> <br /> Cụ thể, tại Công ty Trách nhiệm hữu hạn Afoo, Đoàn thanh tra đã triệu tập ông Lê Ngọc Anh Tuệ đứng tên chủ sở hữu Afoo và làm giám đốc từ tháng 9/2012-5/2013. Giám đốc của Afoo thời điểm hiện tại là ông Yang Zhuo-cũng là đại diện của Công ty Lemon Game (Trung Quốc). <br /> <br /> Tuy nhiên, nhân vật Lê Ngọc Anh Tuệ chỉ là “bù nhìn” bởi ông Yang Zhuo tham gia trực tiếp vào việc thành lập và hiện đang giữ con dấu, các giấy tờ liên quan đến hoạt động của Công ty Afoo; trực tiếp ký kết các Hợp đồng thuê máy chủ và thực hiện việc đối soát thanh toán. <br /> <br /> Qua kiểm tra các Hợp đồng thuê máy chủ, đoàn thanh tra ghi nhận 2 Hợp đồng thuê máy chủ được Công ty Afoo ký kết với Công ty Viễn thông Quốc tế FPT có thể hiện chữ ký của ông Lê Ngọc Anh Tuệ với chức danh Giám đốc Công ty Afoo. Tuy nhiên, ông Tuệ khẳng định không phải chữ ký của ông và hoàn toàn không biết việc này. <br /> <br /> Hàng tháng, ông Tuệ chỉ được hưởng lương giống như các nhân viên khác trong Công ty Afoo. <br /> <br /> Ở trường hợp game của Công ty Koramgame, đơn vị này đã thỏa thuận để ông Nguyễn Nam Tiến đứng tên thành lập 3 Công ty gồm: Công ty Cổ phần 36 Asia, Công ty Cổ phần truyền thông và công nghệ 3G và Công ty Cổ phần mạng xã hội di động Việt Nam (Vinamoney) để cung cấp 4 game online của Koramgame vào Việt Nam. <br /> <br /> Trong đó, ông Tiến trực tiếp làm Giám đốc Công ty Cổ phần truyền thông và công nghệ 3G và Công ty Cổ phần mạng xã hội di động Việt Nam (Vinamoney). <br /> <br /> Quá trình cung cấp dịch vụ, ông Tiến trực tiếp ký kết các Hợp đồng thuê máy chủ với Công ty Viễn thông Quốc tế FPT và Trung tâm dịch vụ giá trị gia tăng, Công ty Điện toán và truyền số liệu VDC; trực tiếp đối soát thanh toán với Công ty Cổ phần thanh toán điện tử VNPT; trực tiếp thực hiện việc báo cáo và giao dịch với Công ty Koramgame (Trung Quốc). <br /> <br /> Để cung cấp trò chơi điện tử trên mạng tại Việt Nam, Công ty Cổ phần truyền thông và công nghệ 3G đã ký Hợp đồng với Trung tâm dịch vụ giá trị gia tăng (VDC Online) để thuê chỗ đặt máy chủ. <br /> <br /> <strong> Thu bạc tỷ từ game lậu</strong> <br /> <br /> Theo thực tế, dù Công ty Lemon Game và Koramgame cung cấp dịch vụ trò chơi điện tử trên mạng vào Việt Nam đều thông qua các Công ty được thành lập trong nước để thực hiện việc đặt máy chủ và đối soát doanh thu, nhưng đội ngũ nhân viên vận hành và marketing đều được hoạt động tại Trung Quốc. <br /> <br /> Các Công ty thành lập tại Việt Nam không được trực tiếp tham gia vận hành, kiểm soát các trò chơi điện tử trên mạng và được hưởng tỉ lệ phần trăm doanh thu theo hợp đồng (từ 20-22% doanh thu). <br /> <br /> Chỉ tính riêng với Công ty Cổ phần truyền thông và Công nghệ 3G, để thu tiền từ người chơi với 3 game online (Vùng đất Thủ lĩnh rồng; Hoa Sơn luận kiếm; Demon Slayer), đơn vị này đã ký hợp đồng thanh toán điện tử với Công ty Cổ phần thanh toán điện tử VNPT (VNPT- Epay) thông qua các thẻ cào của Vinaphone, MobiFone, Viettel, FPT và một số thẻ khác. <br /> <br /> Quá trình cung cấp 3 trò chơi điện tử trên mạng, Công ty Cổ phần truyền thông và công nghệ 3G đã đối soát và thanh toán với Công ty Cổ phần thanh toán điện tử VNPT tổng số tiền là 2.978.816.690 đồng (từ tháng 5/2013-2/2014)… <br /> <br /> Con số trên chỉ là bề nổi của ba trong tổng số khá nhiều game online đang được cung cấp trái phép vào Việt Nam. Chưa có thống kê chính xác với các tựa game mà Koramgame và Lemon Game tuồn vào Việt Nam, nhưng có lẽ con số không chỉ dừng lại ở vài tỷ đồng. <br /> <br /> Hiện tại, cơ quan chức năng yêu cầu Công ty Viễn thông Quốc tế FPT và VDC phong tỏa và giữ nguyên hiện trạng của máy chủ cung cấp game lậu để chờ ý kiến chính thức từ cơ quan quản lý nhà nước. Hồ sơ của các đơn vị vi phạm đang tiếp tục được xử lý theo đúng trình tự của pháp luật./. <br /> <br /> <em>Dư luận đang trông đợi một chiến lược tổng thể của cơ quan chức năng để chấm dứt tình trạng game lậu. Nếu không, cuộc thanh tra sẽ chỉ là ném đá vào ao dầy đặc những bèo…<br /> <br /> Bài 2: <strong>Chính sách đang biến 'sân nhà' thành mảnh đất màu mỡ của game lậu </strong></em> </div> </div><br /></td> </tr>",
  "Key": [
    "game",
    "lậu",
    "server",
    "trò chơi điện tử",
    "thanh toán trực tuyến",
    "game online",
    "3G",
    "VDC",
    "Công ty Viễn thông Quốc tế",
    "VNPT",
    "FPT",
    "Bộ Thông tin và Truyền thông",
    "tội phạm công nghệ cao",
    "Bộ Công An",
    "Đại học Bách Khoa Hà Nội"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
