{
  "Url": "http://www.baomoi.com/Khi-mang-xa-hoi-phan-chu/76/13449819.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Khi mạng xã hội... phản chủ!",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "TTCT - Không chỉ các cá nhân phạm sai lầm trên mạng xã hội. Ở tầm mức quốc gia, Mỹ từng bị một cú boomerang cay đắng vào năm 2013.",
  "Content": "<tr> <td> <div> <p><font size='1'>>></font> Thế giới ảo \u0026 thực: “Đụng” phải một con dao hai lưỡi... <br /><font size='1'>>></font> <font size='2' face='Arial'>Thật đấy, không ảo đâu!</font> </p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=697732' /></span></td> </tr> <tr> <td>Bức ảnh đã khiến Home Depot điêu đứng</td> </tr> </tbody> </table> <p></p> <p>Đại sứ quán Mỹ ở Cairo, Ai Cập đã bị cả chính quyền sở tại và cơ quan chủ quản Bộ Ngoại giao Mỹ khiển trách nặng nề khi gây ra một sự cố mang tầm quốc tế trên mạng xã hội. </p> <p>Tháng 4-2013, Đại sứ quán Mỹ đã đăng trên tài khoản Twitter của họ đường dẫn tới một đoạn video của diễn viên hài độc thoại Jon Stewart, trong đó Stewart dè bỉu, châm biếm tổng thống Ai Cập khi đó là Mohammed Morsi đủ điều. Sau đó, Đại sứ quán Mỹ nhận ra sai lầm và xóa toàn bộ tài khoản Twitter, rồi lại khôi phục mà không có bài đăng nói trên, gây ra sự khó chịu lớn ở Washington.</p> <p>Văn phòng tổng thống Ai Cập nói tin nhắn trên Twitter đó là “không phù hợp” và “không xứng đáng” với một phái bộ ngoại giao. Còn Bộ Ngoại giao Mỹ giải thích rằng sự cố nói trên là do “những trục trặc” trong chính sách mạng xã hội của đại sứ quán “đã được sửa chữa ngay lập tức”. Ở Washington, cả Bộ trưởng Ngoại giao Mỹ John Kerry cũng đã phải lên tiếng phân trần về vụ việc.</p> <p>Một sự cố hi hữu khác trên mạng xã hội xảy ra với Hãng hàng không Anh British Airways năm 2013. Quá bực bội vì hãng này không tìm thấy hành lý thất lạc của bố mình, một hành khách trên máy bay - Hassan Syed, đã trả tiền để đăng quảng cáo trên trang Twitter và tin nhắn của anh: “Đừng bay@BritishAirways . Dịch vụ khách hàng của họ thật kinh khủng” đã tới được với hơn 76.000 người dùng. </p> <p>Tệ hơn cho British Ariways, mãi tám tiếng đồng hồ sau khi tin nhắn đó xuất hiện trên Twitter, họ mới xin lỗi và hồi đáp Syed. Trong trường hợp này, hãng đã hoàn toàn bỏ qua nguyên tắc phải phản ứng 24/7 với mạng xã hội, điều thường là bắt buộc ở những doanh nghiệp lớn và tương tác nhiều như British Airways. </p> <p>Tháng 11-2013, Home Depot, chuỗi cửa hàng thiết bị nội thất và xây dựng hàng đầu ở Mỹ, đã phải xin lỗi rối rít sau khi trên Twitter của họ xuất hiện hình ảnh hai nhân viên người Mỹ gốc Phi ngồi hai bên một người đeo mặt nạ khỉ đột đang đánh trống. Bản thân bức hình đó đã là phân biệt chủng tộc, nhưng những lời bình luận còn tệ hơn: “Tay trống nào khác với những người kia?”. </p> <p>Home Depot cũng vội vã rút tấm hình đó xuống và giải thích là do một nhân viên “ngu ngốc” đã đăng nó lên, và họ đã sa thải người này.</p> <p>Mạng xã hội cũng có thể rất tai hại khi tài khoản của bạn bị hack và rơi vào tay kẻ khác. Chẳng hạn, hãng thức ăn nhanh Burger King từng trải qua điều đó vào năm 2013 khi tài khoản của họ bị hack và thủ phạm đã thay logo cũng như đăng tin nói hãng bị bán lại cho đối thủ McDonalds. </p> <p>Trong một vụ khác, tài khoản của chuỗi cửa hàng cà phê Starbucks bỗng nhiên xuất hiện tin đăng “Starbucks, đóng thuế đi lũ khốn” vào tháng 12-2012, giữa lúc hãng này đang gặp rắc rối với chính quyền Anh vì bị nghi ngờ trốn thuế.</p> <p>HẢI MINH</p> <font size='2' face='Arial'>-------------------------</font> <font size='2' face='Arial'>* Tin bài liên quan:</font> <font size='2' face='Arial'>Ôi, boomerang!</font> <font size='2' face='Arial'>Internaut trong thế giới Internet </font> <font size='2' face='Arial'>Để đừng “đẽo cày giữa đường”</font> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=697732' /></span></td> </tr> <tr> <td>Bức ảnh đã khiến Home Depot điêu đứng</td> </tr>",
  "Key": [
    "Twitter",
    "mạng xã hội",
    "tài khoản",
    "đại sứ quán",
    "boomerang",
    "British Airways",
    "Ai Cập",
    "Starbucks",
    "tin nhắn",
    "Mỹ",
    "hack",
    "thế giới ảo",
    "Cairo",
    "Bộ Ngoại Giao",
    "video"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
