{
  "Url": "http://www.baomoi.com/Flappy-Bird-phien-ban-that-se-som-duoc-ra-mat/76/13450614.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Flappy Bird phiên bản thật sẽ sớm được ra mắt",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Đây là dự án được phát triển sau khi phiên bản thực tế đầu tiên của Flappy Bird gây sốt từ khi game đình đám này chính thức bị gỡ trên các kho ứng dụng.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/03/31/flappy-bird-box-6635-1396258301.jpg' /></span> <p> Flappy Bird Box phiên bản thực.</p> <p> Flappy Box là sản phẩm hộp chơi game đời thực tiên phong được tạo ra bởi công ty Arduino dành cho mọi người chơi. Dự án này được xây dựng tương tự với dự án hộp chơi game thực tế trước đó của hãng mang tên Super Mario Bros.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/03/31/flappy-7873-1396258301.gif' /></span> <p> Chơi thử Flappy Bird Box.</p> <p> Cô Fawn Qiu, trưởng nhóm của dự án này cho biết: 'Công nghệ theo một cách nào đó giúp chúng ta tạo ra những sản phẩm như thế này thay vì tự hỏi xem phải làm thế nào và vì sao. Tôi hy vọng có thể khiến công nghệ trở nên gần gũi hơn qua việc giới thiệu các sản phẩm điện tử theo một cách sáng tạo và thú vị'.</p> <p> Người chơi chỉ cần ấn vào nút bắt đầu và nút tiếp theo đề điều khiển chú chim bay trên phông nền được thiết kế chạy liên tục không giới hạn phía sau. Khi chú chim chạm vào ống nước, nắp hộp sẽ bị đóng lại và điều đó tương đương với việc người chơi đã thua cuộc. Điểm trừ của sản phẩm này là chiếc hộp dễ bị tắc với nền Flappy Bird, tuy nhiên với khuôn mẫu truyền thống như phiên bản đua xe trước đó, sản phẩm sẽ sớm được ra mắt trên trang Make Flappy Box.</p> <p> Qiu đã tạo ra sản phẩm này ngay khi Flappy Bird bị gỡ khỏi App Store, với mục đích cho phép mọi người có thể tự tạo ra phiên bản riêng cho game cũng như bản thân cô có thể tiếp tục chơi trò chơi nổi tiếng này. Qiu đã lấy cảm hứng thiết kế từ video game nổi tiếng những năm 1980 mang tên Frogger.</p> <p> Cô chia sẻ: 'Game thực tế đem lại cảm giác chân thật và mang tính xã hội hơn. Nó khiến trải nghiệm khi chơi trở nên gần gũi hơn. Không còn là một người chơi với một chiếc điện thoại nữa mà mọi người xung quanh đều có thể biết tới game, khơi gợi sự tương tác và tính hiếu kỳ'.</p> <p> Sản phẩm hộp game có đi kèm một cuốn sách hướng dẫn, bảng điều khiển điện tử, loa và nút bấm để bắt đầu trò chơi. Bên cạnh đó, các dụng cụ để xây dựng như tấm phông nền, hộp thiết kế cũng được trang bị. Người chơi có thể sử dụng tất cả những vật dụng này để tạo nên một phiên bản riêng cho mình khi cảm thấy quá mệt với phiên bản cũ.</p> <p> Chiến lược Kickstarter của Make Flappy Box đã thu về 5.000 USD trên mục tiêu 6.000 USD trong 4 ngày. Hiện nay sản phẩm mới chỉ có phiên bản sơ khai, tuy nhiên phiên bản hoàn chỉnh sẽ được tạo dựng ngay sau khi chiến dịch kết thúc. Qiu chia sẻ rằng một phần của lợi nhuận thu được từ Make Flappy Box sẽ được trao cho những công nhân tự do tại công xưởng và những nữ sinh hoàn cảnh khó khăn ở thành phố New York (Mỹ).</p> <p> <strong>Lê Khanh</strong></p> </div><br /></td> </tr>",
  "Key": [
    "Flappy Bird",
    "Box",
    "phiên bản",
    "game",
    "người chơi",
    "kho ứng dụng",
    "dự án",
    "chơi game",
    "tính hiếu kỳ",
    "công xưởng",
    "trò chơi",
    "Super Mario",
    "trò chơi điện tử",
    "Thành phố New York",
    "Mỹ"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
