{
  "Url": "http://www.baomoi.com/Trinh-duyet-Co-Rom-sap-duoc-doi-ten-thanh-trinh-duyet-Coc-Coc/76/13451606.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Trình duyệt Cờ Rôm+ sắp được đổi tên thành trình duyệt Cốc Cốc",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Trình duyệt Cờ Rôm+ sẽ chính thức đổi tên thành Cốc Cốc vào ngày 2 tháng 4, 2014. Nếu bạn sử dụng duyệt trình web Cờ Rôm +, hẳn bạn sẽ thấy thông báo này từ phía nhà cung cấp dịch vụ xuất hiện trên trang chủ.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/hainvv/2014_04_01/top_NJJY.png?width=670\u0026height=350\u0026crop=auto' /></span> </div> <div> <p>Sau gần một năm kể từ khi ra mắt, trình duyệt Cờ Rôm Cộng đã chính thức đạt mốc 1.7 triệu người dùng hàng ngày, vượt qua Internet Explorer để trở thành một trong những trình duyệt phổ biến nhất tại Việt Nam. </p> <p>Fan Page của Cờ Rôm + viết rằng: <em>'Cùng với việc thay đổi tên gọi, biểu tượng của trình duyệt trên màn hình máy tính cũng sẽ được thay đổi. Quá trình cập nhật sẽ diễn ra tự động trong vòng từ 1-2 tuần sắp tới.'</em> </p> <p>Được biết, việc đổi tên này nhằm mục đích đưa tất cả các dự án của Cốc Cốc về cùng một thương hiệu. Điều này sẽ giúp Cốc Cốc làm marketing dễ dàng hơn. </p> <p>Victor Lavrenko, CEO của Cốc Cốc, nói rằng: <em>'Chúng tôi mong rằng người dùng sẽ thích cái tên mới này. Thông báo đổi tên đăng trên trang Facebook của chúng tôi đã nhận được 12 000 like và các phản hồi nhìn chung là tích cực.'</em> </p> <p>Để tránh gây bỡ ngỡ cho người dùng, Victor còn cho hay công ty sẽ làm một loạt các ghi chú dành cho người dùng về việc đổi tên và biểu tượng. </p> <p>Cốc Cốc sẽ cập nhật rất nhiều tính năng mới cho trình duyệt và công cụ tìm kiếm (mà sắp tới đây sẽ có cùng một tên) trong tương lai gần. Nhưng trong lần này, công ty chỉ đổi tên trình duyệt chứ không thêm tính năng mới. </p> <p>Một số thông tin cho rằng, việc Cốc Cốc lấy tên Cờ Rôm +, gần giống với tên duyệt trình web Chrome của Google, là một chiêu thức marketing của Cốc Cốc, Victor giải thích: <em>'Trước khi chúng tôi đặt tên, chúng tôi nhận thấy lấy một cái tên mới toanh cho trình duyệt mới toanh sẽ là quá táo bạo – ban đầu, trình duyệt của chúng tôi không có nhiều tính năng, nó giống như một mảng vá (patch) cho Chrome. Tuy nhiên, bây giờ nó giống như Chrome Safari: Chrome dựa trên Safari, tuy nhiên, Google đã thay đổi nó rất nhiều khiến người ta quan trọng việc đặt cho nó một cái tên mới hoàn toàn. Nhưng đến thời điểm này, những gì chúng tôi làm được đã thật sự khiến chúng tôi nên khác biệt rõ với Chrome và một cái tên hoàn toàn tách biệt sẽ phản ánh đầy đủ giá trị độc nhất của nó.'</em> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/1980457_555224761242124_416781559_o_jxkf.jpg?width=670' /></span> <p><em>Phiên bản mới nhất của Cờ Rôm+ trước khi chuyển tên thành Cốc Cốc</em></p> </div> <p>Cờ Rôm + của Cốc Cốc là duyệt trình được phát triển trên nền tảng mã nguồn mở Chromium, do ba lập trình viên người Việt từng du học tại Nga triển khai. </p> <p>Cờ Rôm + được cho là đối thủ cạnh tranh của Google Chrome tại thị trường Việt Nam bởi các tính năng tương thích hơn với người Việt và ngôn ngữ tiếng Việt, tự động thêm dấu giúp giảm 20% thời gian gõ văn bản. Hay như việc tự động giúp người Việt vượt tường lửa khi Facebook bị chặn cũng là một lợi thế của Cờ Rôm+ so với Chrome của Google. Bên cạnh đó, duyệt trình này sửa lỗi chính tả khi viết mail, chat, blog… đồng thời cũng cho phép download nhạc từ các trang nghe nhạc phổ biến của người Việt: Youtube, Zing, với tốc độ download được cho là nhanh gấp 8 lần. </p> <p style='text-align: right;'><em>Theo TechinAsia</em></p> </div> </div><br /></td> </tr>",
  "Key": [
    "Google Chrome",
    "trình duyệt",
    "Safari",
    "tính năng",
    "người Việt",
    "người dùng",
    "Google",
    "tự động",
    "Facebook",
    "download",
    "web",
    "Cờ Rôm Cộng",
    "Internet Explorer",
    "fan",
    "CEO"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
