{
  "Url": "http://www.baomoi.com/Chinh-sach-ICT-moi-dang-luu-tam-trong-thang-4/76/13448643.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Chính sách ICT mới đáng lưu tâm trong tháng 4",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Bắt đầu từ hôm nay, 1/4, tivi nhập khẩu và sản xuất tại Việt Nam từ 32-inch trở lên sẽ bắt buộc phải tích hợp tính năng thu truyền hình số theo đúng chuẩn DVB-T2/MPEG4. Ngày 8/4 tới, dùng máy tính đang sử dụng hệ điều hành Windows XP và Office 2003 không còn được Microsoft hỗ trợ…",
  "Content": "<tr> <td><p> <b> </b></p> <p><b>Tivi nhập khẩu 32-inch trở lên bắt buộc tích hợp đầu thu DVB-T2/MPEG4</b> </p> <p>Theo lộ trình số hóa truyền hình, tại 5 thành phố trực thuộc Trung ương (Hà Nội, TP.HCM, Cần Thơ, Hải Phòng, Đà Nẵng) và Bắc Quảng Nam sẽ số hóa đầu tiên. Và từ ngày hôm nay, 1/4/2014, người dân tại 5 thành phố (Hà Nội, TP.HCM, Đà Nẵng, Cần Thơ và Hải Phòng) và khu vực Bắc Quảng Nam nếu mua tivi số chuẩn DVB-T2 hoặc dùng tivi cũ có gắn thêm đầu thu số mặt đất chuẩn DVB-T2 có thể xem được 15 kênh truyền hình số phát sóng quảng bá, trong đó có 3 kênh HD. </p> <p><br />Cho tới thời điểmm này, đã có khoảng 100 mẫu máy tích hợp chuẩn DVB-T2/MPEG4 của các hãng sẽ được bán ra thị trường. Trong đó LG có khoảng 30 sản phẩm, TCL 12 mẫu, Sharp có 5 loại, Toshiba 3 loại, Panasonic có 12 loại…<br /> </p> <p> <br /></p> <table bordercolor='lavender' align='center' width='100%'> <tbody> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6910340.jpg' /></span></td> </tr> </tbody> </table><br /> Để giúp người dân thuộc hộ nghèo cũng có thể được xem tivi theo lộ trình số hóa, nhà nước sẽ trích khoảng 1710 tỷ đồng từ nguồn Quỹ Dịch vụ Viễn thông công ích để hỗ trợ các hộ gia đình nghèo, cận nghèo và gia đình chính sách đã có tivi sở hữu thiết bị giải mã tín hiệu truyền hình (Set top box) khi chuyển sang số hóa, các máy thu hình tương tự sẽ không thu được tín hiệu truyền hình số theo tiêu chuẩn DVB-T2. <p></p> <p>Nhà nước sẽ lập đề án điều tra phương thức thu xem của các hộ dân và đối tượng hỗ trợ. Có thể ngay đầu năm 2015 sẽ phối hợp cùng các địa phương, Bộ ngành tiến hành triển khai trên diện rộng nhằm xác định tỷ lệ, phương thức thu xem truyền hình số mặt đất, truyền hình vệ tinh, truyền hình cáp… để có chính sách phù hợp hơn trong việc phối hợp các hạ tầng để số hóa, đồng thời cũng xác định cụ thể tại mỗi địa phương có bao nhiêu hộ nghèo, cận nghèo, gia đình chính sách đã có tivi, hoặc tivi đã sở hữu có thu được truyền hình số hay không. </p> <p>Tuy nhiên, việc hỗ trợ không phải được thực hiện ngay lập tức trên cả nước, mà theo địa bàn theo đúng như kế hoạch số hóa truyền hình đề ra. Những gia đình nghèo, cận nghèo đã sở hữu tivi mới thuộc diện được nhận hỗ trợ. </p> <p><b>8/4: Hệ điều hành Windows XP và Office 2003 không còn được hỗ trợ </b></p> <p>Theo Microsoft, khoảng 5.5 triệu máy tính cá nhân tại Việt Nam cùng với toàn bộ máy tính trên toàn cầu đang chạy hệ điều hành Windows XP và Office 2003 sẽ không còn được hỗ trợ từ ngày 8/4 tới. </p> <p>Để hỗ trợ cho các doanh nghiệp vừa và nhỏ có thể chuyển đổi từ Windows XP lên các nền tảng hệ điều hành mới hơn trong thời gian hạn chế, Microsoft giới thiệu 2 bộ công cụ mới là PCmover Express for Windows XP giúp họ chuyển đổi miễn phí và trang web tự phát hiện nền tảng hệ điều hành Windows AmlrunningXP.com. </p> <p>Cũng trong chương trình, kể từ thời điểm 15h, giờ địa phương, ngày 8/3/2014, những khách hàng đang sử dụng Windows XP phiên bản Home và Professional sẽ nhận được thông báo từ Windows Update, nhắc họ về thời điểm dừng hỗ trợ Windows XP và khuyến khích người dùng ghé thăm trang windows.com để tìm hiểu thêm các thông tin cần thiết. </p> <p>Kể từ sau ngày 8/4/2014, Microsoft sẽ không còn cung cấp cập nhật bảo mật, sửa chữa nóng và đưa ra các bản vá cho Windows XP và Office 2003. Các hỗ trợ kỹ thuật cũng không được tiếp tục cho 2 nền tảng này nữa. Hai công cụ miễn phí mới để giúp doanh nghiệp nhỏ chuyển đổi từ Windows XP sang nền tảng mới hơn: </p> <p>1. Công cụ chuyển đổi miễn phí Windows XP:PCmover Express for Windows XP. Microsoft đã hợp tác với Laplink PCmover đưa ra sản phẩm này, giúp sao các tập tin và thiết lập của người dùng từ một máy tính Windows XP tới một thiết bị mới chạy Windows 7, Windows 8 hoặc Windows 8.1. PCmover Express sẽ có sẵn để tải về từ www.windowsxp.com. </p> <p>2. Trang web tự phát hiện Hệ điều hành Windows: AmIrunningXP.com. Đối với khách hàng không chắc chắn phiên bản Windows đang sử dụng, Microsoft giới thiệu AmIRunningXP.com, được thiết kế để tự động phát hiện phiên bản Windows trên máy. Nếu thấy máy dùng Windows XP, trang web sẽ cung cấp các liên kết liên quan, đồng thời hướng dẫn phương thức nâng cấp lên một hệ điều hành hiện đại. </p> <p>Để giúp các doanh nghiệp hiện đại hóa thiết bị, Microsoft và các đối tác cũng đang đưa ra các chương trình khuyến mãi cho thiết bị Windows, cũng như giảm giá cho Windows 8 Pro và Office 365 cho các doanh nghiệp. Thông tin hỗ trợ chuyển đổi vui lòng truy cập: http://www.microsoft.com/business/vi-vn/Pages/default.aspx </p> <p></p> <br /> <p align='right'> Phan Lê </p><br /></td> </tr> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6910340.jpg' /></span></td> </tr>",
  "Key": [
    "Windows XP",
    "tivi",
    "Windows",
    "Microsoft",
    "hệ điều hành",
    "Office",
    "truyền hình",
    "Windows 8",
    "hỗ trợ",
    "MPEG4",
    "nghèo",
    "ICT",
    "Hà Nội",
    "TP HCM",
    "Cần Thơ"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
