{
  "Url": "http://www.baomoi.com/Nghi-van-Lazada-lua-dao/76/13449800.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Nghi vấn 'Lazada lừa đảo'",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "(GDVN) - Bước qua tuổi thứ 2, Lazada Việt Nam đã công bố những bước đi chiến lược mới thể hiện quyết tâm hoàn thiện chất lượng và có được lòng tin từ khách hàng.",
  "Content": "<tr> <td><p>Trong năm 2013, Lazada Việt Nam đã gặp không ít thử thách, trong đó nổi cộm là những thông tin trái chiều nói đến việc Lazada lừa đảo, bất tín khiến khách hàng bán tín bán nghi. </p> <p>Trong bối cảnh thị trường đang phát triển nóng và người tiêu dùng dần chú ý đến mua sắm trực tuyến, việc thuyết phục khách hàng chuyển từ cách mua sắm truyền thống tại các cửa hàng qua mua sắm online đã khó, hết lòng phục vụ để họ trở thành khách hàng trung thành và yêu thích trang web của mình càng là thử thách.</p> <p>Chưa kể, vào giữa năm 2013, thông tin phản hồi “Lazada lừa đảo”, thiếu trung thực bắt đầu tràn lan trên mạng với nhiều nguồn tin mập mờ, không rõ tên khách hàng phản hồi và không có tính xây dựng. Dù là sự thật hay chiêu trò biến tướng, Lazada vẫn rút ra bài học xương máu rằng chỉ có chất lượng mới trả lời cho mọi nghi vấn của khách hàng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_01/unnamed.png' /></span></td> </tr> <tr> <td>Yếu tố quan trọng nhất trong chiến lược hoạt động của Lazada là Xây dựng lòng tin khách hàng.</td> </tr> </tbody> </table> <br /> Vì thế, từ cuối 2013, Lazada xác định yếu tố quan trọng nhất mà công ty sẽ trung thành theo đuổi là Xây dựng lòng tin khách hàng. Nhờ đó, khách hàng không chỉ được tận hưởng niềm vui khi mua sắm thỏa thích trên lazada.vn mà còn cảm thấy thực sự yên tâm khi được phục vụ bởi đội ngũ chuyên nghiệp và tận tụy của Lazada Việt Nam. <strong> <br /> <strong>Cần gì có đó</strong> </strong> <p>Dù mới chỉ có mặt tại Việt Nam tròn hai năm, trang web bán hàng trực tuyến lazada.vn hiện đã có hơn 30.000 sản phẩm khác nhau cho 14 ngành hàng khác nhau, bao gồm: Điện thoại \u0026 Máy tính bảng, Máy tính Laptop, Camera \u0026 Máy quay phim, TV \u0026 Đầu máy video, Đồ gia dụng, Nhà cửa \u0026 Đời sống, Quần áo trẻ sơ sinh, Sách, Mỹ phẩm, Du lịch, Xe máy \u0026 Ô tô, Thể thao, Đồng hồ và Thời trang. </p> <p>Bên cạnh đó, công ty không ngừng tiếp cận và ký kết những thỏa thuận lâu dài với các nhà cung ứng uy tín để sản phẩm trên Lazada Việt Nam luôn có mức giá tốt nhất.</p> Giờ đây, từ thiết bị công nghệ cho đến những nhu yếu phẩm thường ngày, bạn có thể tìm thấy hầu hết những gì bạn cần cho bản thân và gia đình ngay trên trung tâm mua sắm trực tuyến Lazada Việt Nam. Đơn giản là ngồi tại nhà, lướt web để mua sắm, nhận hàng và thanh toán ngay tại cửa nhà. <br /> <strong> <strong>Tiên phong trong công nghệ</strong> </strong> <p>Trong một họp báo công bố chiến lược mới trong năm 2014, ông Christopher Beselin, Giám đốc điều hành Lazada Việt Nam, cho biết: “Mua sắm thông qua ứng dụng trên smartphone sẽ là khuynh hướng chính trong thương mại điện tử năm 2014 tại Việt Nam. Vì thế, mobile sẽ là một trong những chiến lượt mũi nhọn của Lazada trong năm 2014, nó sẽ giúp Lazada xâm nhập sâu hơn vào thị trường, và giúp cho người tiêu dùng có những trải nghiệm mua sắm đa kênh đầy đủ nhất trên thị trường hiện nay'.</p> <p> Trước đó, cuối năm 2013 và ngay sau dịp Tết cổ truyền, Lazada đã cho ra mắt ứng dụng iOS và Android, mang đến cho người tiêu dùng một trải nghiệm mua sắm hoàn chỉnh trên nhiều kênh khác nhau.</p> Tựu trung lại, trong năm 2014, Lazada xác định lấy việc xây dựng niềm tin khách hàng làm định hướng phát triển; tiếp tục mở rộng ngành hàng, tăng số lượng sản phẩm và cam kết mức giá cạnh tranh; và cuối cùng là đánh mạnh vào thị trường mobile tiềm năng tại Việt Nam. Câu trả lời cho nghi vấn Lazada làm ăn lừa đảo cũng đang dần sáng tỏ./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_01/unnamed.png' /></span></td> </tr> <tr> <td>Yếu tố quan trọng nhất trong chiến lược hoạt động của Lazada là Xây dựng lòng tin khách hàng.</td> </tr>",
  "Key": [
    "mua sắm",
    "khách hàng",
    "lừa đảo",
    "lòng tin",
    "nghi vấn",
    "online",
    "mobile",
    "người tiêu dùng",
    "chiến lược",
    "phản hồi",
    "trải nghiệm",
    "Lazada",
    "website",
    "Tablet PC",
    "máy tính xách tay"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
