{
  "Url": "http://www.baomoi.com/Wakfu--Final-Fantasy-Online-bat-ngo-cap-ben-Viet-Nam/76/13451939.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Wakfu - 'Final Fantasy Online' bất ngờ cập bến Việt Nam",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Tựa game trí tuệ nổi tiếng toàn thế giới Wakfu đã được một NPH tại Việt Nam mua quyền phát hành và dự kiến sớm ra mắt vào giữa năm nay.",
  "Content": "<tr> <td> <div> <div> Trong cơn bão các game bom tấn và chất lượng đổ bộ vào thị trường Việt, cộng đồng game tiếp tục đón nhận thêm một tin vui: <b> Wakfu </b> sẽ được đưa về Việt Nam. </div> <br /> <div> <b>Wakfu có gì đặc biệt?</b> </div> <br /> <div> Wakfu là phần tiếp theo của Dofus, dòng game chiến thuật nhập vai nổi tiếng của hãng Ankama (Pháp) được xây dựng trong bối cảnh thế giới thần thoại mà ở đó có đến 12 vị thần cai quản. Một nhà giả kim thuật đã tạo ra sinh vật Orgrest với sức mạnh vô địch có thể đe dọa các vị thần. Một quyết định được đưa ra đã vĩnh viễn làm biến đổi cả thế giới và các nền văn minh. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/HFLZk9aryY5fqdC2HFsekZiBigmty/Image/2014/04/Hinh01-a97d6.jpg' /></span> <br />Hệ thống nghề nghiệp lên đến con số 15 và vẫn đang được phát triển. </div> <br /> <div> Điểm đặc sắc của Wakfu nằm ở hệ thống chiến đấu theo lượt chi tiết và đầy tính chiến thuật có thể sánh vai với các dòng game kinh điển như hệ thống Dungeons \u0026 Dragons, Final Fantasy Tactics. </div> <br /> <div> Với cách chơi đặc trưng, sẽ không có những cảnh hùng hục lao vào nhau đọ giáp hay những pha đánh rồi chạy trong Wakfu. Tất cả đều dàn trải trên những bản đồ được phân chia như bàn cờ và mọi nước đi, mọi hành động đều ảnh hưởng đến kết quả. Sự kiên nhẫn, suy nghĩ thấu đáo và quyết định dứt khoác chính là chìa khóa để dẫn đến chiến thắng. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/HFLZk9aryY5fqdC2HFsekZiBigmty/Image/2014/04/Hinh02-a97d6.jpg' /></span> <br />Lối chơi theo lượt đòi hỏi suy nghĩ tính toán của Wakfu. </div> <br /> <div> Wakfu là tựa game cân não chỉ phù hợp với những người chơi thực sự đam mê và chịu khó tìm tòi nhưng sức hút của game vẫn rất mãnh liệt. Theo thống kê của Alexa, tên miền dofus.com, tiền thân của Wakfu đứng hạng thứ 19 trên bảng xếp hạng các trang game được truy cập nhiều nhất trên toàn cầu. Bản thân Dofus cũng thu hút 25 triệu tài khoản đăng ký và trả phí, hơn 500.000 người chơi truy cập game mỗi ngày. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/HFLZk9aryY5fqdC2HFsekZiBigmty/Image/2014/04/Hinh03-a97d6.jpg' /></span> <br />Rất nhiều ấn phẩm, trò chơi biến thể xoay quanh Wakfu. </div> <br /> <div> Ngoài nội dung game cực kỳ đồ sộ, Wakfu cũng phát triển và sở hữu một hệ thống sản phẩm cùng chủ đề rất phong phú: từ các ấn phẩm như tạp chí, truyện tranh, game trí tuệ (board game), mô hình nhân vật, áo thun, phụ kiện cho đến phim hoạt hình dài tập, album nhạc … Đây là nguồn thu lớn trong tổng doanh thu khổng lồ của hãng Ankama. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/thumb_w/600/HFLZk9aryY5fqdC2HFsekZiBigmty/Image/2014/04/Hinh04-a97d6.jpg' /></span> <br />Wakfu có loạt phim hoạt hình dài tập rất nổi tiếng. </div> <br /> <div> <b>Thu phí hay miễn phí?</b> </div> <br /> <div> Đây sẽ là câu hỏi mà nhiều game thủ quan tâm đến Wakfu sẽ đặt ra. Hiện phiên bản quốc tế của Wakfu vẫn hoạt động theo hình thức thu phí với nhiều gói lựa chọn: tuần, tháng, quý, nửa năm và 1 năm. Trong khi đó phiên bản dành cho khu vực châu Á đã chuyển sang hình thức miễn phí giờ chơi. Đại diện NPH vẫn chưa đưa ra câu trả lời chính thức cho vấn đề này. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://genk2.vcmedia.vn/HFLZk9aryY5fqdC2HFsekZiBigmty/Image/2014/04/Hinh05-a97d6.jpg' /></span> <br />Wakfu tại Việt Nam vẫn chưa xác định thu phí hay miễn phí. </div> <br /> <div> Với nhiều game thủ Wakfu Việt Nam, việc trả phí không phải là vấn đề quá lớn vì họ đã từng tham gia trả phí tại phiên bản quốc tế hơn 1 năm nay. Wakfu về Việt Nam sẽ là động lực để họ tiếp tục gắn bó cùng với game khi không còn rào cản địa lý và khác biệt ngôn ngữ và có thêm nhiều bạn bè. Hầu hết thành viên cộng đồng Wakfu Việt Nam hiện đang chơi tại cụm máy chủ SEA (Đông Nam Á). Các chủ đề thảo luận sôi nổi về tựa game này trên khắp các diễn đàn game lớn và facebook đã được lập ra và duy trì trong suốt thời gian qua. </div> <br /> <div> NPH Wakfu tại Việt Nam cho biết game đã hoàn tất khâu Việt hóa và sẽ được tung ra vào giữa tháng 5 với quy trình hoàn toàn mới, mang đến trải nghiệm khác biệt và chuyên nghiệp cho cộng đồng game thủ yêu thích Wakfu nói riêng và dòng game chiến thuật nhập vai nói chung. </div> <br /> <div> Link game phiên bản châu Á: http://www.wakfu.asia/en/mmorpg </div> <div> Cổng game: http://goplay.vn/ </div> </div><br /></td> </tr>",
  "Key": [
    "game",
    "thu phí",
    "Final Fantasy",
    "game thủ",
    "phiên bản",
    "chiến thuật",
    "nhập vai",
    "miễn phí",
    "phim hoạt hình",
    "ấn phẩm",
    "cộng đồng",
    "online",
    "Pháp",
    "Alexa",
    "tên miền"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
