{
  "Url": "http://www.baomoi.com/Bien-tuong-cua-nan-buon-nguoi-o-Trung-Quoc-Tang-con-de-qua-Internet/76/13448470.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Biến tướng của nạn buôn người ở Trung Quốc: 'Tặng' con đẻ qua Internet",
  "Category": "Tin tức > KH-CN > CNTT - Viễn thông ",
  "Description": "Khi ngày sinh đứa con thứ 3 đang tới gần, Lu Libing biết rằng mình chỉ có lựa chọn duy nhất là cho đi đứa trẻ. Chẳng có khoản tiền khổng lồ để nộp phạt theo quy định, anh đành nhờ mạng Internet để làm việc này, không cần biết rằng con mình có thể thành nạn nhân của hoạt động buôn người.",
  "Content": "<tr> <td> <div> <div align='left'> <p> Tìm kiếm một gia đình trung thực </p> <p> Lu, 30 tuổi, sống tại ngoại ô Cám Châu, tỉnh Quảng Tây, một khu vực đang ở trong tình trạng ô nhiễm nguồn nước. </p> <p> Anh và vợ trú tại một căn hộ chung cư đang xây dở, với thu nhập chỉ đủ ăn qua ngày. 2 con của họ, một đứa 2 tuổi rưỡi và đứa kia 10 tháng tuổi, đang sống cùng ông bà nội tại Thiểm Tây. </p> <p> Anh nói rằng sẽ phải nộp tiền phạt kế hoạch hóa gia đình từ 50.000 - 80.000 NDT (8.000-12.800 USD) nếu giữ đứa con thứ 3. Số tiền này lớn hơn 10 lần thu nhập hàng tháng của anh. Việc không đóng tiền phạt sẽ khiến con anh trở thành một 'đứa trẻ bị bôi đen'. Bé sẽ không được nhập hộ khẩu, không được hưởng quyền học hành, chăm sóc sức khỏe. Vợ Lu giờ đã mang thai được 5 tháng và anh không có sự lựa chọn nào ngoài việc đem cho đứa trẻ. </p> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/07/16/Lu-Custom.JPG' /></span> <br /> </div> <div align='center'> Vợ Lu đã mang bầu 5 tháng và khi chị lâm bồn, anh sẽ chẳng có sự lựa chọn nào khác ngoài việc cho con đi <br /> </div> </div> <p></p> <p> Trên mạng Internet, Lu tìm thấy 'Một ngôi nhà nơi giấc mơ thành hiện thực', trang web tự quảng bá là diễn đàn cho nhận con nuôi lớn nhất Trung Quốc. Lu viết trong bài viết đầu tiên của anh đăng trên trang web vào ngày 24/2 rằng anh không thể nuôi đứa con và đang 'tìm kiếm một gia đình trung thực muốn nhận nuôi đứa trẻ'. Bài viết của anh đã nhận được 40 phản hồi. Trong cuộc phỏng vấn với Reuters, anh cũng đã nhận được cú điện thoại từ một bà mẹ muốn nhận nuôi đứa trẻ. </p> <p> 'Một ngôi nhà nơi giấc mơ thành hiện thực', thực tế là một phần của ngành dịch vụ đã không được quản lý trong nhiều năm. Các cặp vợ chồng sắp sinh con, do không muốn hoặc không thể giữ con, thường lên trang web này để tìm kiếm cha mẹ nuôi cho đứa trẻ, thay vì phá thai hoặc bỏ rơi đứa trẻ sơ sinh. </p> <p> Không có số liệu thống kê rõ ràng về việc có bao nhiêu người đã sử dụng các trang web như thế. Tuy nhiên 'Một ngôi nhà nơi giấc mơ thành hiện thực' cho biết có 37.841 đứa trẻ đã được họ giúp tìm cha mẹ nuôi từ năm 2007 tới tháng 8/2012. </p> <p> Trẻ em không phải hàng hóa </p> <p> Reuters đánh giá nhu cầu sử dụng các trang web như 'Một ngôi nhà nơi giấc mơ thành hiện thực' đã tăng lên bởi tình trạng nghèo đói ở nông thôn, chính sách 1 con của Trung Quốc và cả các cặp vợ chồng vô sinh đang khát con. Đó là chưa kể tới việc một số bà mẹ muốn cho con do mang thai ngoài ý muốn, sau khi quan hệ tình dục ngoài hôn nhân. Cũng có người lâm vào tình cảnh như Lu Libing và vợ. Nhưng chính những trang web như thế lại vô tình tiếp tay cho lực lượng buôn người đang hoạt động mạnh ở Trung Quốc. </p> <p> Hơn 380 đứa trẻ đã được cứu và 1.094 người đã bị bắt khi chính quyền Trung Quốc tấn công vào các nhóm hoạt động buôn bán trẻ sơ sinh trong năm ngoái. Các trang web cho nhận con nuôi như 'Một ngôi nhà nơi giấc mơ thành hiện thực', hiện đã bị đóng cửa do chính quyền coi hoạt động của nó không hợp pháp vì gây ra tình trạng buôn bán trẻ em. </p> <div align='left'> <div> Mỗi năm ở Trung Quốc có khoảng 10.000 đứa trẻ bị bỏ rơi, theo lời Wang Zhenyao, Chủ tịch Viện nghiên cứu Phúc lợi trẻ em Trung Quốc ở Đại học Sư phạm Bắc Kinh. Các trang web như 'Một ngôi nhà nơi giấc mơ thành hiện thực', vì thế có thể giúp mang tới cho những đứa trẻ này các tổ ấm mới. </div> </div> Nhiều người Trung Quốc đã phẫn nộ sau khi báo chí đưa tin 'Một ngôi nhà nơi giấc mơ thành hiện thực' bị đóng cửa và sáng lập viên Zhou Daifu, 27 tuổi, bị bắt. Zhou bác bỏ việc có liên quan trực tiếp tới hoạt động buôn bán trẻ, nhưng thừa nhận những kẻ buôn người đã dùng trang web của anh này. 'Khi nào chúng tôi tìm thấy dấu hiệu nghi vấn về một vụ buôn người, chúng tôi đều báo với cảnh sát' - anh nói hồi tháng 12 năm ngoái - 'Nhưng có vẻ họ không quan tâm lắm'. <p></p> <p> Một quan chức từ Trung tâm Phúc lợi trẻ em và Cho nhận con nuôi Trung Quốc thì cho rằng các bậc phụ huynh có thể đăng ký với Bộ Nội vụ khi muốn cho đi con của họ. Quan chức này, tên tuổi không được tiết lộ, đánh giá việc sử dụng các trang web để cho con là sai trái. 'Chúng là những đứa trẻ, không phải hàng hóa' - người này nói. </p> <p> Cuộc chiến pháp lý </p> <p> Thực tế hoạt động điều tra của Reuters cũng thấy rằng nhiều đối tượng mang bóng dáng kẻ buôn người đã sử dụng trang web của Zhou. Cụ thể Reuters đã trao đổi với 3 'nhà môi giới' , mà 1 trong số đó là đàn ông, đang tìm người nhận nuôi 3 bé gái. Ông này nói rằng mình thường thu phí hơn 10.000 NDT từ các bậc phụ huynh muốn nhận con nuôi và trả số tiền trị giá vài ngàn NDT cho những ông bố bà mẹ muốn cho con đi. </p> <p> Zhou thì cho biết khoảng 70% các bậc phụ huynh cho con đi thường đòi thù lao từ 30.000 - 50.000 NDT. Chưa rõ các bậc phụ huynh này có bị khởi tố không. Tòa án Tối cao Trung Quốc nói rằng việc bán trẻ lấy lợi nhuận cấu thành tội buôn người, tuy nhiên việc cha mẹ nhận 'phí nuôi dưỡng' hay 'phí thể hiện sự cảm kích' lại không phạm luật. </p> <p> Buôn bán trẻ em đã trở thành căn bệnh kinh niên ở Trung Quốc và các bài báo gần đây về những đường dây buôn trẻ hoạt động qua mạng cho thấy tội phạm đang tận dụng sức mạnh Internet để dễ tìm kiếm nạn nhân và kết nối với khách hàng hơn. Chuyện này đã mang tới thách thức mới mẻ, không hề nhỏ cho chính quyền. </p> <p> Nhưng theo Yi Yi, một luật sư về cho nhận con nuôi ở Bắc Kinh, các trang web như thế không nên bị cấm mà cần được điều phối tốt hơn, bởi chúng đáp ứng nhu cầu cho con đi làm con nuôi của một bộ phận dân chúng. </p> <p> Lu hiện có ý định tặng con cho một bà nội trợ đang trong độ tuổi cuối 30. Bà mẹ đề nghị cho đứa trẻ gặp gỡ cha mẹ đẻ và anh em khi lên 18 tuổi, nhưng Lu chẳng biết đó có phải ý hay không? 'Đứa trẻ sẽ căm ghét chúng tôi' - anh nói - 'Thử nghĩ xem, nếu đứa trẻ ở tuổi teen và đột ngột phát hiện rằng cha mẹ đẻ không phải ông bố bà mẹ nó đang sống cùng, nó sẽ cảm thấy ra sao? Tôi nghĩ đó sẽ là một đòn choáng váng với nó'. </p> <p align='right'> Tường Linh (Theo Reuters)<br />Thể thao \u0026 Văn hóa </p> </div> </div><br /></td> </tr>",
  "Key": [
    "đứa trẻ",
    "buôn người",
    "con nuôi",
    "website",
    "hiện thực",
    "giấc mơ",
    "nhân dân tệ",
    "Trung Quốc",
    "Reuters",
    "trẻ em",
    "phụ huynh",
    "Internet",
    "Quảng Tây",
    "Thiểm Tây",
    "kế hoạch hóa gia đình"
  ],
  "Trends": [
    {
      "Word": "CEO",
      "Weight": "2"
    },
    {
      "Word": "download",
      "Weight": "5"
    },
    {
      "Word": "Email",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "1"
    },
    {
      "Word": "Flappy Bird",
      "Weight": "5"
    },
    {
      "Word": "game nhập vai",
      "Weight": "6"
    },
    {
      "Word": "game online",
      "Weight": "2"
    },
    {
      "Word": "game thủ",
      "Weight": "1"
    },
    {
      "Word": "gameplay",
      "Weight": "1"
    },
    {
      "Word": "Gmail",
      "Weight": "4"
    },
    {
      "Word": "Google",
      "Weight": "1"
    },
    {
      "Word": "Google Android",
      "Weight": "2"
    },
    {
      "Word": "Internet",
      "Weight": "6"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "mạng xã hội",
      "Weight": "5"
    },
    {
      "Word": "Microsoft",
      "Weight": "2"
    },
    {
      "Word": "mobile",
      "Weight": "3"
    },
    {
      "Word": "Ngày Cá tháng Tư",
      "Weight": "2"
    },
    {
      "Word": "online",
      "Weight": "2"
    },
    {
      "Word": "phần mềm",
      "Weight": "5"
    },
    {
      "Word": "series",
      "Weight": "6"
    },
    {
      "Word": "server",
      "Weight": "3"
    },
    {
      "Word": "smartphone",
      "Weight": "3"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "trailer",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "5"
    },
    {
      "Word": "Vinaphone",
      "Weight": "6"
    },
    {
      "Word": "website",
      "Weight": "3"
    },
    {
      "Word": "Windows",
      "Weight": "3"
    },
    {
      "Word": "Xbox",
      "Weight": "6"
    }
  ]
}
