{
  "url": "http://www.baomoi.com/Du-quay-roi-xuong-dat-6-hoc-sinh-nhap-vien-Khong-co-gi-ghe-gom-ca/59/13494108.epi",
  "time": "06/04/2014 09:45",
  "title": "Đu quay rơi xuống đất, 6 học sinh nhập viện: Không có gì ghê gớm cả",
  "category": "Tin tức > Giáo dục ",
  "description": "(NLĐO)- Giám đốc Công ty cổ phần Ao Vua cho biết đu quay rơi xuống đất khiến 6 học sinh nhập viện là 'không có gì ghê gớm cả' và là 'sự cố, cũng giống như chiếc máy bay mất tích ngoài biển vừa rồi ấy, phải chịu thôi”.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/trochoikhuDaoNgoc-3d37d.jpg' /></span> <p>Theo ông Nguyễn Mạnh Thản, trò chơi 'vũ trụ bay' gặp sự cố khiến đu quay rơi xuống đất làm 12 học sinh hoảng loạn không có gì ghê gớm cả.</p> <br /> <br /> <p>Trao đổi với Báo <em>Người Lao Động</em> về vụ việc <strong>đu quay rơi xuống đất </strong> tại khu du lịch Đảo Ngọc Xanh khiến 12 học sinh THCS hoảng loạn, trong đó có 6 em nhập viện, ông Nguyễn Mạnh Thản - Giám đốc Công ty cổ phần Ao Vua, chủ đầu tư khu du lịch Đảo Ngọc Xanh - cho biết đoàn cán bộ của công ty đã về trường học của 12 em học sinh THCS thuộc huyện Thanh Trì, Hà Nội và tới gia đình các em để thăm hỏi tình hình sức khỏe cũng như chia sẻ về câu chuyện xảy ra tại Khu du lịch Đảo Ngọc Xanh (xã La Phù, huyện Thanh Thủy, tỉnh Phú Thọ) ngày 3-4 vừa qua.</p> <p>“Các cháu đều không có vấn đề gì về sức khỏe cả. Chúng tôi đã hỗ trợ cho cả 12 cháu, mỗi cháu 15 triệu đồng rồi” - ông Thản cho biết.</p> <p>Đại diện Công ty cổ phần Ao Vua cho biết thêm sự cố xảy ra với trò chơi “vũ trụ bay”. Trước khi đưa vào khai thác kinh doanh tại khu du lịch Đảo Ngọc Xanh, trò chơi này đã được đơn vị phân phối lắp ghép kiểm tra kỹ càng. Các quy định của pháp luật hiện hành về kiểm định chất lượng, tiêu chuẩn an toàn kỹ thuật, bảo hiểm tính mạng cho người chơi cũng được Công ty cổ phần Ao Vua thực hiện đầy đủ.</p> <p>Theo thiết kế kỹ thuật, khi người chơi ngồi đủ vào các ghế và được thắt dây an toàn, hệ thống máy móc sẽ vận hành để đưa người chơi lên cao; sau đó hạ xuống thấp sát mặt đất và xoay ngang với tốc độ nhanh, chậm khác nhau để tạo ra cảm giác mạnh, kích thích sự hứng thú. Khi ngồi trên ghế của trò chơi này, người chơi đều có cảm giác như sắp bị hất bay ra khỏi ghế nên đều hò hét, thậm chí khóc lóc lo sợ.</p> <p>Theo ông Nguyễn Mạnh Thản, khi chiếc đu quay có 12 em học sinh ngồi phía trên đang hạ xuống gần mặt đất và trên đà hồi lại, do chịu áp lực để kéo vút lên cao nên đã xảy ra việc nổ vỡ ti-ô dầu. Khi đó chiếc đu quay đã bị rơi tự do từ cự ly khoảng 2 mét xuống mặt đất. “Nếu kéo được lên cao rồi thì lại không thể có vấn đề gì cả”- ông Thản nói và cho biết những người tham gia trò chơi này đều đã được công ty mua bảo hiểm nhân thọ rủi ro của Công ty Bảo hiểm Đông Đô.</p> <p>Ông Thản cho biết trò chơi “vũ trụ bay” bắt đầu khai thác từ ngày 21-4-2013 và sắp tròn 1 năm. “Sự việc vừa rồi không có gì ghê gớm cả. Chúng tôi đã kiểm tra, sửa chữa và máy móc lại hoạt động bình thường rồi. Tôi làm du lịch 20 năm rồi, đây là sự việc nằm ngoài ý muốn. Nó là sự cố, cũng giống như chiếc máy bay mất tích ngoài biển vừa rồi ấy, phải chịu thôi”- ông Thản giải thích.</p> <p>Hiện nay Công an huyện Thanh Thủy đang phối hợp với đoàn thanh tra của Sở Văn hóa- Thể thao- Du lịch tỉnh Phú Thọ tiến hành kiểm tra việc kinh doanh, hoạt động của khu du lịch này sau vụ <strong>đu quay rơi xuống đất</strong>. Trong đó đặc biệt chú ý tới hồ sơ kỹ thuật, thiết kế của các trò chơi đu quay mạo hiểm đang được Công ty cổ phần Ao Vua khai thác - thu hút rất đông các bạn trẻ tham gia.</p><br /></td> </tr>",
  "key": [
    "đu quay",
    "trò chơi",
    "rơi xuống",
    "khu du lịch",
    "ghê gớm",
    "học sinh",
    "người chơi",
    "nhập viện",
    "đảo",
    "sự cố",
    "đất",
    "Thanh Trì",
    "Hà Nội",
    "La Phù",
    "Thanh Thủy"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
