{
  "url": "http://www.baomoi.com/De-xuat-mot-dang-de-thi-tot-nghiep-THPT-va-tuyen-sinh-DH-CD-mon-Ngu-van-nam-2014/59/13494109.epi",
  "time": "06/04/2014 09:45",
  "title": "Đề xuất một dạng đề thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ môn Ngữ văn năm 2014",
  "category": "Tin tức > Giáo dục ",
  "description": "GD&TĐ - Ví dụ về đề thi năm 2014 (có tham khảo cách làm của PISA và đề thi tốt nghiệp tại bang California - Hoa Kỳ) của chuyên gia Phạm Thị Thu Hiền (Vụ Giáo dục Trung học - Bộ GD&ĐT).",
  "content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/ngocnd/2014_04_01/tap-thoi-quen-de-y-khi-on-mon-van_TGFS.JPG.ashx?width=500' /></span></p> <div> <span> <p>Trong kì thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ năm 2014, cần đổi mới cách ra đề theo hướng đánh giá năng lực Ngữ văn của người học và yêu cầu cao dần qua các năm theo hướng sau:</p> </span> <div> <br /> <span> <p>Đề thi gồm 2 phần: Phần 1 (5 điểm): Kiểm tra đánh giá (KTĐG) kĩ năng đọc của HS (theo hình thức của PISA); Phần 2 (5 điểm): KTĐG kĩ năng viết (làm văn) của HS (theo hướng mở, tích hợp).</p> <br /> <p>Cụ thể là:</p> <p><strong>Phần 1 (5 điểm). Có 2 phương án ra đề thi:</strong></p> <br /> <p><span><strong>Phương án 1:</strong> </span>Đưa ra một số văn bản ngắn (gồm cả văn bản hoàn chỉnh và đoạn văn), lấy từ những nguồn khác nhau, ngoài chương trình SGK (như sách báo, Internet...); nội dung bàn về một vấn đề kinh tế, chính trị, xã hội, văn hóa, nghệ thuật, y học, khoa học...; thuộc hai dạng: văn bản văn học và văn bản thông tin; được viết theo các phong cách ngôn ngữ mà học sinh THPT đã học, tập trung vào các phong cách ngôn ngữ nghệ thuật/văn học, khoa học, báo chí, hành chính. </p> <p>Các văn bản phù hợp với trình độ nhận thức của HS; khuyến khích các văn bản có hình thức trình bày đa dạng (gồm cả chữ viết, hình ảnh...).</p> <p>Xây dựng bộ câu hỏi gồm 5 loại câu hỏi của PISA (như đã nêu ở trên). Hạn chế các câu hỏi nhận biết, tăng cường các câu hỏi thông hiểu và vận dụng. Yêu cầu học sinh tìm kiếm thông tin từ văn bản; tích hợp và suy luận thông tin đã đọc; phản ánh và đánh giá, tìm hiểu văn bản và liên hệ với kinh nghiệm bản thân.</p> <p>Mục đích của phương án này là kiểm tra kĩ năng đọc các loại văn bản khác nhau.</p> <p><span><strong>Phương án 2</strong>: </span>Đưa ra một văn bản văn học (thơ hoặc văn xuôi, có thể là văn bản hoàn chỉnh hoặc một đoạn trích) không có trong chương trình, SGK nhưng cùng chủ đề hoặc đề tài và thể loại với các văn bản đã học. Xây dựng bộ câu hỏi như cách 1.</p> <p>Mục đích của phương án này là kiểm tra đánh giá kĩ năng đọc văn bản văn học – loại văn bản mà học sinh được học nhiều nhất trong chương trình, SGK hiện nay.</p> <p>Cả hai phương án này đều có thể sử dụng để ra đề thi tốt nghiệp THPT và thi tuyển sinh ĐH, CĐ.</p> <p><strong>Phần 2 (5 điểm). Có 3 phương án ra đề thi:</strong></p> <br /> <p><strong>Phương án 1: Yêu cầu HS viết bài văn nghị luận xã hội.</strong></p> <br /> <p>Dạng đề: Tự luận, theo hướng mở, tích hợp liên môn nhằm kiểm tra vốn hiểu biết, kinh nghiệm sống, khả năng giải quyết vấn đề của học sinh.</p> <p>Phương án này phù hợp với đề thi tốt nghiệp THPT vì có thể học sinh sau khi tốt nghiệp không thi tuyển sinh ĐH, CĐ hoặc lựa chọn các ngành nghề liên quan đến văn học.</p> <p><strong>Phương án 2: Gồm 2 câu, HS chỉ lựa chọn 1 câu để làm bài:</strong></p> <br /> <p><em>Câu 1: Yêu cầu học sinh viết bài văn nghị luận xã hội.</em></p> <br /> <p>Dạng đề: Tự luận, theo hướng mở, tích hợp liên môn nhằm kiểm tra vốn hiểu biết, kinh nghiệm sống, khả năng giải quyết vấn đề của học sinh. </p> <p>Câu này dự kiến được nhiều học sinh không thi ĐH, CĐ hoặc không thi vào các trường/ngành khoa học xã hội lựa chọn vì nó phù hợp với trình độ khuynh hướng nghề nghiệp của các em. Học sinh lựa chọn câu này vẫn được đánh giá NL văn học vì ở Phần 1 của đề thi đã có những câu hỏi về VB văn học.</p> <p><em>Câu 2: Yêu cầu học sinh viết bài văn nghị luận văn học.</em></p> <br /> <p>Dạng đề: Tự luận, theo hướng mở, tích hợp trong môn hoặc liên môn nhằm kiểm tra năng lực tiếp nhận/cảm thụ văn học, khả năng trình bày, giải quyết vấn đề của học sinh. </p> <p>Trước mắt, có thể hỏi về một hoặc toàn bộ các vấn đề liên quan đến văn bản văn học đã học hoặc đọc thêm trong chương trình, SGK nhưng không yêu cầu học sinh ghi nhớ máy móc. </p> <p>Về sau, sẽ đưa vào đề thi văn bản văn học mới, có cùng chủ đề hoặc thể loại với các văn bản đã học trong chương trình, SGK. Câu này khuyến khích những học sinh thi tuyển sinh ĐH, CĐ vào các trường/ngành khoa học xã hội lựa chọn vì nó phù hợp với trình độ khuynh hướng nghề nghiệp của các em.</p> <p>Phương án này có thể sử dụng trong cả kì thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ.</p> <p><strong>Phương án 3: Gồm 2 câu, HS chỉ lựa chọn 1 câu để làm bài:</strong></p> <br /> <p><em>Câu 1: Yêu cầu học sinh viết bài văn nghị luận văn học về tác phẩm thơ.</em></p> <br /> <p><em>Câu 2: Yêu cầu học sinh viết bài văn nghị luận văn học về tác phẩm văn xuôi hoặc kịch.</em></p> <br /> <p>Dạng đề: tương tự như Câu 2 của cách 2.</p> <p>Phương án này dùng cho kì thi tuyển sinh vào các trường ĐH, CĐ có các ngành xã hội.</p> <div> <p><strong>Ví dụ: </strong></p> <p><strong>ĐỀ THI TỐT NGHIỆP THPT </strong></p> <p><strong>(Thời gian làm bài: 120 phút)</strong></p> <br /> <p><strong>Phần I – Đọc hiểu (5 điểm)</strong></p> <p><span>Đọc bài thơ sau:</span></p> <br /> <p><strong>Mẹ và quả</strong></p> <br /> <p> Nguyễn Khoa Điềm</p> <p><em>Những mùa quả mẹ tôi hái được</em></p> <p><em>Mẹ vẫn trông vào tay mẹ vun trồng</em></p> <p><em>Những mùa quả lặn rồi lại mọc</em></p> <p><em>Như mặt trời, khi như mặt trăng</em></p> <br /> <p><em>Lũ chúng tôi từ tay mẹ lớn lên</em></p> <p><em>Còn những bí và bầu thì lớn xuống</em></p> <p><em>Chúng mang dáng giọt mồ hôi mặn</em></p> <p><em>Rỏ xuống lòng thầm lặng mẹ tôi.</em></p> <br /> <p><em>Và chúng tôi, một thứ quả trên đời</em></p> <p><em>Bảy mươi tuổi mẹ đợi chờ được hái</em></p> <p><em>Tôi hoảng sợ ngày bàn tay mẹ mỏi</em></p> <p><em>Mình vẫn còn một thứ quả non xanh.</em></p> <p><em> (Trích từ Mẹ của nhà thơ, NXB Phụ nữ, 2008) </em></p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_06/xwutimage001_sfwo.png_tyzn.png.ashx?width=500' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p><strong>Câu 2:</strong> Nêu chủ đề của bài thơ?</p> <p><strong>Câu 3: </strong>Trong nhan đề và bài thơ, chữ “quả” xuất hiện nhiều lần. Chữ “quả” ở dòng nào mang ý nghĩa tả thực? Chữ “quả” ở dòng nào mang ý nghĩa biểu tượng?</p> <p><strong>Câu 4:</strong> Nghĩa của “trông” ở dòng thơ Mẹ vẫn trông vào tay mẹ vun trồng là gì?</p> <p><strong>Câu 5</strong>: Trong hai dòng thơ Những mùa quả lặn rồi lại mọc - Như mặt trời, khi như mặt trăng, tác giả đã sử dụng biện pháp tu từ so sánh. Hãy nêu tác dụng của biện pháp so sánh đó.</p> <p><strong>Câu 6:</strong> Ở khổ thơ thứ nhất, hình ảnh người mẹ hiện lên như thế nào? Cảm xúc của nhà thơ dành cho mẹ là gì?</p> <p><strong>Câu 7: </strong>Đặc sắc nghệ thuật của hai dòng thơ: Lũ chúng tôi từ tay mẹ lớn lên - Còn những bí và bầu thì lớn xuống là gì? A. Sử dụng từ trái nghĩa. B. Sử dụng hình ảnh nhân hóa. C. Sử dụng thủ pháp miêu tả. D. Sử dụng phép tương phản, đối lập.</p> <p><strong>Câu 8:</strong> Biện pháp tu từ nào được tác giả sử dụng trong hai dòng thơ Chúng mang dáng giọt mồ hôi mặn - Rỏ xuống lòng thầm lặng mẹ tôi? Ghi lại cảm xúc của em khi đọc hai dòng thơ này.</p> <p><strong>Câu 9:</strong> Ở khổ thơ thứ hai, hình ảnh người mẹ hiện lên như thế nào? Hãy ghi lại cảm xúc của nhà thơ mà em cảm nhận được?</p> <p><strong>Câu 10:</strong> Phần in đậm trong dòng thơ: Và chúng tôi, một thứ quả trên đời được gọi là: A. Phụ chú. B. Khởi ngữ. C. Tình thái. D. Gọi đáp.</p> <p><strong>Câu 11:</strong> Chữ “hái” trong dòng thơ Bảy mươi tuổi mẹ đợi chờ được hái có nghĩa là gì?</p> <p><strong>Câu 12: </strong>Chữ “mỏi” trong dòng thơ Tôi hoảng sợ ngày bàn tay mẹ mỏi có nghĩa là gì?</p> <p><strong>Câu 13: </strong>Những biện pháp tu từ nào được sử dụng trong hai dòng thơ cuối bài? Tác dụng của những biện pháp đó là gì?</p> <p><strong>Câu 14:</strong> Ở khổ thơ thứ ba, hình ảnh người mẹ hiện lên như thế nào? Hình dung và ghi lại tâm trạng của nhà thơ trong hai dòng thơ cuối bài.</p> <p><strong>Câu 15: </strong>Suy nghĩ, cảm xúc nào của nhà thơ để lại ấn tượng sâu đậm nhất với em?</p> <p><strong>Câu 16:</strong> Đọc xong bài thơ, em nghĩ đến câu tục ngữ hay ca dao nào? Hãy ghi lại câu tục ngữ hay ca dao đó.</p> <p><strong>Câu 17:</strong> Trong văn học có nhiều tác phẩm viết về tình mẫu tử. Hãy kể tên một số tác phẩm viết về đề tài này mà em đã học hoặc đã đọc. Từ đó, chỉ ra sự khác biệt lớn nhất về mặt nghệ thuật và nội dung của bài thơ Mẹ và quả (Nguyễn Khoa Điềm) với những tác phẩm ấy.</p> <p><strong>Câu 18: </strong>Đọc xong bài thơ, em có suy nghĩ gì về cách ứng xử với cha mẹ của một số người qua những mẩu tin sau?</p> <p>- Sáng 26/3, Nguyễn Duy Linh (25 tuổi, trú huyện Thanh Oai) bị TAND Hà Nội xét xử về tội giết người. Nạn nhân là mẹ của bị cáo. <em>(Theo http://vnexpress.net ngày 26/3/2014)</em></p> <p>- Cụ Nguyễn Văn Quý (84 tuổi) và cụ Nguyễn Thị Chén (82 tuổi), ngụ thôn Đồng Lư, xã Đồng Quang, huyện Quốc Oai, Hà Nội đang sống trong góc nhà nhỏ hẹp khoảng dăm m2, chiếc giường xin được ở đâu nên hai chân còn, hai chân phải lấy gạch kê lên. Tám năm qua, cả 2 cụ bị con cái đẩy ra đường dù đã dựng vợ, gả chồng cho con cái yên ấm. Hiện tại, cụ ông ngày ngày ra đồng mò cua bắt ốc về nuôi cụ bà qua những ngày đói khổ. <em>(Theo http://vietnamnet.vn ngày 27/12/2013)</em></p> <p>- Đùn đẩy trách nhiệm không muốn phụng dưỡng mẹ già, các con đã đẩy cụ bà 77 tuổi ra đường trong đêm sương lạnh. <em>(Theo http://ngoisao.net ngày 23/2/2013)</em></p> <p><strong>Phần II – Viết (5 điểm):</strong></p> <br /> <p>HS chọn 1 trong 2 câu sau để làm bài:</p> <p><strong>Câu 1:</strong> Các cơ quan quản lí du lịch ở nước ta cũng như nhiều quốc gia trên thế giới hàng năm đều dành rất nhiều tiền để ủng hộ, đầu tư cho những địa danh nổi tiếng của đất nước. Bằng cách sử dụng các phương tiện truyền thông như áp phích, tạp chí quảng cáo, truyền hình, đài phát thanh, các cơ quan này có thể gửi thông điệp về những cảnh đẹp, và hy vọng sẽ đón được nhiều khách du lịch tới đó. Giả sử bạn được thuê bởi một cơ quan quản lí du lịch, hãy viết một bài văn, trong đó chỉ ra một nơi trên đất nước ta mà khách du lịch có thể tìm thấy nhiều điều thú vị khi đến đó.</p> <p><strong>Câu 2:</strong> Mục đích của Nguyễn Minh Châu khi xây dựng nhân vật Phùng trong truyện ngắn <em>Chiếc thuyền ngoài xa</em>?</p> </div> </span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_06/xwutimage001_sfwo.png_tyzn.png.ashx?width=500' /></span></td> </tr> <tr> <td></td> </tr>",
  "key": [
    "văn học",
    "văn bản",
    "đề thi",
    "mẹ",
    "học sinh",
    "nghị luận",
    "phương án",
    "bài văn",
    "tốt nghiệp THPT",
    "sách giáo khoa",
    "Bài Thơ",
    "California",
    "Mỹ",
    "vụ giáo dục",
    "Bộ Giáo Dục Và Đào Tạo"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
