{
  "url": "http://www.baomoi.com/Noi-gieo-mam-toan-hoc-o-Bulgaria/59/13493708.epi",
  "time": "06/04/2014 09:45",
  "title": "Nơi gieo mầm toán học ở Bulgaria",
  "category": "Tin tức > Giáo dục ",
  "description": "Tại cuộc gặp Phó Thủ tướng Nguyễn Thiện Nhân trong chuyến thăm Bulgaria hồi tháng 9/2012 của Đoàn đại biểu Chính phủ Việt Nam, Bộ trưởng Giáo dục, Thanh niên và Khoa học nước chủ nhà, ông Sergey Ignatov đã hết lời khen ngợi tài năng của học sinh người Việt, đặc biệt có em đã được Nhà nước Bulgaria đặc cách trao quyền công dân…",
  "content": "<tr> <td><span> <table align='left' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.tgvn.com.vn/Uploaded/huynguyen/NHH_thang_3_2014/14-15-NguyenChiDung-(1).jpg' /></span></td> </tr> <tr> <td align='Center'>Nguyễn Chí Dũng (thứ hai từ trái) cùng các bạn đoạt giải thưởng tại một kỳ thi toán quốc tế.</td> </tr> </tbody> </table> </span> <span><p></p><p align='justify'><font size='2'>Em học sinh đó chính là Nguyễn Chí Dũng, sinh năm 1995, đang theo học tại trường trung học chuyên toán Sofia - nơi tập trung những tài năng toán học đặc biệt của Bulgaria. Chẳng vô cớ mà Dũng được mệnh danh là “cậu bé vàng” trong đội tuyển toán quốc gia Bulgaria. Bảng thành tích học tập của Dũng thật đáng nể với 11 lần giành huy chương tại các kỳ thi toán quốc tế, mới đây là huy chương vàng tại Olympic toán Zhautykov 2014 ở Kazakhstan. </font></p> <p align='justify'><font size='2'>Cậu bé mảnh khảnh nói tiếng Bulgaria chuẩn như người bản địa này là học sinh nước ngoài duy nhất được Nhà nước Bungaria đưa vào đoàn học sinh xuất sắc đi thăm Nghị viện châu Âu ở Bỉ và Tổ chức Nghiên cứu Nguyên tử châu Âu ở Thụy Sỹ năm 2011. </font></p> <p align='justify'><font size='2'><strong>Từ bài học bằng quả cam</strong></font></p> <p align='justify'><font size='2'>Theo bài viết về Dũng trên tạp chí TEMA số ra đầu năm 2010, “Ngay từ nhỏ, bố mẹ em đã cho em làm quen, nhận biết những chữ số bằng những đồ chơi mang hình các con số, treo bên nôi của em'.</font></p> <p align='justify'><font size='2'>Niềm đam mê toán của Dũng có lẽ bắt đầu khi em lên năm tuổi. “Cháu nhớ lúc đó bố cháu dạy cháu về phân số. Bố lấy quả cam và chia làm hai, chỉ mỗi phần là một nửa, một phần hai. Cháu bắt đầu hiểu khái niệm một nửa của phân số”, đó là bài học vỡ lòng về toán học mà Dũng nhớ mãi.</font></p> <p align='justify'><font size='2'>Người bố - người thầy đầu tiên của Dũng chính là ông Nguyễn Văn Đệ, quê ở Quảng Bình. Ông sang Bulgaria học năm 1975 rồi ở lại theo nghề kinh doanh tiểu ngạch, ngày ngày kiếm sống với gian hàng quần áo nhỏ trong chợ Ilientzi. Chia sẻ với TG&VN, ông khiêm tốn rằng “kết quả học tập cũng như tính cách của con cái là phụ thuộc phần lớn vào nhà trường, giáo viên và bạn bè của cháu”. </font></p> <p align='justify'><font size='2'>Theo ông, sự thiện cảm của thầy cô giáo người Bulgaria đối với người Việt Nam đã góp phần động viên, đào tạo các cháu người Việt học giỏi.</font></p> <p align='justify'><font size='2'>Chị gái của Dũng học thạc sĩ về kiến trúc ở Munich (Đức) cũng là một tấm gương về học tập của em. “Hồi nhỏ, cháu thường quan sát chị học bài, từ chỗ tò mò rồi dần trở thành nguồn cảm hứng”, ông Đệ nhớ lại. “Cháu sớm có ước mơ là được học một trường tốt của quốc tế và sau này góp sức làm việc có ích cho quê hương”. </font></p> <p align='justify'><font size='2'>Trông Dũng “lành lành” thế thôi chứ từ lớp 5 đến lớp 7, Dũng là lớp trưởng “kiêm” thành viên của đội thi lịch sử, toán của trường. Lớp 8 đến nay (lớp 12), lớp phó học tập có thể nhảy những vũ điệu dân tộc Bulgaria một cách thuần thục này là thành viên của đội tuyển toán quốc gia Bulgaria. Ông Đệ cho biết, hiện Dũng đã được trường Cambridge (Anh) đồng ý nhận nhưng phải đợi kết quả kết thúc năm học...</font></p> <p align='justify'><font size='2'>Trên thực tế, gia đình ông Đệ có hẳn một phương châm dạy dỗ con cái, đó là “Khen cụ thể, thưởng đúng lúc, chê tế nhị và ân cần độ lượng khi con cái có sai sót”. Dù phải bươn chải ngược xuôi trong bối cảnh kinh doanh tiểu ngạch ở nước bạn ngày càng khó khăn, ông Đệ và vợ là bà Trần Thị Ngân vẫn đầu tư cho các con học hành tử tế và không quên chăm chút làm giàu vốn tiếng Việt cho các con. Khả năng nói thành thạo tiếng Việt của Dũng là minh chứng sinh động cho điều đó.</font></p> <p align='justify'><font size='2'><strong>Rạng danh cộng đồng</strong></font></p> <p align='justify'><font size='2'>Có thể nói Nguyễn Chí Dũng cùng những tên tuổi khác như Đinh Văn Ngọc (sinh năm 1990), Bùi Hữu Hậu (1990), Trương Công Hiệp (1989) đã làm rạng danh cộng đồng chưa đầy 1.100 người Việt trên “đất nước hoa hồng”. Ông Lê Thanh Hoàng, Chủ tịch Hội người Việt Nam tại Bulgaria nhận xét, “Điểm đặc biệt của cộng đồng là sự quan tâm của các phụ huynh tới việc học của con em”. </font></p> <p align='justify'><font size='2'>Theo một bài báo trên VOV hồi tháng 10/2013, 100% học sinh người Việt ở Bulgaria thi đỗ đại học và nhiều thủ khoa là người Việt vào các trường đại học hàng đầu của Bulgaria với điểm thi sát với điểm 6 tuyệt đối. Có những sinh viên Việt Nam chưa tốt nghiệp đại học nhưng đạt kết quả tốt cũng được các công ty đã tới tận trường nhận vào làm việc. </font></p> <p align='justify'><font size='2'>Từ cuộc thi “Học tập và làm theo tấm gương đạo đức của Chủ tịch Hồ Chí Minh” do Hội người Việt Nam tại Bulgaria kết hợp cùng Ban công tác cộng đồng của Đại sứ quán tổ chức, hai học sinh đã về nước dự thi và xuất sắc đạt giải nhì. </font></p> <p align='justify'><font size='2'>Truyền thống hiếu học của thế hệ thứ hai ở Bulgaria, ở một góc nhìn khác, cũng được tiếp sức từ hoạt động của hội đoàn tại đây. Là Chủ tịch đầu tiên của Hội người Việt tại Bulgaria, ông Đệ nhớ lại những ngày đầu “không kinh phí, không cơ sở vật chất, anh chị em trong Ban chấp hành có người chưa biết tên nhau”. Vạn sự khởi đầu nan, nhờ chủ trương đúng, cách làm phù hợp, Hội đã từng bước tập hợp được bà con chung sức, chung lòng tạo dựng văn phòng của Hội và cũng là nơi giúp đỡ các cháu cả về chuyên môn lẫn tiếng Việt. “Tính gọn gàng, ngăn nắp, sự đam mê trong học tập và trình độ tiếng Việt của các cháu một phần được hình thành từ đó và con trai tôi cũng không phải là ngoại lệ”, ông Đệ nói.</font></p> <p align='justify'><font size='2'>Thành tích học tập xuất sắc của thế hệ người Việt thứ hai, thứ ba là niềm tự hào cho cộng đồng người Việt ở Bulgaria cũng như toàn thế giới, đồng thời là một trong những yếu tố giúp khẳng định vị trí của cộng đồng ở quốc gia họ đã chọn là quê hương thứ hai.</font></p> <p align='justify'><font size='2'><strong>Vinh Hà</strong></font></p> <p></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.tgvn.com.vn/Uploaded/huynguyen/NHH_thang_3_2014/14-15-NguyenChiDung-(1).jpg' /></span></td> </tr> <tr> <td align='Center'>Nguyễn Chí Dũng (thứ hai từ trái) cùng các bạn đoạt giải thưởng tại một kỳ thi toán quốc tế.</td> </tr>",
  "key": [
    "Bulgaria",
    "người Việt",
    "Nguyễn Chí Dũng",
    "học tập",
    "học sinh",
    "cộng đồng",
    "Tiếng Việt",
    "tiểu ngạch",
    "quả cam",
    "rạng danh",
    "bố",
    "Nguyễn Thiện Nhân",
    "Chính phủ Việt Nam",
    "Sofia",
    "Olympic"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
