{
  "url": "http://www.baomoi.com/Can-Tho-nhieu-noi-xuong-cap/59/13493077.epi",
  "time": "06/04/2014 09:45",
  "title": "Cần Thơ: nhiều nơi xuống cấp",
  "category": "Tin tức > Giáo dục ",
  "description": "TT - Hội khỏe Phù Đổng toàn quốc năm 2012 tại Cần Thơ xây dựng mới 16 nhà thi đấu đa năng trong khuôn viên các trường tiểu học, THCS hoặc THPT. Mỗi nhà thi đấu trung bình đầu tư 7-8 tỉ đồng và nằm rải rác ở các quận, huyện.",
  "content": "<tr> <td><p><span>Sau Hội khỏe Phù Đổng, các nhà thi đấu này được giao cho ngành giáo dục quản lý, sử dụng theo phân cấp, phục vụ cho nhu cầu giáo dục thể chất trong trường học. Những nhà thi đấu nằm trong trường THPT thì Sở GD-ĐT quản lý và đầu tư kinh phí sửa chữa. Nếu nằm trong trường tiểu học hoặc THCS thì cấp huyện phải lo tu bổ, kinh phí hoạt động hằng năm. Do kinh phí một số địa phương hạn chế nên việc sửa sang, tu bổ khối nhà và thiết bị đầu tư trước đây cũng không được quan tâm đúng mức, một số nhà thi đấu có nền bị lún, nứt, thiết bị chất đống, sàn thi đấu bị bong tróc...</span></p> <p>Trong 16 nhà thi đấu được đầu tư hoành tráng, chỉ có nhà thi đấu nằm trong Trường THCS Mỹ Khánh (H.Phong Điền) phát huy được hiệu quả khi đội vovinam cấp thành phố thường xuyên tập luyện vì nơi này có sẵn thảm đấu. Trong khi đó, nhà thi đấu đa năng trong Trường tiểu học Võ Trường Toản (Q.Ninh Kiều) hiện cũng chỉ dùng cho các em học thể dục, tránh mưa gió, mặt sân tập cũng đã xuống cấp. Cá biệt, nhà thi đấu trong khuôn viên Trường THCS Thạnh Mỹ (H.Vĩnh Thạnh) sau khi Hội khỏe Phù Đổng kết thúc được nhà trường cho thuê làm... xưởng mộc. Lãnh đạo thành phố khi biết chuyện đã chỉ đạo ngành giáo dục kiểm điểm, khắc phục ngay việc cho thuê này.</p> <p>Ông Trần Việt Phường, giám đốc Sở VH-TT&DL Cần Thơ, cho biết hai ngành thể thao và giáo dục đã họp đi đến thống nhất hỗ trợ nhau trong việc khai thác tối đa, hiệu quả các nhà thi đấu trên, tránh để lãng phí nguồn vốn đầu tư, không chỉ sử dụng vào việc giáo dục thể chất trong trường học mà còn phải phát hiện tài năng cho thể thao ở địa phương.</p> <p>Tuy nhiên đến thời điểm này, một cán bộ Sở VH-TT&DL Cần Thơ cho biết việc phối hợp giữa hai bên đang còn chờ phía Sở GD-ĐT... lên kế hoạch. Từ đây, việc tiếp cận các nhà thi đấu ở các trường học để tập luyện thể thao còn gặp khó khăn, bởi theo ông Võ Minh Lợi - phó giám đốc Sở GD-ĐT Cần Thơ, việc tập luyện thể thao trong giờ học sẽ ảnh hưởng đến hoạt động của trường. Do đó, các nhà thi đấu chỉ sử dụng vào thứ bảy và chủ nhật. “Hiện các nhà thi đấu trên đã hết thời hạn bảo hành nên sở đang thu xếp kinh phí để có hướng sửa chữa, gia cố, làm lại nền bị lún...” - ông Lợi nói.</p> <p>PHƯƠNG NGUYÊN</p><br /></td> </tr>",
  "key": [
    "nhà thi đấu",
    "Hội khỏe Phù Đổng",
    "Cần Thơ",
    "trung học cơ sở",
    "trường tiểu học",
    "Sở Giáo Dục Đào Tạo",
    "giáo dục thể chất",
    "Sở Văn hóa Thể thao và Du lịch",
    "tu bổ",
    "trường học",
    "thể thao",
    "Mỹ",
    "Phong Điền",
    "Vovinam",
    "Ninh Kiều"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
