{
  "url": "http://www.baomoi.com/Mot-cu-dam-giet-chet-ban-hoc-vi-khong-nhat-ho-tui-xach/59/13494104.epi",
  "time": "06/04/2014 09:45",
  "title": "Một cú đấm... giết chết bạn học vì không nhặt hộ túi xách",
  "category": "Tin tức > Giáo dục ",
  "description": "(ĐSPL) – Câu chuyện học sinh đánh chết bạn chỉ vì không nhặt hộ túi xách đang là chủ đề bàn tán nhiều nhất của cư dân mạng.",
  "content": "<tr> <td> <div> <div> Theo thông tin từ Công an TP.Thái Bình, vụ việc xảy ra từ khoảng 13h50 chiều ngày 3/4. Tại phòng học ở trường THCS Trần Lãm (phường Trần Lãm, TP.Thái Bình), P.N.H đã dùng tay đấm vào má bên trái bạn học là Đ.N.H (14 tuổi, trú tại phường Trần Lãm, học cùng lớp). Sau khi bị đấm, Đ.N.H ngã gục xuống dưới bàn học và ngất đi. </div> <div> Sau đó, cán bộ y tế và giáo viên trường Trần Lãm đã đưa em Đ.N.H đến Bệnh viện Đa khoa tỉnh Thái Bình cấp cứu.Tuy nhiên, đến 15h15 cùng ngày, em Đ.N.H đã tử vong tại bệnh viện. Nguyên nhân dẫn đến cái chết được bệnh viện xác định là do bị lệch đốt sống cổ số 5. </div> <div> <table width='100%'> <tbody> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/306/2014/4/5/dam-chet-ban.jpg' /></span></p></td> </tr> <tr> <td> <span>T<em>rường THCS Trần Lãm nơi xảy ra vụ việc <span>nam sinh đánh bạn</span> thương tâm.</em></span> </td> </tr> </tbody> </table> </div> <div> Cũng theo kết quả điều tra của công an, nguyên nhân dẫn đến vụ xô xát trên là do vào buổi sáng ngày 3/4, P.N.H đánh rơi cặp trong lớp học và có nhờ Đ.N.H nhặt hộ, nhưng Đ.N.H không nhặt. Đến đầu giờ chiều, P.N.H gây sự, đánh Đ.N.H và xảy ra án mạng đau lòng trên. </div> <div> Được biết, Đ.N.H là một học sinh chăm ngoan, học giỏi, em vừa được chọn đi thi học sinh giỏi môn Vật lý cấp thành phố. Đến 18h30 phút (3/4), gia đình P.N.H đã đưa P.N.H đến cơ quan công an đầu thú. </div> <div> Sự việc nêu trên xảy ra tại Trường THCS Trần Lãm (Thái Bình) đang nhận được nhiều ý kiến trái chiều từ cư dân mạng. Một số ý kiến cho rằng, bạo lực học đường đang trở thành mối hiểm họa trong nhà trường gây ra sự bất an cho con trẻ. </div> <div> Nick name Trancao chia sẻ <em>: “Đau đớn quá, lại bạo lực học đường, làm sao chấm dứt cảnh này đây. Học sinh càng ngày càng hành xử kiểu giang hồ. Con gái tôi hiện đang học tiểu học cũng đã từng bị bạn gái đánh vì không vứt rác hộ bạn nhưng khi tôi góp ý với vị phụ huynh thì vị ấy rất bênh vực con mình, ko tin con mình như thế cho dù có bạn làm chứng. Xin chia buồn cùng gia đình em N.H. Thiết nghĩ các bậc phụ huynh nên dành nhiều thời gian quan tâm đến sự phát triển tính cách của con cái mình hơn để tránh xảy ra những trường hợp đáng tiếc như trên”.</em> </div> <div> Một bạn có tên Minh Hà chia sẻ: <em>“Ngày càng có nhiều vụ học sinh đánh nhau diễn ra. Tôi thật sự thất vọng về cách cư xử của học sinh ngày nay. Đánh bạn dẫn đến tử vong là tội lớn, sao có thể chấp nhận được hành vi như thế. Chỉ đánh nhẹ sao chết người được?”</em> </div> <div> Còn một số ý kiến cho rằng, không nên trách các em bởi tuổi nông nổi, không kiềm chế được bản thân. </div> <div> Bạn có nickname Huynh Muội cho rằng: “ <em>Đừng vì thế mà vội trách con trẻ, bởi các em nhiều lúc cũng chỉ nổi nóng thôi. Chỉ là một cú đánh nhưng xui xẻo dẫn tới chết người. Theo tôi các em không cố ý đánh bạn thế đâu. Chúng ta đừng quá khắt khe, hãy nương tay mà giáo dục uốn nắn”.</em> </div> <div> <em>Đồng quan điểm, một bạn có tên Danh Ngọc chia sẻ, “chúng ta đừng khắt khe mà trách tội em ấy, chỉ là một sai sót nhỏ thôi. Hãy nương tay để giáo dục thế hệ trẻ”.</em> <br /> </div> <div> Bên cạnh đó, nhiều dân mạng đã bày tỏ niềm thương tiếc đối với em N.H và gia đình <em>“thương em N.H quá, chia buồn cùng với gia đình, mong H yên nghỉ nơi chín suối”, “Chia buồn cho gia đình N.H mất đi người con ngoan”…</em> </div> <div> Cái chết của em N.H đã để lại niềm thương tiếc trong lòng nhiều cư dân mạng, bởi tuổi em còn nhỏ mà đã lìa xa cuộc sống tươi đẹp. Và câu chuyện thương tâm cũng là tiếng chuông cảnh tỉnh khi bạo lực học đường diễn ra phổ biến trong giới học sinh, sinh viên. Mong rằng, các em hãy coi đây là bài học để có lối sống cư xử hòa nhã hơn với bạn bè. </div> <div> <strong> CHƯƠNG TƯƠNG </strong> </div> </div><br /></td> </tr> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/306/2014/4/5/dam-chet-ban.jpg' /></span></p></td> </tr> <tr> <td> <span>T<em>rường THCS Trần Lãm nơi xảy ra vụ việc <span>nam sinh đánh bạn</span> thương tâm.</em></span> </td> </tr>",
  "key": [
    "bạo lực học đường",
    "đánh bạn",
    "chia buồn",
    "Thái Bình",
    "học sinh",
    "nương tay",
    "trung học cơ sở",
    "cư dân mạng",
    "đấm",
    "túi xách",
    "đánh",
    "đốt sống cổ",
    "nickname",
    "Danh Ngọc"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
