{
  "url": "http://www.baomoi.com/PGS-Van-Nhu-Cuong-Sap-toi-se-co-nhieu-truong-phai-chuyen-nhuong/59/13493339.epi",
  "time": "06/04/2014 09:45",
  "title": "PGS Văn Như Cương: Sắp tới sẽ có nhiều trường phải chuyển nhượng!",
  "category": "Tin tức > Giáo dục ",
  "description": "PGS Văn Như Cương dự đoán: “Thời gian tới, theo tôi, sẽ có nhiều trường phải chuyển nhượng hoặc đóng cửa. Vì anh bỏ tiền ra đầu tư, nhưng hoạt động kém, anh phải bán để thu lại vốn'",
  "content": "<tr> <td><p>Trao đổi với <strong>PV Infnet</strong>, PGS Văn Như Cương, Hiệu trưởng Trường THPT Lương Thế Vinh nêu quan điểm:</p> <p>“Các trường ngoài công lập (NCL) ra đời trong cơ chế thị trường, bên cạnh trường công lập của Nhà nước. Vấn đề đặt ra là sự cạnh tranh, nếu trường nào có thương hiệu, đầu tư bài bản, có giảng viên giỏi, sinh viên ra trường tìm được việc làm… có nhiều thứ tốt thì thu hút được sinh viên vào học Ngoài ra, giá học phí, các khoản đóng góp rẻ…”</p> <p>Theo PGS Cương, những năm gần đây, các trường đại học NCL ồ ạt mở ra, nhưng chúng ta không tính được nhu cầu của xã hội, nhu cầu học của học sinh. Những trường NCL mới mở ra, ít trường được như các địa chỉ như: Trường Đại học Thăng Long, Công nghệ và Quản trị kinh doanh... vì họ có tiềm lực thực sự, có cơ sở, hệ thống giáo viên thực sự, có chiến lược tốt… </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_03_31/vnc1.jpg' /></span></td> </tr> <tr> <td>Theo PGS Cương việc mở tràn lan các trường ĐH, tuyển sinh bừa bãi dẫn đến hệ quả nhiều trường hoạt động kém</td> </tr> </tbody> </table> <p>Ở các trường công lập có cơ sở vật chất tốt, đội ngũ giáo viên lâu năm, đáp ứng được nhu cầu của sinh viên, chưa kể các khoản đóng góp, học phí rẻ hơn… thì đương nhiên thu hút được nhiều sinh viên theo học. Đây là sự cạnh tranh thu hút sinh viên giữa công lập và ngoài công lập.</p> <p>Còn đa số các trường NCL cơ sở vật chất không có, thuê giáo viên, thuê địa điểm học… nguy cơ đóng cửa là điều dễ hiểu nếu có chính sách xiết chặt. </p> <p>Bên cạnh đó, nhà nước chưa có chính sách bình đẳng giữa trường đại học công lập và ngoài công lập, một số chính sách đưa ra còn nhiều bất cập, rồi sự phân biệt đối xử không công bằng khi một số địa phương không nhận sinh viên trường NCL vào làm việc.</p> <p>“Vì ngành giáo dục đầu tư rất nhiều tiền, chủ trương của nhà nước là xã hội hóa, huy động mọi nguồn lực của xã hội vào đầu tư, chúng ta phải có những trường ĐH tốt như Havard, Stanford… Chủ trương của chúng ta là vậy, nhưng khi thực hiện lại không được, tôi thấy đây là điều đáng buồn.” – PGS Cương bức xúc.</p> <p>“Tôi còn nhớ, Bộ GD&ĐT có đề ra mục tiêu đến năm 2020, các trường ĐH NCL phải chiếm 40% số lượng sinh viên cả nước, nhưng nay chúng ta mới chỉ có chưa đầy 15% số lượng sinh viên học các trường NCL. Như vậy là vì sao, vì cơ chế chính sách? Hay vì sự cẩu thả trong đầu tư của các trường? Tôi nghĩ có cả hai.”</p> <p>Theo PGS Cương, Nhà nước cần có chính sách hỗ trợ. Lúc đầu một trường đại học được thành lập còn khó khăn, không nên “đe nẹt” những trường mới ra đời. </p> <p>Ngoài ra, Nhà nước phải đặt ra tiêu chí cơ sở vật chất ban đầu cho các trường, đồng thời hỗ trợ những trường mới thành lập. Chẳng hạn trường A mới thành lập đồng nghĩa anh phải có ngần này cơ sở vật chất, bao nhiêu đất, bao nhiêu đội ngũ giáo viên… để đáp ứng nhu cầu dạy học, chất lượng đào tạo. Tuy nhiên, để được đầy đủ cơ sở vật chất như vậy thì tiền ở đâu?</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_03_31/ha_hoa1.jpg' /></span></td> </tr> <tr> <td>Nhà nước cần có chính sách phân biệt các trường ĐH vụ lợi và phi vụ lợi</td> </tr> </tbody> </table> <p>“Nhà nước phải hỗ trợ từ nhiều phía để các trường phát triển dần dần, qua nhiều năm, mới hình thành được hệ thống giáo dục đại học ngoài công lập bền vững. Chứ chúng ta cứ yêu cầu trường nào thành lập ra phải có nhà cao cửa rộng, phải 4 -5 tầng, phòng học phải đầy đủ tiện nghi, bể bơi… tôi cho rằng là quá khó khăn cho các trường” – GS Cương nêu quan điểm.</p> <p>Ngoài ra phải có chính sách miễn giảm thuế hoặc hoàn thuế cho các trường đại học ngoài công lập, khi trường đầu tư xây dựng mở rộng. Nhà nước cũng nên đưa ra cơ chế riêng phân biệt các trường ĐH vụ lợi và trường phi vụ lợi. Những trường do các tổ chức xã hội xây dựng lên để đáp ứng nhu cầu dạy và học không vụ lợi thì nhà nước nên có chính sách thuế nào đó để phát triển, còn những trường mở ra để có vụ lợi trong giáo dục thì nhà nước phải có chính sách thuế riêng…</p> <p>PGS Cương dự đoán: “Thời gian tới theo tôi sẽ có nhiều trường phải chuyển nhượng hoặc đóng cửa. Vì anh bỏ tiền ra đầu tư, nhưng hoạt động kém, anh phải bán để thu lại vốn. Chẳng hạn anh bỏ tiền ra tới cả vài trăm tỷ để đầu tư, nhưng nay không có sinh viên, hoạt động kém, anh phải rao bán để chấp nhận thu về vài chục tỷ để làm việc khác…”</p> <p><strong>Nguyễn Hiếu </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_03_31/vnc1.jpg' /></span></td> </tr> <tr> <td>Theo PGS Cương việc mở tràn lan các trường ĐH, tuyển sinh bừa bãi dẫn đến hệ quả nhiều trường hoạt động kém</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_03_31/ha_hoa1.jpg' /></span></td> </tr> <tr> <td>Nhà nước cần có chính sách phân biệt các trường ĐH vụ lợi và phi vụ lợi</td> </tr>",
  "key": [
    "phó giáo sư",
    "nhà nước",
    "vụ lợi",
    "chính sách",
    "sinh viên",
    "cơ sở vật chất",
    "Văn Như Cương",
    "đại học",
    "giáo viên",
    "đầu tư",
    "trường công lập",
    "THPT DL Lương Thế Vinh",
    "Đại học Thăng Long",
    "Đại học Harvard",
    "Stanford"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
