{
  "url": "http://www.baomoi.com/Co-giao-Ha-Noi-bat-hoc-tro-len-buc-giang-tat-nhau/59/13493071.epi",
  "time": "06/04/2014 09:45",
  "title": "Cô giáo Hà Nội bắt học trò lên bục giảng ...tát nhau",
  "category": "Tin tức > Giáo dục ",
  "description": "(GDVN) - Lên lớp dậy thay đồng nghiệp bị tai nạn giao thông, cô giáo dậy Sử mâu thuẫn với học trò, cô bắt trò lên bảng tát nhau để xử phạt.",
  "content": "<tr> <td><p>Sự việc xảy ra tại Trường Trung học cơ sở Phúc Xá, Ba Đình, Hà Nội. Thật khó tin khi cô giáo dậy Sử đã sử dụng “nghiệp vụ sư phạm” để kỷ luật học sinh bằng cách bảo một học sinh khác tát vào mặt cậu học trò vì dám thắc mắc... </p> <p><strong>Ai bảo anh cãi tôi?</strong></p> <p>Tiết học có “phương pháp dạy học” khác thường này diễn ra tại lớp 6A, sáng Thứ 2 ngày 21/3 vừa qua. Theo bản tường trình của một số em học sinh lớp 6A thì vào tiết 3 là môn Công nghệ, nhưng cô giáo bộ môn đã không thể đến lớp giảng dạy đúng giờ do gặp sự cố tai nạn giao thông trên đường. Để đảm bảo trật tự, ổn định lớp học tránh làm ồn xung quanh, Ban Giám hiệu nhà trường đã phân công cô Nguyễn Thị Ánh (giáo viên bộ môn Sử) tạm quản lớp. Do đã chuẩn bị tài liệu học theo thời khóa biểu nên khi thấy cô Ánh bước vào học sinh lớp 6A đã nhốn nháo thắc mắc hỏi nhau: Tại sao lại là tiết Sử mà không phải là tiết Công nghệ? Thay vì ân cần giải thích cho các em học sinh hiểu, cô Ánh đáp cụt lủn: “Tôi biết rồi!”. </p> <p>Do thắc mắc chưa được giải đáp nên trong lớp vẫn có một số em học sinh nhốn nháo hỏi nhau. Trong đó có trường hợp của em Trần Thu H., đã hỏi giọng trống không: “Chẳng hiểu sao tiết Công nghệ, cô Sử lại vào...”, câu nói này lọt vào tai cô Ánh. Không giải thích thêm, cô Ánh liền bắt em Thu H. lên đứng phạt trước lớp. Khi đó, cô Ánh đề nghị các em học sinh giở sách vở để chữa đề cương Sử nhưng trong lớp có em Vũ Mạnh H. tiếp tục chống chế: “Con không mang sách môn Sử với cả không có đề cương môn Sử nữa”. Chỉ có vậy, cô Ánh lại bắt em Mạnh H. lên đứng góc lớp. Tại nơi đứng phạt, em Mạnh H. không phục cách kỷ luật của cô Ánh nên miệng vẫn còn lẩm bẩm. Thấy thái độ của Mạnh H. như vậy, cô Ánh bắt học sinh này tự tát vào mặt mình nhưng cậu trò này chỉ “tự xử” rất nhẹ. Không hài lòng, cô Ánh tiếp tục yêu cầu bạn Nhật A. ngồi gần đó tát vào mặt em Mạnh H. nhưng học sinh này đã không thực hiện theo yêu cầu của cô giáp. </p> <p>Kỳ lạ thay, cô Ánh lại “kích thích” các học sinh hưởng ứng cách giáo dục “roi vọt” của mình bằng cách ra điều kiện: “Có ai xung phong tát bạn Mạnh H. không? Trong lớp có em Nguyễn Việt D. nghe không rõ, tưởng giúp cô giáo “thi hành án” đối với bạn Nhật A. nên nhanh nhảu giơ tay xung phong. Nhưng sau khi rõ lại “lệnh” thì Việt D. chần chừ một lúc thì mới dám tát bạn Mạnh H.. Bị tát oan, Mạnh H. khóc: “Nó có quyền gì mà đánh con. Bố mẹ con còn không đánh con”. Cô Ánh giải thích: “Ai bảo anh cãi tôi. Tôi bảo anh ý đánh cậu đấy”. Mạnh H. đáp lại: “Giáo viên không có quyền đánh học sinh; đánh học sinh là vào tù đấy cô ạ...”.</p> <p>Sau đó, cô Ánh cho cả hai học sinh Mạnh H. và Thu H. đứng lên bảng trước lớp. Em Thu H. phản ứng lại thì cô Ánh tiếp tục to tiếng: “Đừng có to mồm với tôi, các anh, các chị đến đây để làm giặc à? Có cần tôi trực tiếp tát vào mặt cô hay không”. Kết thúc tiết học, 2 em Mạnh H. và Thu H. bị cô Ánh ghi vào sổ đầu bài. Hệ quả khác là sau khi tan giờ học, Mạnh H. đã đứng chặn tìm đánh Việt D. vì đã theo “lệnh” cô Ánh tát vào mặt mình.</p> <p><strong>Cảnh cáo</strong></p> <p>Trước thông tin này, ngày 5/4, phóng viên Báo Giáo dục Việt Nam đã có buổi làm việc với Trường THCS Phúc Xá. Thầy Hiệu trưởng Nguyễn Đình Khiêm xác nhận có sự việc như phản ánh và đến nay, nhà trường đã họp xét kỷ luật trên tình thần yêu cầu cô Ánh viết bản tường trình, cũng như các quy định của ngành. </p> <p>Thầy Khiêm cho biết, cô giáo Ánh là giáo viên bộ môn Sử, ký hợp đồng dạy học với trường Phúc Xá từ tháng 8/2013. Cô Ánh vừa đứng lớp giảng dạy không lâu thì dẫn đến sự việc đáng tiếc trên. Theo thầy Khiêm, cô Ánh là giáo viên mới, còn non kém nghiệp vụ, và sự việc xảy ra là rất đáng tiếc.</p> <p>“Hội đồng kỳ luật nhà trường đã họp và thống nhất hình thức kỷ luật cảnh cáo đối với cô Ánh. Ngoài ra, đay không chỉ là bài học để đời với cô Ánh, mà với nhà trường cũng là một bài học để các giáo viên nhìn vào đó mà hoàn thiện mình”, thầy Khiêm nói. Thầy cho biết thêm, ở trường chưa bao giờ xảy ra sự việc như thế, và nhiều công lao đóng góp, xây dựng nhà trường của tập thể giáo viên, học sinh suốt những năm qua đều bị ảnh hưởng không nhỏ.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/ngoctuoc/2014_04_05/phucxagiaoducnetvn.JPG' /></span></td> </tr> <tr> <td>Hoạt động sư phạm của nhà trường đã bị ảnh hưởng lớn sau sự việc mà cô Ánh gây ra. Ảnh Nguyệt Minh</td> </tr> </tbody> </table> <p>Được biết, trường Phúc Xá vốn là “vùng trũng” của giáo dục quận Ba Đình vì nằm trên địa bàn vốn phức tạp về tình hình an ninh trật tự, lại có cơ sở vật chất không được đầu tư nâng cấp hiện đại. Hiện nay, số lượng học sinh cả trường chỉ đạt số lượng khoảng 300 học sinh và có xu hướng sụt giảm trong tuyển sinh.</p> <p>Xem xét thấu đáo sự việc, có thể thấy trong sự việc này, lỗi không chỉ của riêng cô giáo Ánh. Bản thân các em học sinh cũng đã có phản ứng thái quá trước việc cô Ánh vào lớp thay cô giáo dạy Công nghệ. Sự phản ứng này, đã gây ức chế đối với cô giáo còn non tuổi nghề và dẫn tới cô cũng có phản ứng tiêu cực tương tự.</p> <p>Hình thức kỷ luật cảnh cáo là tương đối nặng, nhưng đây cũng là bài học không chỉ dành riêng cho thầy cô nhà trường, mà là bài học chung cho các thầy cô giáo khác. Giáo dục roi vọt đã không còn phù hợp nữa.</p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/ngoctuoc/2014_04_05/phucxagiaoducnetvn.JPG' /></span></td> </tr> <tr> <td>Hoạt động sư phạm của nhà trường đã bị ảnh hưởng lớn sau sự việc mà cô Ánh gây ra. Ảnh Nguyệt Minh</td> </tr>",
  "key": [
    "tát",
    "học sinh",
    "cô giáo",
    "nhà trường",
    "Phúc Xá",
    "giáo viên",
    "môn Sử",
    "kỷ luật",
    "đánh",
    "thầy",
    "roi vọt",
    "Hà Nội",
    "Ba Đình",
    "Nhật Bản"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
