{
  "url": "http://www.baomoi.com/Anh-tho-sua-xe-ngheo-bien-xe-cu-thanh-moi-tang-hoc-sinh/59/13493703.epi",
  "time": "06/04/2014 09:45",
  "title": "Anh thợ sửa xe nghèo biến xe cũ thành mới tặng học sinh",
  "category": "Tin tức > Giáo dục ",
  "description": "Trong căn nhà nhỏ thuê trọ ở số 276, đường Hồng Lạc , phường 11, quận Tân Bình TP.HCM, anh Lê Văn Thái 40 tuổi cặm cụi với những chiếc xe cũ. Gần 10 năm nay, những chiếc xe thế này là quà tặng của anh thợ sửa xe nghèo dành cho các em học sinh nghèo.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thanhnha/2014_04_05/IMG_1196_PESD.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p><strong>Mua xe cũ, sửa thành mới rồi tặng học sinh nghèo</strong></p> <p>Sinh ra trong một gia đình nghề nông tại huyện Tư Nghĩa tỉnh Quãng Ngãi, lặn lội vào Sài Gòn mưu sinh đầu những năm 90 với cái nghề sửa xe học được ở quê. Tưởng xa cái nghèo ở quê cũ ngay chốn Sài thành đô hội, vậy mà anh Thái vẫn không khỏi day dứt khi tại thành phố lớn này vẫn còn rất nhiều em học sinh nghèo.</p> <p>Một chiếc xe đạp, tuy cũ vẫn còn là một giấc mơ khá lớn với nhiều em. Nó giống giấc mơ của anh Thái những năm còn thơ ấu.</p> <p>Xuất phát từ sự đồng cảm đó, anh lân la tới các tiệm thu mua phế thải để tìm mua lại những chiếc xe cũ, mang về sửa chữa, làm mới lại để tặng các em học sinh.</p> <p>“Thời gian đầu, cứ nghe ai có xe đạp cũ hay hư hỏng là mình lại tìm đến tận nơi để mua về, lúc đầu thì vợ mình cũng không hài lòng, vì gia đình cũng eo hẹp, nhưng nhận thấy tấm lòng của chồng nên vợ cũng dần ủng hộ”, anh chia sẻ thêm.</p> <p>Đến nay, anh đã tặng hơn 40 chiếc xe đạp cho các em học sinh nghèo ở quận Tân Bình, quận 12, và một số tỉnh miền Tây. Anh nói : “ mình làm vì cái lòng, cái tâm chứ không nghĩ đến chuyện khác, nhìn các em vui sướng khi nhận xe đạp mới là mình đã hạnh phúc lắm rồi”. </p> <p>Đầu năm 2014, biết tin anh Thái làm công việc ý nghĩa nên các nhà hảo tâm và chi hội Bình Phú Đông ( phường 11, quận Tân Bình) đã quyên góp cho anh được 4 triệu đồng và 6 chiếc xe đạp. Vừa vui vừa hạnh phúc, anh dùng số tiền đó mua thêm thật nhiều xe đạp cũ về sửa chữa để “ làm quà” cho các em học sinh.</p> <p><strong>Sung sướng vì được làm việc tốt</strong></p> <p>Đó là lời chia sẻ rất thật lòng của anh Thái khi được hỏi về cảm xúc của anh khi tận tay tặng xe cho những em học sinh nghèo, “ nhìn thấy mấy em vui sướng, hạnh phúc khi có chiếc xe đạp mà mình thương lắm, không cầm được nước mắt”, anh tâm sự.</p> <p>Khi được hỏi về gần chục bằng khen treo trên tường, anh Thái bình thản nói : “ đó là những lần mình hiến máu với trao xe cho học sinh người ta tặng đó, mình cũng không nhớ rõ đơn vị và năm nào nữa, vì mình không biết chữ”. Câu nói toát lên sự mộc mạc và chân thật quý báu của người đàn ông có lòng tốt hiếm thấy.</p> <p>Ngoài việc sửa lại xe để tặng học sinh nghèo thì anh Thái còn tham gia hiến máu tình nguyện hơn 10 năm nay. </p> <p>Anh cho biết thời điểm hiện tại thì anh không có nhiều thời gian để đi mua xe đạp cũ, vợ anh đang sinh con nhỏ nên anh phải vừa sửa xe ơ tiệm vừa chăm sóc vợ và 3 con. Nhưng anh bảo cứ có thời gian rảnh là anh lại tiếp tục công việc “ sản xuất quà” cho các em học sinh nghèo. </p> <p>Khi nào còn làm việc, còn sức khỏe thì anh vẫn làm công việc có ý nghĩa này, anh cũng mong muốn ai có xe đạp cũ, không dùng nữa thì cứ để cho anh, để anh tiếp tục làm ra những chiếc xe đạp mới, mang lại niềm vui và chấp cánh cho những em học sinh nghèo hiếu học, anh Thái bộc bạch. </p> <p><strong>Trọng Tâm</strong></p> <p><em>Ảnh: làm mới xe đạp cũ – việc làm quen thuộc của anh Thái</em></p> </div><br /></td> </tr>",
  "key": [
    "xe đạp",
    "nghèo",
    "học sinh",
    "sửa xe",
    "hiến máu",
    "Tân Bình",
    "vợ",
    "hạnh phúc",
    "đô hội",
    "lòng tốt",
    "sửa chữa",
    "TP HCM",
    "Tư Nghĩa",
    "Sài Gòn",
    "Sài Thành"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
