{
  "url": "http://www.baomoi.com/Lam-sao-de-hoc-cach-thuyet-trinh-hieu-qua/59/13493611.epi",
  "time": "06/04/2014 09:45",
  "title": "Làm sao để học cách thuyết trình hiệu quả?",
  "category": "Tin tức > Giáo dục ",
  "description": "Hiện nay, hầu hết các trường có tổ chức những tiết thảo luận (seminar) nhằm giúp HS tìm hiểu kiến thức, kỹ năng trình bày ý kiến của mình. Tuy nhiên, nhiều HS tỏ ra e ngại phương pháp này do kỹ năng thuyết trình còn kém. Làm thế nào để thuyết trình thật tốt? Chúng ta hãy lắng nghe ý kiến của các bạn và thầy cô nhé.",
  "content": "<tr> <td> <div> <div> <strong> </strong> <br /> <br /> <strong>Em Nguyễn Thu Linh (HS lớp 9C, Trường THCS Nguyễn Trường Tộ): </strong> <br /> <br /> - Em rất hào hứng với những tiết thảo luận thay vì cách học 'thầy đọc, trò chép'. Phương pháp học này giúp chúng em có cơ hội trình bày ý tưởng, ý kiến cá nhân. Để chuẩn bị cho tiết seminar, chúng em phải viết những bài thảo luận, trình bày ý hiểu của mình. Quá trình này thực sự bổ ích vì HS được khám phá, phát hiện những điều mới mẻ và làm chủ kiến thức chứ không 'học vẹt'. Để chuẩn bị thuyết trình trước thầy cô và bạn bè, em phải viết bài thuyết trình ngắn gọn nhưng đầy đủ ý kiến, vạch ra các ý chính và tập nói ở nhà sao cho trôi chảy, lưu loát. <br /> <br /> <strong>Em Trần Văn Minh (HS lớp 8A2, Trường THCS Thống Nhất): </strong> <br /> <br /> - Em thích phương pháp học seminar vì không phải học thuộc lòng quá nhiều, tiết học cũng sôi nổi hơn. Mỗi lần chứng kiến một số bạn thuyết giảng, em thấy các bạn ấy thật năng động, tự tin, chững chạc. Nhưng, chẳng hiểu sao, khi đến lượt lên thuyết trình là em cảm thấy mất tự tin, run lắm, run đến nỗi nói lắp bắp, trình bày ý này xọ ý khác khiến cả lớp cười ồ lên. Nhiều bạn trong lớp cũng ngại thuyết trình. Thế nên, nhiều khi đến giờ seminar là cả nhóm lại phải nhờ những bạn học khá giỏi, cán bộ lớp, những bạn quen phát biểu đứng ra thuyết trình thay cho mọi người. <br /> <br /> <strong>Cô Phạm Hồng Nhung (Giáo viên chủ nhiệm, Trường THCS Khương Thượng): </strong> <br /> <br /> - Mục đích của các tiết học seminar là giúp HS nắm vững kiến thức và hiểu bài hơn. Ở trường tôi, khi HS thuyết trình, tất cả thầy cô giáo đều bất ngờ vì các em thể hiện rõ sự chủ động, tự tin. Những bài thảo luận được chuẩn bị kỹ nên các buổi seminar đạt hiệu quả cao. Tuy nhiên, có nhiều em còn khá thụ động, ngại phát biểu ý kiến và tham gia thuyết trình. Cách học thụ động đó sẽ khiến các em mất tự tin, học tập kém hiệu quả so với các bạn chịu khó thuyết trình bởi việc tham gia thuyết trình giúp HS nắm chắc kiến thức và nhớ lâu hơn, lại rèn luyện được khả năng tự học. Để tránh bệnh 'sợ thuyết trình' trước lớp, HS nên viết bài thảo luận thật ngắn gọn, dễ hiểu, dễ nhớ, lập dàn ý để tập nói khi ở nhà. Lần đầu có thể chưa quen, nói trước đám đông khá run, nhưng tới những lần sau thì HS sẽ tự tin hơn. HS trong lớp nên tỏ thái độ động viên và chú ý lắng nghe khi bạn thuyết trình, không nên chê cười khi bạn nói sai, nhầm lẫn vì điều đó khiến bạn mình xấu hổ, càng ngại thuyết trình hơn. </div> </div><br /></td> </tr>",
  "key": [
    "thuyết trình",
    "Seminar",
    "thảo luận",
    "trung học cơ sở",
    "tự tin",
    "trình bày",
    "thầy cô",
    "kiến thức",
    "ý kiến",
    "phương pháp",
    "học vẹt",
    "Nguyễn Trường Tộ",
    "Khương Thượng"
  ],
  "trends": [
    {
      "word": "Bến Thành",
      "weight": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Cần Thơ",
      "weight": "3"
    },
    {
      "word": "Đại Học Khoa Học Xã Hội Và Nhân Văn",
      "weight": "6"
    },
    {
      "word": "Đại Học Nông Lâm",
      "weight": "6"
    },
    {
      "word": "Đại Học Quốc Gia Hà Nội",
      "weight": "2"
    },
    {
      "word": "Đài Truyền Hình Việt Nam",
      "weight": "6"
    },
    {
      "word": "Đông Anh",
      "weight": "5"
    },
    {
      "word": "Email",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "5"
    },
    {
      "word": "Gia Lâm",
      "weight": "3"
    },
    {
      "word": "Gmail",
      "weight": "5"
    },
    {
      "word": "Hoa Học Trò",
      "weight": "6"
    },
    {
      "word": "Hồng Bàng",
      "weight": "5"
    },
    {
      "word": "môn Sử",
      "weight": "3"
    },
    {
      "word": "nghiên cứu khoa học",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Phú Yên",
      "weight": "5"
    },
    {
      "word": "Phùng Khắc Khoan",
      "weight": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weight": "1"
    },
    {
      "word": "Sở Văn hóa Thể thao và Du lịch",
      "weight": "3"
    },
    {
      "word": "Sóc Sơn",
      "weight": "5"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Sơn Tây",
      "weight": "5"
    },
    {
      "word": "tâm lý học",
      "weight": "6"
    },
    {
      "word": "Thái Bình",
      "weight": "3"
    },
    {
      "word": "Thành đoàn Thành phố Hồ Chí Minh",
      "weight": "2"
    },
    {
      "word": "The X Factor",
      "weight": "2"
    },
    {
      "word": "THPT Lê Hồng Phong",
      "weight": "2"
    },
    {
      "word": "Tiếng Anh",
      "weight": "5"
    }
  ]
}
