{
  "Url": "http://www.baomoi.com/Hai-bo-truong-tra-loi-chat-van-tai-UBTVQH/144/13448981.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Hai bộ trưởng trả lời chất vấn tại UBTVQH",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(Chinhphu.vn) - Hôm nay (1/4) Bộ trưởng Công Thương Vũ Huy Hoàng và Bộ trưởng Y tế Nguyễn Thị Kim Tiến sẽ trả lời chất vấn tại phiên họp của Ủy ban Thường vụ Quốc hội (UBTVQH).* Xem truyền hình trực tiếp nội dung chất vấn",
  "Content": "<tr> <td> <div> <p><span>Đây là hoạt động chất vấn giữa hai kỳ họp Quốc hội, nhằm tiếp tục đưa hoạt động chất vấn và trả lời chất vấn tại phiên họp của Ủy ban Thường vụ thành hoạt động thường xuyên và ngày càng đi vào chiều sâu.</span></p> Trong phiên họp buổi sáng, Bộ trưởng Vũ Huy Hoàng sẽ giải đáp về các giải pháp nâng cao hiệu quả, hiệu lực quản lý thị trường, trong đó có các vấn đề xử lý tình trạng thương lái nước ngoài mua vét nguyên liệu nông-thủy sản gây rối loạn thị trường; tình trạng xuất khẩu lậu quặng, khoáng sản qua đường tiểu ngạch gây cạn kiệt nguồn tài nguyên, làm thất thu ngân sách Nhà nước; trách nhiệm quản lý Nhà nước về điện, xăng, dầu và việc sử dụng quỹ bình ổn giá xăng, dầu; kết quả thực hiện chương trình “Người Việt Nam dùng hàng Việt Nam”... Chiều cùng ngày, Bộ trưởng Y tế sẽ đăng đàn trình bày về giải pháp mang tính đột phá để khắc phục tình trạng xuống cấp về y đức của một bộ phận cán bộ, công chức, viên chức ngành y tế; thực trạng tổ chức bộ máy y tế tuyến huyện, xã và việc đầu tư cho y tế cơ sở để giảm tải cho bệnh viện tuyến trên; công tác quản lý Nhà nước đối với y tế tư nhân, trong đó có cơ sở phẫu thuật thẩm mỹ, giá thuốc chữa bệnh, vệ sinh an toàn thực phẩm. Ngoài ra, Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Tài chính, Nội vụ, Kế hoạch và Đầu tư, cùng Tổng giám đốc Bảo hiểm xã hội Việt Nam được mời tham gia trả lời làm rõ thêm một số vấn đề có liên quan tại hai phiên chất vấn này. <p><span>UBTVQH hội lưu ý các bộ trưởng không trình bày báo cáo trước khi trả lời chất vấn. Phiên chất vấn được phát thanh, truyền hình trực tiếp đồng thời kết nối truyền hình trực tuyến với 63 đoàn đại biểu Quốc hội. </span></p> <p><strong>Hoàng Hạnh</strong></p> </div><br /></td> </tr>",
  "Key": [
    "chất vấn",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Vũ Huy Hoàng",
    "bộ trưởng",
    "trả lời",
    "Bộ trưởng Bộ Y tế",
    "y tế",
    "quản lý nhà nước",
    "truyền hình trực tiếp",
    "tài nguyên",
    "Nguyễn Thị Kim Tiến",
    "người Việt",
    "phẫu thuật thẩm mỹ",
    "vệ sinh an toàn thực phẩm",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
