{
  "Url": "http://www.baomoi.com/Dua-hau-don-u-o-Tan-Thanh-De-nghi-Trung-Quoc-mo-them-cua-khau/144/13448431.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Dưa hấu dồn ứ ở Tân Thanh: Đề nghị Trung Quốc mở thêm cửa khẩu",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TP - Ngày 31/3, trao đổi với PV Tiền Phong, ông Đỗ Thắng Hải, Thứ trưởng Bộ Công Thương cho biết, đang đề xuất Trung Quốc mở thêm cửa khẩu để giải quyết tình trạng hàng ngàn xe tải chở dưa hấu đang ứ đọng tại cửa khẩu Tân Thanh (Lạng Sơn).",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/4a_OFUQ.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Không xuất được, dưa hấu bán tháo ở cửa khẩu, không ai mua. Ảnh: Duy Chiến</span> </div> <div id='article-body'> <p><span>Ô</span><span>ng Hải cho biết, việc dưa hấu dồn ứ tại cửa khẩu Tân Thanh diễn ra nhiều năm nay. Mọi năm cũng ách tắc nhưng ít, còn năm nay ách tắc lớn là do dưa hấu được mùa.</span></p> <p><em>Hàng ngàn xe tải chở dưa hấu đang ách tắc tại Lạng Sơn, Bộ Công Thương đã có chỉ đạo gì chưa? </em></p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/4b_PPPB.jpg.ashx?width=600' /></span> <span> ông Đỗ Thắng Hải</span> </div> Từ khi xảy ra sự việc, Bộ đã chỉ đạo Vụ Thương mại biên giới và miền núi cũng như Cục Xuất nhập khẩu có biện pháp hỗ trợ thương lái. Đồng thời khuyến cáo các địa phương trồng dưa cũng như thương nhân thu mua nên có hợp đồng với đối tác Trung Quốc rồi hãy mang dưa lên Lạng Sơn. Không nên ồ ạt thu mua rồi mang lên cửa khẩu mà không biết liệu có bán được hay không. <p><em>Do đâu xảy ra ách tắc kéo dài? </em></p> <p>Hiện, năng lực cửa khẩu Tân Thanh một ngày chỉ thông quan tối đa khoảng 300 xe, nhưng hiện nay có tới khoảng 2.000 xe túc trực nên sẽ rất khó thông quan. Hơn nữa, vì quy cách đóng gói của thương lái Việt Nam khác với yêu cầu của phía Trung Quốc nên lại phải dỡ dưa xuống đóng gói lại, rất mất thời gian và ảnh hưởng đến chất lượng dưa hấu. </p> <p><em>Bộ đã có biện pháp xử lý gì? </em></p> <p>Lãnh đạo Bộ đã chỉ đạo Cục Xuất nhập khẩu tăng cường cho Phòng Quản lý xuất nhập khẩu ngay tại biên giới. Vì số người có hạn nên phải tăng cường nhân lực. Hiện, lúc nào cũng có lãnh đạo của Cục Xuất Nhập khẩu và Vụ Thương mại biên giới và miền núi túc trực để hỗ trợ về cơ chế, chính sách, cũng như phối hợp với UBND tỉnh Lạng Sơn để giải quyết tình hình. </p> <p>Ngoài ra, sáng 28/3, UBND tỉnh Lạng Sơn cùng Bộ Công Thương đã sang làm việc với phía Trung Quốc để đề nghị họ mở thêm một cửa khẩu nữa, thay vì chỉ có một cửa khẩu Tân Thanh như hiện nay. Tuy nhiên, phía bạn có đồng ý hay không thì chưa thể khẳng định. </p> <p><em>Ông đánh giá việc thu mua dưa hấu nói riêng và nông sản nói chung giữa Việt Nam và Trung Quốc đang diễn ra thế nào? </em></p> <p>Việc hợp tác thu mua nông sản giữa hai nước khi ký kết chỉ là các khung quy định chung. Còn triển khai thực tế là thương nhân giữa hai nước. Nhà nước không thể ký kết mua bao nhiêu dưa hấu được mà việc đó phải là doanh nghiệp. Khi nhu cầu của họ chỉ mua 10 phần nhưng ta cung cấp tới 30 phần, 20 phần còn lại sẽ bị ùn tắc là đương nhiên. Về vấn đề này, các bộ ngành liên quan đã khuyến cáo nhiều rồi. Mọi năm vẫn ùn tắc nhưng không kéo dài như năm nay. Năm nay, dù đã lường trước, nhưng lượng xe tăng quá đột biến. Theo dự kiến, khoảng 15-20/4, mới xử lý dứt điểm được việc ách tắc dù việc mở cửa làm thông quan đã kéo dài tới 22h đêm. </p> <p><em>Để tránh tình trạng đến mùa dưa hấu lại ùn tắc tại Lạng Sơn, các địa phương nên làm gì? </em></p> <p>Thực tế, dưa hấu hiện không dồn về cửa khẩu Lạng Sơn thì không biết đi đâu. Do đó, để tránh xảy ra tình trạng hiện nay, Bộ Công Thương đã nhiều lần khuyến cáo các địa phương tăng cường bán dưa hấu cho các thị trường khác (như Lào, Campuchia và các nước lân cận…). Các địa phương để người dân trồng dưa, nhưng không quan tâm có bán được không, khi bán có được giá không, rồi ồ ạt thu mua mang sang Trung Quốc qua cửa khẩu Lạng Sơn nhưng không có hợp đồng... Tình trạng ùn tắc sẽ lại tiếp diễn. </p> <p><em>Vậy về lâu dài, nên như thế nào? </em></p> <p>Theo tôi, hằng năm, các địa phương trồng dưa hấu và đặc biệt Lạng Sơn cùng các bộ ngành (Bộ Công Thương, NN\u0026PTNT) phải họp với nhau để bàn giải pháp. Phải bàn giải pháp trước khi mùa vụ diễn ra. Đây là việc cần phải làm để khuyến cáo cho thương nhân khi có hợp đồng mới được mang dưa lên Lạng Sơn. Nếu không, khi ồ ạt mang dưa lên Lạng Sơn sẽ rất phức tạp. Ngoài ra, quan trọng hơn là hai bên phải thống nhất cung cách đóng gói như thế nào, kích thước, bao bì ra sao... </p> <p>Quan trọng hơn nữa là làm các trung tâm lưu trữ. Nói nôm na là kho trung chuyển cho không chỉ dưa hấu mà các nông sản khác. Khi cần, thương lái có thể gửi ở đó. </p> <p><em>Cảm ơn ông. </em></p> </div><br /></td> </tr>",
  "Key": [
    "dưa hấu",
    "Lạng Sơn",
    "Cửa khẩu Tân Thanh",
    "dưa",
    "cửa khẩu",
    "ách tắc",
    "Bộ Công Thương",
    "thu mua",
    "thương lái",
    "ùn tắc",
    "thương nhân",
    "Trung Quốc",
    "Lào",
    "Campuchia",
    "ùn tắc giao thông"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
