{
  "Url": "http://www.baomoi.com/Asiad-2019-se-duoc-ban-tai-phien-hop-cua-Chinh-phu/144/13449341.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Asiad 2019 sẽ được bàn tại phiên họp của Chính phủ",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(CATP) Tại buổi làm việc với Văn phòng Chính phủ hôm 29-3, lãnh đạo Bộ VH,TT\u0026DL tiếp tục khẳng định chi phí tổ chức Asiad 2019 sẽ chỉ dao động từ 130 đến 145 triệu USD. Để lý giải cho con số thấp đến độ không ai tin này, Bộ VH,TT\u0026DL cho rằng 15 thành phố tham gia tổ chức Asiad 2019 đã cam kết không lấy tiền của ngân sách Trung ương mà chỉ lấy từ ngân sách địa phương. Bình luận về chuyện này, ông Nguyễn Hồng Minh - nguyên Trưởng đoàn thể thao VN - cho rằng đây là một lập luận chỉ qua mắt được trẻ lên ba! Đơn giản bởi tiền từ ngân sách Trung ương hay từ ngân sách địa phương thì cũng là có chung một nguồn gốc: tiền thuế của dân. Việc dư luận lo ngại tổ chức Asiad 2019 sẽ gây ảnh hưởng đến nền kinh tế Việt Nam khi chính Bộ Tài chính đã nhiều lần khẳng định “còn đang rất khó khăn”, vì vậy lấy từ ngân sách ở đâu thì cũng như nhau.",
  "Content": "<tr> <td> <div align='left'> <p>(CATP) Tại buổi làm việc với Văn phòng Chính phủ hôm 29-3, lãnh đạo Bộ VH,TT\u0026DL tiếp tục khẳng định chi phí tổ chức Asiad 2019 sẽ chỉ dao động từ 130 đến 145 triệu USD. Để lý giải cho con số thấp đến độ không ai tin này, Bộ VH,TT\u0026DL cho rằng 15 thành phố tham gia tổ chức Asiad 2019 đã cam kết không lấy tiền của ngân sách Trung ương mà chỉ lấy từ ngân sách địa phương. Bình luận về chuyện này, ông Nguyễn Hồng Minh - nguyên Trưởng đoàn thể thao VN - cho rằng đây là một lập luận chỉ qua mắt được trẻ lên ba! Đơn giản bởi tiền từ ngân sách Trung ương hay từ ngân sách địa phương thì cũng là có chung một nguồn gốc: tiền thuế của dân. Việc dư luận lo ngại tổ chức Asiad 2019 sẽ gây ảnh hưởng đến nền kinh tế Việt Nam khi chính Bộ Tài chính đã nhiều lần khẳng định “còn đang rất khó khăn”, vì vậy lấy từ ngân sách ở đâu thì cũng như nhau.<br /> <br /> Nhận định về những gì đã và đang diễn ra, Phó thủ tướng Vũ Đức Đam, người chủ trì phiên họp vào ngày 29-3, đã bày tỏ quan điểm rằng: Đã đến lúc phải tính đến khả năng rút lui, không tổ chức Asiad 2019. <br /> <br /> Đại diện Bộ VH,TT\u0026DL cho rằng chúng ta hoàn toàn không thể trả quyền đăng cai vì Hội đồng Olympic châu Á đã quy định rõ: Nước chủ nhà đăng cai Asiad chỉ được trả quyền đăng cai trong trường hợp xảy ra chiến tranh hay gặp thiên tai, động đất. <br /> <br /> Tuy nhiên, chúng tôi đã lục tung hết mọi ngõ ngách trong trang web của Hội đồng Olympic châu Á (OCA) cũng không hề thấy có quy định này. Ngay chính ông Nguyễn Hồng Minh, một người có nhiều năm làm thể thao, có nhiều mối quan hệ với quốc tế, với OCA cũng cho rằng mình chưa hề nghe quy định này. Và ông Minh còn dẫn chứng, trong lịch sử Asiad, Hàn Quốc từng trả quyền đăng cai vào năm 1970. Tiếp đến, với Asiad 1978, thoạt tiên là quyền đăng cai được trao cho Singapore, nhưng rồi Thủ tướng Lý Quang Diệu đã cho rằng “những nước nhỏ chẳng có lợi gì khi tổ chức Asiad” nên Singapore đã xin rút lui. Tiếp đến Pakistan thế chỗ, rồi sau đó cũng lại rút vì chiến tranh. Cả hai kỳ Asiad 1970 và 1978 cuối cùng đều về tay Thái Lan, dĩ nhiên những nước đã rút lui như Hàn Quốc, Singapore đều có trách nhiệm hỗ trợ một phần kinh phí tổ chức cho Thái Lan.<br /> <br /> Vì vậy, ông Minh cho rằng nếu chúng ta rút lui, chắc chắn cũng sẽ phải đóng cho OCA một khoản tiền để hỗ trợ cho quốc gia thay thế. Nhưng thà như vậy còn hơn nhận đăng cai một sự kiện vượt quá khả năng, chưa kể là sự chuẩn bị của Bộ VH,TT\u0026DL quá cẩu thả.<br /> <br /> Theo thông tin của chúng tôi có được, hôm nay 1-4, câu chuyện tổ chức Asiad 2019 sẽ là một trong những nội dung được đưa ra bàn bạc trong phiên họp thường kỳ hàng tháng của Chính phủ. Nếu thường trực Chính phủ thống nhất cao phương án tổ chức hoặc rút thì không nói gì, còn nếu vẫn chưa thống nhất chọn một trong hai phương án (tiếp tục tổ chức/ trả quyền đăng cai) thì có khả năng sẽ đưa ra bàn tại kỳ họp Quốc hội vào tháng 5 tới, bởi đây là một vấn đề tiêu tốn khá nhiều tiền và được đông đảo người dân quan tâm. </p> </div><br /></td> </tr>",
  "Key": [
    "ASIAD",
    "ngân sách",
    "đăng cai",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "rút lui",
    "qua mắt",
    "trung ương",
    "Singapore",
    "Văn Phòng Chính Phủ",
    "lập luận",
    "buổi làm việc",
    "Bộ Tài Chính",
    "Vũ Đức Đam",
    "Olympic",
    "Châu Á"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
