{
  "Url": "http://www.baomoi.com/Trach-nhiem-thi-Bo-truong-da-nhan-nhung/144/13451493.epi",
  "Time": "01/04/2014 14:17",
  "Title": "“Trách nhiệm thì Bộ trưởng đã nhận, nhưng…”",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Không có chuyện đưa chi phí nhà ở vào giá thành điện, trừ một dự án, Bộ trưởng Bộ Công Thương Vũ Huy Hoàng trả lời chất vấn của đại biểu Huỳnh Nghĩa, trong phiên chất vấn do Ủy ban Thường vụ Quốc hội tổ chức sáng 1/4.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-13393.jpg' /></span> <p>Bộ trưởng Bộ Công Thương Vũ Huy Hoàng.</p> </span> <strong><br /></strong> <br /> Trùng với ngày họp Chính phủ, song hai vị bộ trưởng các bộ Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường cũng có mặt bên cạnh “tư lệnh” ngành công thương để sẵn sàng “chia lửa”. <br /> <br /> Trước đó, trong lời phát biểu khai mạc, Chủ tịch Quốc hội Nguyễn Sinh Hùng nhấn mạnh, các vấn đề được đại biểu lựa chọn để chất vấn bộ trưởng là rất trúng, cần được trao đổi và có kết luận cần thiết. <br /> <br /> Thương lái thu mua nông sản gây nhiễu loạn thị trường, xuất khẩu lậu quặng, khoáng sản thông qua đường tiểu ngạch gây cạn kiệt nguồn tài nguyên, nguyên nhân từ đâu, trách nhiệm cá nhân Bộ trưởng thế nào, lộ trình khắc phục ra sao... lần lượt là những vấn đề được nhiều vị đại biểu nêu. Và Bộ trưởng Hoàng, sau khi trình bày nhiều giải pháp đều nhận trách nhiệm khi chưa giải quyết được triệt để, dù tình trạng trên đã xảy ra nhiều năm. <br /> <br /> Bộ trưởng Hoàng cũng “hứa” đến 2015 về cơ bản sẽ không để xảy ra xuất lậu khoáng sản. <br /> <br /> 'Trách nhiệm thì Bộ trưởng đã nhận, nhưng nguyên nhân nào dẫn đến tình trạng thương lái nước ngoài gây nhiễu loạn thị trường thì Bộ trưởng chưa đề cập. Phải chăng pháp luật còn quá nhiều kẽ hở hay trách nhiệm của Bộ trưởng và các bộ liên quan còn quá chung chung?', đại biểu Huỳnh Nghĩa (Đà Nẵng) đặt vấn đề. <br /> <br /> Ở câu trả lời, Bộ trưởng Hoàng đề cập đến diễn biến theo xu thế thương mại hóa toàn cầu và cho rằng để chấm dứt được tình trạng như đại biểu Nghĩa nêu thì thì ngoài hoàn thiện khung pháp lý thì phải nâng cao trách nhiệm quản lý nhà nước. <br /> <br /> Ông cũng nhấn mạnh sẽ phối hợp chặt chẽ hơn với các bộ ngành liên quan để sớm chấm dứt tình trạng mà theo nhiều đại biểu là đã kéo dài hàng chục năm nay. <br /> <br /> Bên cạnh trách nhiệm về thị trường nông sản, đại biểu Huỳnh Nghĩa cũng chất vấn về việc ngành điện đưa chi phí khu nhà ở vào giá thành sản xuất đã được Thanh tra Chính phủ kết luận. <br /> <br /> 'Tại báo cáo, Bộ trưởng nói đang chờ Bộ Tài chính hoàn chỉnh dự thảo văn bản báo cáo Thủ tướng về phương án xử lý khoản chi phí xây dựng khu nhà ở, nhà quản lý vận hành tại các dự án điện, nhưng vấn đề tôi quan tâm là quan điểm của Bộ trưởng trong việc xử lý thế nào?', đại biểu Nghĩa chất vấn. <br /> <br /> Nhắc lại hầu hết các thông tin đã được trình bày ở báo cáo gửi trước đó, Bộ trưởng Hoàng nhấn mạnh là trong 6 dự án mà Thanh tra Chính phủ đã nêu, chỉ có một dự án là Ô Môn 1 trong hạng mục khu nhà ở có xây dựng bể bơi, dự án Nghi Sơn có sân tennis. <br /> <br /> Có một số số dự án có biệt thự phục vụ cho chuyên gia nước ngoài để họ bám công trường, nhưng rất là hạn chế thôi. Dự án ở địa bàn xa độc hại thu hút người lao động rất khó khăn nên thu hút bằng công trình phúc lợi thì dư luận và nhân dân cũng thấy hợp lý, Bộ trưởng nhận định. <br /> <br /> Bộ trưởng cũng cho biết chỉ có một dự án đưa chi phí khu nhà ở vào giá thành sản xuất, nhưng cũng chỉ chiếm tỷ trọng rất nhỏ trong tổng doanh thu, chỉ 1,3 - 3,7 tỷ đồng một năm. <br /> <br /> 'Bộ Tài chính đã dự thảo xin ý kiến các bộ và Bộ Công Thương đã có văn bản trả lời. Không có câu chuyên đưa chi phí xây dựng nhà ở vào giá thành điện, trừ một dự án', Bộ trưởng quả quyết. <br /> <br /> 'Bộ trưởng trả lời chưa rõ ràng minh bạch, còn né tránh', đại biểu Huỳnh Nghĩa nhận xét bên lề phiên chất vấn. <br /> <br /> Sau điện, Bộ trưởng Hoàng tiếp tục trả lời về điều hành giá xăng dầu, VnEconomy sẽ tiếp tục cập nhật phiên chất vấn.<br /></td> </tr>",
  "Key": [
    "bộ trưởng",
    "đại biểu",
    "chất vấn",
    "khu nhà ở",
    "dự án",
    "trách nhiệm",
    "giá thành",
    "Bộ Công Thương",
    "Vũ Huy Hoàng",
    "gây nhiễu",
    "thương lái",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Bộ Nông Nghiệp Và Phát Triển Nông Thôn",
    "Nguyễn Sinh Hùng",
    "Đà Nẵng"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
