{
  "Url": "http://www.baomoi.com/Nganh-Xay-dung-ung-pho-voi-bien-doi-khi-hau/144/13451794.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Ngành Xây dựng ứng phó với biến đổi khí hậu",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(Xây dựng) - Ứng phó với biến đổi khí hậu (BĐKH) trên toàn cầu, Việt Nam đã hành động và đưa kế hoạch hành động vào cả hệ thống chính trị, đối với ngành Xây dựng xác định đây là nhiệm vụ trọng tâm xuyên suốt trong thời gian tới.",
  "Content": "<tr> <td> <div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/124510_130.jpg' /></span><br /> <span style='color:#0000cd;'><span style='font-size: 9px;'>BĐKH toàn cầu diễn ra nhanh chóng.</span></span></p> <p style='text-align: justify;'> <strong>Xây dựng giải pháp đồng bộ</strong></p> <p style='text-align: justify;'> Vừa qua Bộ Xây dựng đã ban hành Quyết định 209/QĐ-BXD về việc Ban hành Kế hoạch hành động ứng phó với BĐKH của ngành Xây dựng giai đoạn 2014 - 2020. Đây là kế hoạch nhằm tăng cường khả năng ứng phó của ngành Xây dựng đối với thiên tai, BĐKH; sử dụng năng lượng hiệu quả, giảm nhẹ BĐKH; phát triển ngành Xây dựng theo hướng tăng trưởng xanh và bền vững.</p> <p style='text-align: justify;'> Theo Công ước khung của Liên Hợp quốc về BĐKH: “BĐKH là sự thay đổi của khí hậu do tác động trực tiếp hoặc gián tiếp của hoạt động con người dẫn đến thay đổi thành phần khí quyển toàn cầu, được quan sát trên một chu kỳ thời gian dài”. Báo cáo năm 2013 của Ủy ban liên Chính phủ về BĐKH nhận định: BĐKH diễn ra nhanh hơn so với dự báo. Báo cáo cũng chứng minh rằng, nhiệt độ bề mặt trái đất và mặt nước biển tăng lên hơn 0,480C so với thời kỳ 1961 - 1990; mực nước biển toàn cầu cũng dâng cao kỷ lục, đạt mức 3,2mm/năm, cao gấp đôi so với 1,6mm/năm của thế kỷ XX. Do đó, Việt Nam xếp trong nhóm các quốc gia bị ảnh hưởng nặng nề nhất từ hậu quả của BĐKH vì có đường bờ biển dài, địa hình phức tạp và khí hậu nằm ở vùng nhiệt đới.</p> <p style='text-align: justify;'> Xác định mức độ ảnh hưởng, Bộ Xây dựng đã xây dựng kế hoạch cụ thể nhằm đánh giá và dự báo được những tác động có thể của BĐKH và nước biển dâng (NBD) đối với ngành Xây dựng qua các thời kỳ khác nhau của thế kỷ XXI, làm cơ sở cho việc xây dựng các giải pháp ứng phó và giảm nhẹ tác động của BĐKH và NBD đối với ngành Xây dựng. Nhằm nâng cao năng lực ứng phó với BĐKH của ngành qua các thời kỳ, đảm bảo tính an toàn và ổn định cho công trình xây dựng, cơ sở hạ tầng kỹ thuật đô thị và nông thôn với chi phí hợp lý. Góp phần giảm tiêu hao năng lượng, giảm phát thải khí gây hiệu ứng nhà kính trong các hoạt động của ngành, đặc biệt trong sản xuất VLXD; đẩy mạnh phát triển công trình xanh, đô thị xanh, góp phần giảm nhẹ BĐKH, phát triển bền vững.</p> <p style='text-align: justify;'> <strong>Hành động cụ thể</strong></p> <p style='text-align: justify;'> Kế hoạch cũng xác định cần xây dựng kế hoạch dự báo cụ thể sự phát triển của ngành Xây dựng đến năm 2030 và mở rộng tới cuối thế kỷ XXI, để làm rõ những đối tượng chịu tác động của BĐKH và NBD trong các lĩnh vực đầu tư xây dựng, quy hoạch và phát triển đô thị, hạ tầng kỹ thuật đô thị và khu công nghiệp, khu kinh tế, khu công nghệ cao; nhà ở và công sở, vật liệu xây dựng; phát triển của khoa học và công nghệ xây dựng.</p> <p style='text-align: justify;'> Bộ Xây dựng cũng yêu cầu các đơn vị phải rà soát, chỉnh sửa, bổ sung các quy chuẩn, tiêu chuẩn, hướng dẫn kỹ thuật xây dựng có liên quan đến BĐKH và NBD. Trong đó tập trung rà soát, chỉnh sửa, bổ sung các văn bản pháp luật, các hướng dẫn kỹ thuật về quy hoạch xây dựng, quy hoạch đô thị; quy hoạch và xây dựng hạ tầng kỹ thuật; đầu tư xây dựng nhà ở, công sở và các công trình hạ tầng xã hội; vật liệu xây dựng có tính đến các tác động của BĐKH và NBD.</p> <p style='text-align: justify;'> Ứng phó với kế hoạch này, Chính phủ đã kịp thời từ đề cập đến có chiến lược chuyên đề để cụ thể hóa chủ trương của Đảng về vấn đề BĐKH. Cụ thể, ngày 31/12/2013 Thủ tướng Chính phủ đã ban hành Quyết định số 2623/QĐ-TTg phê duyệt đề án phát triển đô thị Việt Nam ứng phó với BĐKH. Đối với chiến lược phát triển kinh tế - xã hội giai đoạn 2011 - 2020 nêu rõ quan điểm “Phát triển kinh tế - xã hội phải luôn coi trọng bảo vệ và cải thiện môi trường, chủ động ứng phó với BĐKH”. Mới đây, Chính phủ đã có Nghị quyết số 08/NQ-CP ngày 23/01/2014 với kế hoạch hành động thực hiện Nghị quyết số 24-NQ/TW về chủ động ứng phó với BĐKH.</p> <p style='text-align: justify;'> Tại cuộc họp lần thứ 4 của Ủy ban Quốc gia về BĐKH được tổ chức tại Trụ sở Chính phủ, Thủ tướng Nguyễn Tấn Dũng nhấn mạnh các Bộ, ngành, địa phương cần tiếp tục quán triệt, tuyên truyền sâu rộng Nghị quyết của Trung ương về chủ động ứng phó với BĐKH, tăng cường quản lý tài nguyên và bảo vệ môi trường, đồng thời tiếp tục cập nhật, bổ sung, hoàn thiện thể chế liên quan đến ứng phó với BĐKH; thực hiện tốt công tác xây dựng chiến lược, quy hoạch, kế hoạch phù hợp với kịch bản BĐKH.</p> <p style='text-align: justify;'> Về phía Bộ Xây dựng, Vụ Khoa học Công nghệ và Môi trường chủ trì, phối hợp với các Cục, Vụ chức năng của Bộ Xây dựng tổng hợp, trình lãnh đạo Bộ phê duyệt kế hoạch và tổ chức triển khai các nhiệm vụ ứng phó với BĐKH. Đề xuất các cơ chế chính sách, giải pháp để thực hiện các nhiệm vụ kiểm tra, đôn đốc thực hiện các nhiệm vụ, dự án về ứng phó với BĐKH của Bộ Xây dựng.</p> <p> Vũ Chiến </p> </div><br /></td> </tr>",
  "Key": [
    "ứng phó",
    "Bộ Xây dựng",
    "xây dựng",
    "đô thị",
    "kế hoạch hành động",
    "vật liệu xây dựng",
    "tác động",
    "giảm nhẹ",
    "nghị quyết",
    "toàn cầu",
    "xây dựng kế hoạch",
    "biến đổi khí hậu",
    "Liên Hợp Quốc",
    "Trái Đất",
    "mực nước biển"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
