{
  "Url": "http://www.baomoi.com/Viet-Nam-dang-cai-ASIAD-Map-mo-150-trieu-USD-nen-dung/144/13450903.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Việt Nam đăng cai ASIAD: Mập mờ 150 triệu USD, nên dừng!",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(Tin tức thời sự) - Bộ trưởng Bộ Kế hoạch - đầu tư (KH-ĐT) Bùi Quang Vinh, cho biết không ủng hộ việc tổ chức ASIAD 18.",
  "Content": "<tr> <td>Tình tiết kỳ lạ trong cuộc đua giành quyền đăng cai Asiad 2019 Asiad 18: Nếu khó khăn về kinh phí, nên rút...? <p>Ngày 31/3, trao đổi với Tuổi trẻ, nói về việc tổ chức ASIAD, ông Vinh chốt hai vấn đề. </p> <p>Thứ nhất, Bộ KH-ĐT có văn bản cho rằng 150 triệu USD không thể đủ làm ASIAD. Ông Vinh khẳng định: “Nói chung là Bộ KH-ĐT không ủng hộ làm việc này”. </p> <p>Thứ hai, với câu hỏi quan điểm chính thức của ông về việc tổ chức ASIAD, ông Vinh nói, “quan điểm chính thức là nên dừng lại”.</p> <p>Với câu hỏi tính toán của Bộ KH-ĐT về tổ chức ASIAD thế nào, ông Nguyễn Thế Phương, thứ trưởng Bộ KH-ĐT, cho biết ngay tại cuộc họp với Ủy ban Thường vụ Quốc hội nghe Bộ VHTT\u0026DL giải trình, ông đã phát biểu 150 triệu USD không thể đủ.</p> <table align='center' width='100%'> <tbody> <tr> <td><p align='center'><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/01/bo_ngoai_giao_dung_asiad_18_viet_nam_se_phai_hau_toa_tai_thuy_sy_0_11031206.jpg' /></span> </p></td> </tr> <tr> <td><p align='center'>Việt Nam nên dừng việc tổ chức ASIAD 18 </p></td> </tr> </tbody> </table> <p>Ngày 31/3, ông Phương xác nhận Bộ KH-ĐT đã có văn bản gửi VPCP tính toán sơ bộ việc tổ chức ASIAD hết bao nhiêu. Không nêu con số cụ thể vì đây là văn bản báo cáo riêng của bộ, ông Nguyễn Thế Phương chỉ tiết lộ “hơn gấp đôi cũng không đủ”.</p> <p>Theo ông Phương, đó cũng mới là Bộ KH-ĐT tính toán trên cơ sở chưa đầy đủ. Bởi muốn chính xác cần phải lập dự án đầu tư, xem phải cải tạo cái gì, mức độ cải tạo ra sao.</p> <p>Việc dự tính xã hội hóa sẽ gánh bớt một phần, theo ông Phương, không loại trừ khả năng đến khi doanh nghiệp không làm được, trả lại thì lúc đó ngân sách sẽ lại buộc phải chi tiền, VN sẽ vào thế “đâm lao phải theo lao”, mà lúc đó trách nhiệm cũng không rõ. </p> <p>Dù không khẳng định trước điều gì nhưng ông Phương cho rằng “không nước nào tổ chức ASIAD chỉ với 150 triệu USD cả”.<br /><strong>Phó Thủ tướng: Nên nghĩ đến phương án rút lui</strong></p> <p>Nguyên chủ tịch Ủy ban Olympic Việt Nam - ông Hà Quang Dự cho rằng với tình hình hiện nay, chưa phải là thời điểm để Việt Nam đăng cai Asiad 2019.</p> <p>Ông Dự nói: “Nếu nói tổ chức ASIAD là để quảng bá hình ảnh đất nước VN thì tôi cho rằng không xác đáng, đó là cách tiếp cận cũ, bởi trong mấy chục năm đổi mới chúng ta đã làm nhiều việc để quảng bá hình ảnh đất nước và thế giới đã biết đến chúng ta'.</p> <p>Thậm chí, theo ông, các khoản tiền có thể thu được chắc chắn không thể nào bù đắp được những khoản chi phí phải bỏ ra để tổ chức.</p> <p>Ngày 31/3, ông Phan Đình Tân - Phát ngôn Bộ VHTT\u0026DL cho biết: 'Chúng tôi vẫn sẽ tiến hành tổ chức ASIAD 18 theo kế hoạch, và tổng số tiền cho việc tổ chức vẫn sẽ là 150 triệu USD'.</p> <p>Trước đó, tờ Tuổi trẻ cũng đưa tin, tại phiên giải trình lần 2 của Bộ VHTT\u0026DL và Ủy ban Olympic VN, sau khi nghe ý kiến từ một số bộ ngành, Phó thủ tướng Vũ Đức Đam đã đưa ra ý kiến nên cân nhắc rút lui không tổ chức ASIAD 18 (diễn ra năm 2019).</p> <p>Ông Đam nói: “Tôi đề nghị một mặt các bộ phải chốt lại xem cần bao nhiêu tiền để tổ chức ASIAD 18, mặt khác nên tính phương án rút”.</p> <p>Sau khi nghe ý kiến của Phó thủ tướng Vũ Đức Đam, nhiều ý kiến cho rằng, rất khó rút lui khi VN đã nhận quyền đăng cai tổ chức kỳ tranh tài thể thao này.</p> <p>Tuy nhiên, ông Vũ Đức Đam vẫn yêu cầu lãnh đạo ngành phải làm việc với Hội đồng Olympic châu Á (OCA) và một số đối tác về phương án rút.</p> <p>Trường hợp không thể rút được thì phải đề nghị OCA hỗ trợ tối đa cho VN, phải tính cách tổ chức thật sự tiết kiệm và không đặt nặng vấn đề phải có nhiều thành tích khi VN là nước chủ nhà.</p> <table cols='1' align='center' width='100%'> <tbody> <tr> <td><p><strong>Hàn Quốc nặng nợ vì tổ chức ASIAD</strong></p><p>Incheon là đô thị lớn thứ 3 của Hàn Quốc, nằm trong vùng Seoul, với hạ tầng cơ sở giao thông cực kỳ hiện đại mà đặc biệt là sân bay quốc tế Incheon lớn nhất Hàn Quốc. </p><p>Nhờ cơ sở hạ tầng sẵn có nên để tổ chức ASIAD 17, Incheon tiêu khoảng 103 triệu USD cho hạ tầng giao thông phục vụ Đại hội - một con số khá tiết kiệm.</p><p>Tuy nhiên với 103 địa điểm thi đấu, tập luyện bao gồm 23 điểm mới phải xây, 26 điểm nâng cấp và 54 điểm tập luyện cộng thêm làng vận động viên và trung tâm báo chí mới toanh đã buộc ban tổ chức Incheon phải chi ra tổng cộng 1,39 tỉ USD.</p><p>Theo Korea Times, tổng số nợ của thành phố Incheon đến tháng 4.2012 là 3.000 tỉ won (266 triệu USD) vọt lên so với mức 1,4 ngàn tỉ won vào năm 2007 (130 triệu USD) khi vừa nhận quyền đăng cai ASIAD, trong khi nguồn thu thuế của Incheon hầu như không tăng bao nhiêu.</p><p>Để bù vào khoản nợ, chính quyền Incheon phải phát hành trái phiếu hòng tài trợ cho các dự án xây dựng tỉ USD dù thị trường bất động sản đang trì trệ. Chưa hết, chính quyền Incheon đã nợ 6.000 công nhân, nhân viên số tiền lương đúng hạn phải trả 2 tỉ won (2 triệu USD).</p><p>“Nếu Incheon tổ chức Asian Games bằng ngân sách riêng, chắc chắn họ sẽ bị vỡ nợ”, Korea Times kết luận.</p></td> </tr> </tbody> </table> <p><strong> Thái Linh </strong></p><br /></td> </tr> <tr> <td><p align='center'><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/01/bo_ngoai_giao_dung_asiad_18_viet_nam_se_phai_hau_toa_tai_thuy_sy_0_11031206.jpg' /></span> </p></td> </tr> <tr> <td><p align='center'>Việt Nam nên dừng việc tổ chức ASIAD 18 </p></td> </tr> <tr> <td><p><strong>Hàn Quốc nặng nợ vì tổ chức ASIAD</strong></p><p>Incheon là đô thị lớn thứ 3 của Hàn Quốc, nằm trong vùng Seoul, với hạ tầng cơ sở giao thông cực kỳ hiện đại mà đặc biệt là sân bay quốc tế Incheon lớn nhất Hàn Quốc. </p><p>Nhờ cơ sở hạ tầng sẵn có nên để tổ chức ASIAD 17, Incheon tiêu khoảng 103 triệu USD cho hạ tầng giao thông phục vụ Đại hội - một con số khá tiết kiệm.</p><p>Tuy nhiên với 103 địa điểm thi đấu, tập luyện bao gồm 23 điểm mới phải xây, 26 điểm nâng cấp và 54 điểm tập luyện cộng thêm làng vận động viên và trung tâm báo chí mới toanh đã buộc ban tổ chức Incheon phải chi ra tổng cộng 1,39 tỉ USD.</p><p>Theo Korea Times, tổng số nợ của thành phố Incheon đến tháng 4.2012 là 3.000 tỉ won (266 triệu USD) vọt lên so với mức 1,4 ngàn tỉ won vào năm 2007 (130 triệu USD) khi vừa nhận quyền đăng cai ASIAD, trong khi nguồn thu thuế của Incheon hầu như không tăng bao nhiêu.</p><p>Để bù vào khoản nợ, chính quyền Incheon phải phát hành trái phiếu hòng tài trợ cho các dự án xây dựng tỉ USD dù thị trường bất động sản đang trì trệ. Chưa hết, chính quyền Incheon đã nợ 6.000 công nhân, nhân viên số tiền lương đúng hạn phải trả 2 tỉ won (2 triệu USD).</p><p>“Nếu Incheon tổ chức Asian Games bằng ngân sách riêng, chắc chắn họ sẽ bị vỡ nợ”, Korea Times kết luận.</p></td> </tr>",
  "Key": [
    "ASIAD",
    "Bộ Kế Hoạch Và Đầu Tư",
    "đăng cai",
    "Vũ Đức Đam",
    "USD",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "rút lui",
    "Olympic VN",
    "Vinh",
    "phương án",
    "ý kiến",
    "Bùi Quang Vinh",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Văn Phòng Chính Phủ",
    "dự án đầu tư"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
