{
  "Url": "http://www.baomoi.com/Bo-Duong-sat/144/13448023.epi",
  "Time": "01/04/2014 14:17",
  "Title": "'Bộ' Đường sắt",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TP - Sự khép kín với bộ máy cồng kềnh, chậm thay đổi của ngành đường sắt khiến Bộ trưởng GTVT Đinh La Thăng ví Tổng Cty Đường sắt Việt Nam (ĐSVN) như “Bộ” Đường sắt...",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/5a_JZXH.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Ngành đường sắt chậm thay đổi, lương công nhân thấp, lãnh đạo khoái chơi golf. Ảnh: sỹ lực</span> </div> <div id='article-body'> <p><span><strong>Dậm chân tại chỗ</strong></span></p> <p>Gần 10 năm trước, khi thảo luận Luật Đường sắt, nghị trường nóng ran chuyện có nên tách khối hạ tầng (đường ray, nhà ga, hệ thống thông tin tín hiệu) và khối vận tải (bán vé, chạy tàu). Tư liệu báo chí lưu lại cho thấy: Lúc đó, nghị trường chia thành hai luồng ý kiến. Một bên cho là, đường sắt đặc thù, cần sự điều hành thống nhất; đây là dịch vụ công ích, khó sinh lời, nhà nước cần thống nhất hỗ trợ. </p> <p>Một luồng ý kiến ủng hộ sự chia tách để tạo sự minh bạch, cạnh tranh nội bộ, mở đường cho xã hội hóa. Cuối cùng, Luật Đường sắt được thông qua vào năm 2005 có mấy dòng ngắn gọn, nhưng quan trọng: “Phân định rõ giữa quản lý nhà nước của cơ quan nhà nước với quản lý kinh doanh của doanh nghiệp; giữa kinh doanh kết cấu hạ tầng và kinh doanh vận tải trên đường sắt do nhà nước đầu tư”. </p> <p>Tuy nhiên, thời gian trôi qua, những gì đang có ở ngành này không diễn ra như đáng phải vậy. Tổng Cty ĐSVN vẫn nắm hầu hết các quyền quản lý nhà nước; tự tổ chức quản lý, bảo trì xây dựng đường với số vốn được ngân sách cấp khoảng 2.000 tỷ đồng/năm. </p> <p>Đơn vị này vẫn nắm toàn bộ công tác tổ chức chạy tàu. Phó Cục trưởng Đường sắt Việt Nam Nguyễn Văn Doanh đánh giá: Việc quản lý ở Tổng Cty ĐSVN vẫn mang màu sắc độc quyền, không tạo ra động lực phát triển cũng như nâng cao chất lượng, hạ giá thành. </p> <p>Các thống kê gần đây cho thấy một thực trạng báo động. Năm 2000, tỷ trọng vận tải hành khách của ĐSVN là 9,9 %, đến 2010 chỉ còn 4,6%; lượng hàng hóa đường sắt đảm nhận hiện chỉ chiếm 3,5% tổng nhu cầu xã hội. </p> <p>Theo báo cáo của Bộ GTVT cuối năm 2013, “con tàu Việt Nam” lừng lẫy một thời không bắt kịp xu thế xã hội. Nhu cầu đi lại tăng 11,6%/năm, nhưng lượng hành khách đến với ngành này chỉ tăng 1%/năm; tốc độ tăng trưởng hàng hóa toàn xã hội là 14%/năm, nhưng đường sắt chỉ giữ ở nhịp độ 2,4%/năm. </p> <p>Chuyện ngành đường sắt với những chuyến tàu tốc độ chậm, cũ, mất vệ sinh (vẫn thải thẳng phân xuống đường ray) đang để tuột mất hành khách về tay các hãng hàng không. Tới đây, đường cao tốc Hà Nội – Lào Cai hoàn thành, những chuyến tàu “vàng” (mà nhiều tư nhân chen nhau đầu tư mua hành trình) chạy cùng tuyến sẽ bị cạnh tranh khốc liệt. </p> <p><strong>Tái cơ cấu nửa vời </strong></p> <p>Vài tháng lại đây, câu chuyện tách nhập, phá thế độc quyền của ngành đường sắt lại được đặt ra trước những thúc bách tái cơ cấu. Trong hội nghị tổng kết năm 2013 của ngành GTVT diễn ra vào tháng 1/2014 vừa qua, Thủ tướng Nguyễn Tấn Dũng yêu cầu tái cơ cấu Tổng Cty ĐSVN theo hướng tách quản lý hạ tầng ra khỏi vận tải; khuyến khích tư nhân tham gia vận tải đường sắt. </p> <p>Cụ thể hóa chủ trương này, Bộ GTVT đã ban hành chủ trương tách hoạt động của đường sắt thành 3 khối: Khối vận tải; khối quản lý, khai thác hạ tầng và khối thông tin, an toàn ứng phó sự cố (được lập từ các công ty điều độ và đơn vị cứu nạn của Tổng Cty ĐSVN hiện nay). </p> <p>Ngày 13/2 vừa qua, Bộ GTVT thông báo với Chính phủ việc soạn thảo một nghị định về việc bóc tách khối hạ tầng và vận tải của ngành đường sắt. </p> <p>Trong khi mọi việc đang nước sôi lửa bỏng như vậy, một báo cáo gửi Chính phủ đúng vào 13/2 (cùng ngày Bộ GTVT báo cáo Chính phủ như trên), lãnh đạo Tổng Cty ĐSVN vẫn cho rằng: “Việc bóc tách quản lý, sử dụng, khai thác kết cấu hạ tầng đường sắt, trong khu vực nhà ga và hệ thống điều hành giao thông vận tải hết sức phức tạp do công nghệ đặc thù của đường sắt giữa công ty mẹ và các công ty vận tải; sẽ ảnh hưởng trực tiếp và rất lớn đến khách đi tàu, phát sinh về tổ chức, rất lãng phí lao động và chi phí; ảnh hưởng đến hiệu quả kinh doanh chung của toàn ngành đường sắt cũng như hiệu quả kinh tế xã hội”. </p> <p>Về hạ tầng đường sắt, lãnh đạo đơn vị này cũng đề nghị Chính phủ cho duy trì 20 doanh nghiệp kết cấu hạ tầng đường sắt đến hết năm 2015. <em>(Còn nữa) </em></p> <p>Phóng viên Tiền Phong nhiều lần liên lạc với lãnh đạo Tổng Cty ĐSVN để tìm hiểu quan điểm về vấn đề tách bạch giữa hạ tầng và vận tải, nhưng đều bị từ chối. Còn ông Trần Phúc Tiến, Phó tổng GĐ-người được giao thực hiện nhiệm vụ trên thì nói: “Chưa xong đề cương”.</p> </div><br /></td> </tr>",
  "Key": [
    "đường sắt",
    "Tổng công ty Đường sắt Việt Nam",
    "vận tải",
    "hạ tầng",
    "Bộ Giao Thông Vận Tải",
    "kết cấu hạ tầng",
    "tái cơ cấu",
    "chạy tàu",
    "nghị trường",
    "bóc tách",
    "quản lý",
    "Bộ trưởng Bộ Giao thông vận tải",
    "Đinh La Thăng",
    "dịch vụ công",
    "Hà Nội"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
