{
  "url": "http://www.baomoi.com/Mua-da-gio-loc-lam-toc-mai-hang-loat-nha-dan/144/13493716.epi",
  "time": "06/04/2014 09:45",
  "title": "Mưa đá, gió lốc làm tốc mái hàng loạt nhà dân",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "VOV.VN -Mưa đá, gió lốc làm hàng trăm ngôi nhà tốc mái; động đất 3,4 độ richter tại sông Tranh 2... được nhiều người quan tâm",
  "content": "<tr> <td> <div> <p><strong>Thủ tướng dự Hội nghị Cấp cao Ủy hội sông Mekong quốc tế</strong></p> Hội nghị Cấp cao lần thứ 2 Ủy hội sông Mekong quốc tế vừa diễn ra tại TP Hồ Chí Minh với sự tham dự của Đoàn đại biểu cấp cao 4 nước thành viên của Ủy hội là Campuchia, Lào, Thái Lan, Việt Nam và 2 nước Đối tác Đối thoại là Trung Quốc, Myanmar, cùng đại diện 18 Đối tác Phát triển và Quan sát viên. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Thu-tuong6.jpg' /></span> </td> </tr> <tr> <td>Lãnh đạo các nước Tiểu vùng Sông Mekong và các đại biểu dự Hội nghị<br /> </td> </tr> </tbody> </table> <br /> Hội nghị Cấp cao lần thứ 2 Ủy hội sông Mekong quốc tế tập trung vào chủ đề “An ninh nước, năng lượng, lương thực trong bối cảnh biến đổi khí hậu của lưu vực sông Mekong”. Hội nghị tập trung đánh giá kết quả thực hiện Tuyên bố Hủa Hỉn năm 2010, thảo luận về các cơ hội và thách thức của lưu vực sông Mekong và vai trò của Ủy hội sông Mekong quốc tế trong giai đoạn mới, cũng như tăng cường hợp tác vùng để thúc đẩy sử dụng và phát triển bền vững sông Mekong trong bối cảnh biến đổi khí hậu và tình trạng gia tăng nhu cầu sử dụng tài nguyên cho phát triển. <p>Ý nghĩa quan trọng của Hội nghị lần này đối với các quốc gia thành viên Ủy hội và tiến trình hợp tác Mekong là góp phần vào nỗ lực của cộng đồng quốc tế nhằm tăng cường an ninh nguồn nước, năng lượng và lương thực, nhất là hưởng ứng Ngày nước thế giới năm 2014 với chủ đề Nước và Năng lượng.</p> <p>Tại Hội nghị. Thủ tướng Nguyễn Tấn Dũng nêu rõ, Việt Nam hoan nghênh nỗ lực hợp tác, chia sẻ thông tin, kinh nghiệm của Trung Quốc và Myanmar – hai nước Đối tác đối thoại của Ủy hội, đồng thời đánh giá cao sự quan tâm, hỗ trợ của các đối tác phát triển và mong muốn tiếp tục nhận được sự hỗ trợ về tài chính, kỹ thuật để giúp triển khai các lĩnh vực hợp tác ưu tiên của Ủy hội trong giai đoạn tới.</p> <p><strong><em>Xác lập quan hệ đối tác chiến lược Việt Nam-Malaysia</em></strong></p> Nhận lời mời của Thủ tướng Chính phủ Nguyễn Tấn Dũng, <a href='http://vov.vn/Chinh-tri/Tong-Bi-thu-Nguyen-Phu-Trong-tiep-Thu-tuong-Malaysia/319247.vov'>Thủ tướng Malaysia</a> Najib Tun Razak và Phu nhân sẽ thăm chính thức Việt Nam từ 3 – 5/4. Đây là chuyến thăm Việt Nam đầu tiên của Thủ tướng Najib Tun Razak từ khi tái đắc cử nhiệm kỳ thứ hai vào tháng 5/2013. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/malaysia1.jpg' /></span> </td> </tr> <tr> <td>Thủ tướng Malaysia Najib Tun Razak (Ảnh: Asiatribue)<br /> </td> </tr> </tbody> </table> <br /> Chuyến thăm chính thức Việt Nam của Thủ tướng Malaysia là dịp để lãnh đạo hai nước thảo luận các biện pháp làm sâu sắc thêm quan hệ song phương; trao đổi phương hướng hợp tác nhất là trong các lĩnh vực kinh tế, thương mại, đầu tư, lao động; và trao đổi các vấn đề khu vực và quốc tế cùng quan tâm. <p>Trong chuyến thăm Việt Nam lần này của Thủ tướng Malaysia, hai nước đề cập tới những biện pháp cụ thể, đưa ra những thỏa thuận mới để thúc đẩy hợp tác lao động giữa hai bên, coi đây là lĩnh vực tiềm năng của hai nước.</p> <p>Hai bên đã ra Tuyên bố chung Việt Nam-Malaysia trong đó khẳng định, hai bên khẳng định cam kết đẩy mạnh hơn nữa quan hệ đối tác toàn diện trên tất cả các lĩnh vực trong thời gian tới, đưa quan hệ hai nước hướng tới tầm đối tác chiến lược, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định, hợp tác và phát triển ở châu Á-Thái Bình Dương và trên thế giới.</p> <p><strong><em>Mưa đá, gió lốc gây thiệt hại nặng nề cho nhiều tỉnh</em></strong></p> Trong những ngày gần đây, <a href='http://vov.vn/Doi-song/Mua-da-lam-toc-mai-tren-100-can-nha-o-Ha-Giang/319381.vov'>mưa đá,</a> gió lốc liên tục xảy ra ở các tỉnh Cao Bằng, Điện Biên, Hà Giang, làm tốc mái, vỡ ngói hàng trăm ngôi nhà. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/mua-da.jpg' /></span> </td> </tr> <tr> <td><em><em><em>Cây ăn quả và hoa màu bị thiệt hại và ảnh hưởng bởi gió lốc và mưa đá (Ảnh: Báo Hà Giang)</em></em></em><br /> </td> </tr> </tbody> </table> <br /> Sáng 4/4, trên địa bàn huyện Yên Minh, tỉnh Hà Giang xảy ra mưa giông kèm theo mưa đá, kéo dài khoảng 15 phút với cường độ mạnh, ảnh hưởng tới nhà ở, diện tích lúa, ngô, đậu tương của nhân dân. Gió lốc đã làm tốc mái 105 nhà và 16 điểm trường, trong đó 3 nhà bị tốc mái hoàn toàn. Gần 150 ha ngô, đậu tương xuân và lúa xuân bị ảnh hưởng. <p>Cùng ngày, mưa đá kèm theo gió lốc kéo dài gần 30 phút tại bản Tàng Do, xã Nậm Tin, huyện Nậm Pồ, Điện Biên đã ảnh hưởng trực tiếp đến đời sống và hoạt động sản xuất, chăn nuôi của người dân. </p> <p>Những hạt mưa đá có đường kính hơn 3cm rơi xuống với mật độ dầy kèm theo gió lốc mạnh đã làm gẫy đổ nhiều cây cối và dập nát hoa màu của người dân. Đặc biệt, nhiều hộ gia đình đã bị thủng mái ngói, tốc mái, bà Sùng Thị Say gần 80 tuổi bị thương nặng do mái nhà sập.<br /> <br /> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/mua-da2.jpg' /></span> </td> </tr> <tr> <td>Những hạt mưa đá đường kính 3cm<br /> </td> </tr> </tbody> </table> <br /> Còn trước đó, trong đêm 31/3, một trận mưa đá lớn đã đổ xuống huyện Trùng Khánh - Cao Bằng khiến toàn bộ những ngôi nhà lợp ngói bị thủng mái. Hàng ngàn người dân không có chỗ ngủ; đồ đạc trong nhà ướt sũng. <p>Mưa đá gây thiệt hại nặng nhất là tại huyện Trùng Khánh là ở các xã Trung Phúc, Đoài Côn, Thân Giáp, Lăng Yên, Cảnh Tiên Lăng Hiếu, Cao Thăng, Đức Hồng… Hầu hết nhà bà con ở đây đều lợp mái bằng ngói đất truyền thống nên khi có mưa đá, ngói bị vỡ, nhà dột, trong nhà ướt như ngoài trời.</p> <p><strong><em>Lại động đất 3,4 độ richter tại sông Tranh 2</em></strong></p> Sau một thời gian tạm lắng, mới đây, khu vực thủy điện Sông Tranh 2, huyện Bắc Trà My, tỉnh Quảng Nam lại xảy ra một trận động đất gây rung rung lắc khá mạnh, khiến người dân khu vực thủy điện một đêm mất ngủ. <p>Theo Trung tâm báo tin động đất và cảnh báo sóng thần - Viện Vật lý địa cầu, thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam, hệ thống quan trắc động đất với 10 trạm của Viện lắp đặt tại khu vực thủy điện Sông Tranh 2 đều ghi nhận được trận động đất này.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Dong-dat.jpg' /></span> </td> </tr> <tr> <td>Người dân khu vực thủy điện Sông Tranh 2 lo lắng sau động đất (Ảnh: VTCnews)<br /> </td> </tr> </tbody> </table> <br /> Qua số liệu truyền về từ các Trạm, Trung tâm đã phân tích và kết luận, trận động đất trên xảy ra với cường độ 3,4 độ richter, độ sâu chấn tiêu khoảng 5km. Kết quả phân tích cũng cho thấy trận động đất này gây nên rung động trên cấp IV (thang MSK 64) tại khu vực tâm chấn. <p>Động đất đã phát ra tiếng nổ lớn và gây rung lắc nhà cửa gần 5 giây. Đây là trận động đất mạnh nhất từ đầu năm 2013 cho đến nay. </p> <p><strong><em>6 trường THPT ở Hà Nội phải tạm dừng tuyển sinh lớp 10</em></strong></p> Sở GD-ĐT Hà Nội vừa có văn bản về việc tiếp tục bổ sung và hoàn thiện hồ sơ <a href='http://vov.vn/Xa-hoi/6-truong-THPT-o-Ha-Noi-phai-tam-dung-tuyen-vao-lop-10/319282.vov'>tuyển sinh vào lớp 10 </a>năm học 2014-2015. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Thi%20tot%20nghiep%20THPT.jpg' /></span> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <br /> Theo đó, 6 trường bị Sở GD-ĐT Hà Nội yêu cầu tạm dừng công tác tuyển sinh vào lớp 10 năm học 2014-2015, do chưa kiện toàn đội ngũ, thiếu cơ sở vật chất, không đáp ứng được yêu cầu dạy và học, gồm: THPT Hồng Bàng (Cầu Giấy), THPT Lê Hồng Phong (Đông Anh), THPT dân lập Phùng Khắc Khoan (Sóc Sơn), THPT Nguyễn Tất Thành (Sơn Tây), THPT Ngô Gia Tự (Thanh Xuân) và THPT Tô Hiệu (Gia Lâm). Trong đó, có 2 trường THPT Ngô Gia Tự và THPT Tô Hiệu đã có văn bản báo cáo xin tạm dừng tuyển sinh. <p>Theo công bố của Sở, có 73 trường thực hiện đúng các quy định về điều kiện tuyển sinh và được giao chỉ tiêu tuyển sinh lớp 10 năm học 2014 - 2015. Sở GD-ĐT đề nghị các trường được giao chỉ tiêu phải tiếp tục chuẩn bị tốt hơn các điều kiện phục vụ công tác tuyển sinh.</p> <p><strong><em>Hiện tượng ngày </em></strong><strong><em>thành đêm ở nhiều nơi</em></strong></p> Hiện tượng trời ban ngày đột nhiên <a href='http://vov.vn/Doi-song/Giai-thich-hien-tuong-ngay-thanh-dem-o-Ha-Long/319011.vov'>tối như ban đêm</a> vào không chỉ xuất hiện tại Quảng Ninh mà còn xuất hiện ở một số tỉnh khác như Hải Phòng, Hải Dương. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/quang%20ninh.jpg' /></span> </td> </tr> <tr> <td>Hiện tượng trời ban ngày tối như ban đêm xuất hiện sáng nay tại Quảng Ninh (Ảnh: facebook)<br /> </td> </tr> </tbody> </table> <br /> Theo ông Lê Thanh Hải, PGĐ Trung tâm Dự báo Khí tượng Thủy văn Trung ương, hiện tượng này xuất hiện trước các cơn giông vào đầu mùa hè, khi mưa giông kết thúc thì hiện tượng này cũng chấm dứt như dân gian hay nói 'Sau cơn mưa trời lại sáng'. Nguyên nhân là do mây quá dày, diện tích lớn ánh sáng không thể xuyên qua để xuống mặt đất được khiến cho không gian của vùng/khu vực đó bị tối lại. <p>Ở Hà Nội và nhiều tỉnh khác cũng đã từng xảy ra trường hợp tương tự. Thậm chí có những lúc vào ban đêm cũng xuất hiện hiện tượng trên do đám mây quá dày, lớn nhưng vào ban đêm người dân không thể phát hiện được sự khác thường này.<br /> <br /> <strong><em>Nghệ sĩ Lục Tiểu Linh Đồng lần thứ 3 sang Việt Nam</em></strong></p> Tối 4/4, ngôi sao điện ảnh và truyền hình nổi tiếng Trung Quốc Lục Tiểu Linh Đồng đã đến sân bay Nội Bài, Hà Nội, bắt đầu chuyến thăm Việt Nam trong 4 ngày với mong muốn đảm nhận vai trò Đại sứ du lịch hình ảnh Việt Nam tại Trung Quốc. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Luc-tieu-Linh-Dong.jpg' /></span> </td> </tr> <tr> <td><em>Nghệ sỹ Lục Tiểu Linh Đồng và đoàn phóng viên CRI trước khi lên máy bay sang Việt Nam</em><br /> </td> </tr> </tbody> </table> <br /> <br /> Trước khi lên đường sang Việt Nam tham dự hoạt động giao lưu văn hóa, nghệ sỹ Lục Tiểu Linh Đồng bày tỏ hy vọng thông qua các nỗ lực của mình góp phần tăng cường giao lưu văn hóa, sự hiểu biết và tình hữu nghị giữa nhân dân hai nước Việt-Trung. <p>Theo nghệ sỹ Lục Tiểu Linh Đồng, trong chuyến thăm Việt Nam lần này ông sẽ giới thiệu kế hoạch quay bộ phim điện ảnh “Tây Du Ký”. Đây là tác phẩm điện ảnh mang tính quốc tế, ngoài vai diễn Tôn Ngộ Không do ông đóng, ông muốn có sự tham gia của diễn viên ở khắp nơi trên thế giới. Ông hy vọng có thể tìm được diễn viên Việt Nam phù hợp tham gia vào bộ phim này. Ngoài ra, ông sẽ tham gia một số hoạt động quảng bá nhằm giới thiệu bộ sách “Lục Tiểu Linh Đồng bình Tây Du” được dịch và phát hành ở Việt Nam./.</p> <p> Minh Hòa/VOV online (Tổng hợp) </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Thu-tuong6.jpg' /></span> </td> </tr> <tr> <td>Lãnh đạo các nước Tiểu vùng Sông Mekong và các đại biểu dự Hội nghị<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/malaysia1.jpg' /></span> </td> </tr> <tr> <td>Thủ tướng Malaysia Najib Tun Razak (Ảnh: Asiatribue)<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/mua-da.jpg' /></span> </td> </tr> <tr> <td><em><em><em>Cây ăn quả và hoa màu bị thiệt hại và ảnh hưởng bởi gió lốc và mưa đá (Ảnh: Báo Hà Giang)</em></em></em><br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/mua-da2.jpg' /></span> </td> </tr> <tr> <td>Những hạt mưa đá đường kính 3cm<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Dong-dat.jpg' /></span> </td> </tr> <tr> <td>Người dân khu vực thủy điện Sông Tranh 2 lo lắng sau động đất (Ảnh: VTCnews)<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Thi%20tot%20nghiep%20THPT.jpg' /></span> </td> </tr> <tr> <td> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/quang%20ninh.jpg' /></span> </td> </tr> <tr> <td>Hiện tượng trời ban ngày tối như ban đêm xuất hiện sáng nay tại Quảng Ninh (Ảnh: facebook)<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_05/Luc-tieu-Linh-Dong.jpg' /></span> </td> </tr> <tr> <td><em>Nghệ sỹ Lục Tiểu Linh Đồng và đoàn phóng viên CRI trước khi lên máy bay sang Việt Nam</em><br /> </td> </tr>",
  "key": [
    "gió lốc",
    "mưa đá",
    "động đất",
    "Lục Tiểu Linh Đồng",
    "tốc mái",
    "MRC",
    "trung học phổ thông",
    "tuyển sinh",
    "thủy điện Sông Tranh",
    "Malaysia",
    "thủ tướng",
    "hội nghị cấp cao",
    "TP HCM",
    "Campuchia",
    "Lào"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "6"
    },
    {
      "word": "Bộ Tư Pháp",
      "weight": "2"
    },
    {
      "word": "Bộ Văn hóa Thể Thao và Du lịch",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Đền Hùng",
      "weight": "6"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "6"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "4"
    },
    {
      "word": "Hoàng Sa",
      "weight": "2"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "1"
    },
    {
      "word": "Lai Châu",
      "weight": "6"
    },
    {
      "word": "Lào Cai",
      "weight": "4"
    },
    {
      "word": "liên đoàn lao động",
      "weight": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "6"
    },
    {
      "word": "Quảng Ninh",
      "weight": "4"
    },
    {
      "word": "Sa Pa",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "4"
    },
    {
      "word": "tái cơ cấu",
      "weight": "6"
    },
    {
      "word": "Tây Nguyên",
      "weight": "4"
    },
    {
      "word": "Thanh Khê",
      "weight": "1"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "6"
    },
    {
      "word": "Tư Nghĩa",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "4"
    },
    {
      "word": "ủy ban nhân dân thành phố",
      "weight": "6"
    }
  ]
}
