{
  "Url": "http://www.baomoi.com/Loay-hoay-voi-hau-du-an-cang-Ke-Ga/144/13451158.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Loay hoay với hậu dự án cảng Kê Gà",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TT - Chiều 31-3, Sở Thông tin - truyền thông phối hợp với Ban tuyên giáo Tỉnh ủy và Hội Nhà báo tỉnh Bình Thuận tổ chức cuộc họp cung cấp thông tin cho báo chí về việc giải quyết bồi thường thiệt hại cho nhà đầu tư du lịch sau khi Chính phủ đã chính thức cho dừng dự án cảng Kê Gà (huyện Hàm Thuận Nam, Bình Thuận).",
  "Content": "<tr> <td><p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698616' /></span></td> </tr> <tr> <td> <p>Khu du lịch Đồi Phong Lan hoang tàn vì dự án cảng Kê Gà - Ảnh: Nguyễn Nam</p></td> </tr> </tbody> </table><p></p> <p>Tại cuộc họp, ông Nguyễn Hữu Ba - phó giám đốc Sở Tài chính Bình Thuận, đồng thời là chủ tịch Hội đồng đánh giá thiệt hại - cho biết các cơ quan chức năng của tỉnh sẽ tập trung giải quyết vấn đề này trong tháng 4.</p> <p>Việc lên phương án giải quyết bồi thường thiệt hại cho các nhà đầu tư du lịch đã được các cơ quan chức năng tại Bình Thuận triển khai ngay từ khi Thủ tướng Nguyễn Tấn Dũng làm việc với Bình Thuận và thông báo dừng dự án cảng Kê Gà vào ngày 18-2-2013.</p> <p>Chủ tịch UBND tỉnh Bình Thuận Lê Tiến Phương sau đó nhanh chóng ký quyết định thành lập Hội đồng đánh giá thiệt hại, bồi thường, hỗ trợ thiệt hại khi dừng đầu tư xây dựng cảng Kê Gà vào ngày 29-3-2013. Ông Nguyễn Hữu Ba cho biết quá trình xử lý các thủ tục pháp lý để đi đến giải quyết thiệt hại cho các nhà đầu tư du lịch là không đơn giản. Cụ thể, trước mắt phải có quyết định thu hồi dự án cảng biển Kê Gà, sau đó là điều chỉnh quy hoạch tại khu vực trước đây dự định làm cảng biển, rồi mới có thể giao lại đất cho các nhà đầu tư để làm du lịch trở lại nếu họ có yêu cầu. Bên cạnh đó, các quyết định thu hồi dự án du lịch trước đây để làm cảng biển cũng sẽ được thu hồi hết.</p> <p>Ngày 13-3, Sở Tài chính Bình Thuận đã có văn bản gửi UBND tỉnh đề nghị chỉ đạo Sở Tài nguyên - môi trường Bình Thuận tham mưu UBND tỉnh thu hồi các quyết định mà UBND tỉnh đã ra để thu hồi đất phục vụ đầu tư dự án cảng Kê Gà, làm cơ sở cho việc đánh giá, xác định thiệt hại và bồi thường thiệt hại tài sản có trên đất cho tổ chức bị thu hồi, bị thiệt hại do dừng đầu tư dự án cảng Kê Gà.</p> <p>UBND tỉnh Bình Thuận ngay sau đó đã có văn bản giao Sở Tài nguyên - môi trường Bình Thuận tham mưu cho UBND tỉnh xem xét thu hồi các quyết định trước đây UBND tỉnh đã ban hành về quyết định thu hồi đất của các tổ chức để đầu tư xây dựng dự án cảng Kê Gà.</p> <p>Ngày 31-3, có mặt tại khu vực cảng Kê Gà, PV Tuổi Trẻ chứng kiến sự hoang tàn của các dự án du lịch bị ảnh hưởng bởi dự án cảng Kê Gà, do Tập đoàn Công nghiệp than - khoáng sản VN (Vinacomin) làm chủ đầu tư.</p> <p>Tại dự án du lịch Thế Giới Xanh, những người làm công việc trông coi khu resort này cho biết khu du lịch bị bỏ hoang nhiều năm nay. Bao nhiêu báo đài đến viết từ năm ngoái đến giờ nhưng vẫn chưa có chuyển biến gì. Mặt sân của khu du lịch này được người dân xin phơi khô rong biển để bán cho các thương lái. Dự án Đồi Phong Lan cách đó không xa cũng rơi vào tình trạng bỏ hoang tương tự. Nền gạch tại khu vực tòa nhà chính của dự án đã nứt nẻ nhiều điểm, bụi phủ dày đặc. Đằng sau tòa nhà chính là khu vực bể bơi đã cạn nước do không có người thường xuyên chăm sóc.</p> <p>Tại những dự án khác như Hương Bắc, Phương Bắc, Đức Hạnh... cũng lâm vào tình cảnh hoang tàn tương tự. Những chủ đầu tư phải vay ngân hàng để làm dự án du lịch, nhưng vì dự án cảng Kê Gà mà tất cả đều phải dừng lại giữa chừng, tiền tỉ bị thiệt hại và vốn liếng của cả một đời người chưa chắc dành dụm được bị chôn vùi trong các khu resort đang bỏ hoang.</p> <p>Trước đó vào tháng 8-2013, qua làm việc ban đầu với các chủ dự án du lịch, Sở Tài chính Bình Thuận đã thống kê con số thiệt hại mà các chủ dự án kê khai. Trong bảy doanh nghiệp kê khai, con số thiệt hại mà họ ước tính là trên 160 tỉ đồng. Nhiều nhất là Công ty TNHH du lịch Thế Giới Xanh với trên 64,5 tỉ đồng, tiếp đến là Công ty TNHH du lịch Đồi Phong Lan với hơn 43,4 tỉ đồng... Tổng cộng có 12 dự án du lịch bị thiệt hại vì cảng Kê Gà và đang đợi chờ việc bồi thường của cơ quan chức năng.</p> <p>UBND tỉnh Bình Thuận cũng đã chỉ đạo định hướng bồi thường, hỗ trợ các chủ dự án du lịch. Cụ thể, đối với các dự án thiệt hại cơ sở vật chất và công trình xây dựng đã đầu tư: qua kiểm tra xác định nếu tài sản hư hỏng xuống cấp, giá trị sử dụng còn lại dưới 30% thì bồi thường 100% về giá trị, những trường hợp khác giao cho Hội đồng đánh giá thiệt hại xem xét và đề xuất cụ thể.</p> <p>Đối với các chi phí khác có liên quan: căn cứ vào đề xuất của nhà đầu tư (tự kê khai) và xác định lại của Hội đồng đánh giá thiệt hại, trình UBND tỉnh và Vinacomin xem xét, thống nhất và có văn bản xin ý kiến Bộ Công thương, Bộ Tài nguyên - môi trường, Bộ Kế hoạch - đầu tư, Bộ Tài chính, trước khi UBND tỉnh chỉ đạo triển khai thực hiện.</p> <p>Ông Nguyễn Hữu Ba cho rằng con số thiệt hại của các nhà đầu tư du lịch đến nay vẫn chưa xác định được cụ thể. Do các căn cứ pháp lý về đất đai (chỉ đạo của Thủ tướng Chính phủ về thu hồi chủ trương giao đất làm cảng Kê Gà, thu hồi các quyết định của UBND tỉnh đã thu hồi đất của các dự án để xây dựng cảng Kê Gà) chưa có nên trong thời gian vừa qua Sở Tài chính và Hội đồng đánh giá thiệt hại “chưa ra mặt” mà phải thông qua Sở Kế hoạch - đầu tư để thông báo cho các dự án gửi hồ sơ kê khai thiệt hại. Trong tháng 4, Hội đồng đánh giá thiệt hại và các cơ quan liên quan sẽ tập trung xác định mức thiệt hại của các dự án du lịch.</p> <p>UBND tỉnh Bình Thuận cho biết Vinacomin chịu trách nhiệm bố trí đủ kinh phí để thực hiện việc bồi thường, hỗ trợ các chủ đầu tư du lịch.</p> <p>NGUYỄN NAM</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Dự án cảng Kê Gà</p> <p>- Đầu những năm 2000: hàng loạt nhà đầu tư trong và ngoài nước đã xây dựng nhiều khu du lịch, resort tại vùng ven biển Tân Thành (Hàm Thuận Nam) hưởng ứng sự kêu gọi đầu tư du lịch của tỉnh Bình Thuận.</p> <p>- Cuối năm 2007: Bộ Giao thông vận tải có văn bản bổ sung quy hoạch Kê Gà thành cảng tổng hợp và yêu cầu UBND tỉnh Bình Thuận hướng dẫn các nhà đầu tư xây dựng cảng biển.</p> <p>- Tháng 4-2008: Sở Kế hoạch - đầu tư tỉnh Bình Thuận thông báo chủ trương xây dựng cảng Kê Gà. Hai nhà đầu tư ban đầu là Vinacomin và Công ty sản xuất hàng tiêu dùng Bình Tân (Bita’s), nhưng sau đó Bita’s rút lui. Mục đích xây dựng cảng Kê Gà nhằm vận chuyển bôxit từ Tây nguyên xuống. Kinh phí đầu tư xây dựng cảng ban đầu là 550 triệu USD, sau đó được điều chỉnh lên 1 tỉ USD.</p> <p>- Tháng 4-2009: Sở Kế hoạch - đầu tư Bình Thuận mời chủ đầu tư các dự án du lịch bị ảnh hưởng đến để tiếp tục thông báo về dự án xây dựng cảng Kê Gà.</p> <p>- Theo kế hoạch, tháng 8-2009 khởi công xây dựng cảng Kê Gà, nhưng từ đó đến đầu năm 2013 nhà đầu tư đã bốn lần trì hoãn việc khởi công.</p> <p>- Ngày 18-2-2013: tại buổi làm việc với tỉnh Bình Thuận, Thủ tướng Nguyễn Tấn Dũng cho biết dự án xây dựng cảng Kê Gà không hiệu quả, yêu cầu ngừng xây dựng cảng và giao các bộ liên quan phối hợp với UBND tỉnh Bình Thuận giải quyết hậu quả thiệt hại của các nhà đầu tư du lịch.</p> <p>- Tháng 2-2014, Văn phòng Chính phủ có công văn thông báo ý kiến của Phó thủ tướng Hoàng Trung Hải đồng ý dừng đầu tư cảng Kê Gà (huyện Hàm Thuận Nam) theo kiến nghị của Bộ Công thương.</p></td> </tr> </tbody> </table><p></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698616' /></span></td> </tr> <tr> <td> <p>Khu du lịch Đồi Phong Lan hoang tàn vì dự án cảng Kê Gà - Ảnh: Nguyễn Nam</p></td> </tr> <tr> <td> <p>Dự án cảng Kê Gà</p> <p>- Đầu những năm 2000: hàng loạt nhà đầu tư trong và ngoài nước đã xây dựng nhiều khu du lịch, resort tại vùng ven biển Tân Thành (Hàm Thuận Nam) hưởng ứng sự kêu gọi đầu tư du lịch của tỉnh Bình Thuận.</p> <p>- Cuối năm 2007: Bộ Giao thông vận tải có văn bản bổ sung quy hoạch Kê Gà thành cảng tổng hợp và yêu cầu UBND tỉnh Bình Thuận hướng dẫn các nhà đầu tư xây dựng cảng biển.</p> <p>- Tháng 4-2008: Sở Kế hoạch - đầu tư tỉnh Bình Thuận thông báo chủ trương xây dựng cảng Kê Gà. Hai nhà đầu tư ban đầu là Vinacomin và Công ty sản xuất hàng tiêu dùng Bình Tân (Bita’s), nhưng sau đó Bita’s rút lui. Mục đích xây dựng cảng Kê Gà nhằm vận chuyển bôxit từ Tây nguyên xuống. Kinh phí đầu tư xây dựng cảng ban đầu là 550 triệu USD, sau đó được điều chỉnh lên 1 tỉ USD.</p> <p>- Tháng 4-2009: Sở Kế hoạch - đầu tư Bình Thuận mời chủ đầu tư các dự án du lịch bị ảnh hưởng đến để tiếp tục thông báo về dự án xây dựng cảng Kê Gà.</p> <p>- Theo kế hoạch, tháng 8-2009 khởi công xây dựng cảng Kê Gà, nhưng từ đó đến đầu năm 2013 nhà đầu tư đã bốn lần trì hoãn việc khởi công.</p> <p>- Ngày 18-2-2013: tại buổi làm việc với tỉnh Bình Thuận, Thủ tướng Nguyễn Tấn Dũng cho biết dự án xây dựng cảng Kê Gà không hiệu quả, yêu cầu ngừng xây dựng cảng và giao các bộ liên quan phối hợp với UBND tỉnh Bình Thuận giải quyết hậu quả thiệt hại của các nhà đầu tư du lịch.</p> <p>- Tháng 2-2014, Văn phòng Chính phủ có công văn thông báo ý kiến của Phó thủ tướng Hoàng Trung Hải đồng ý dừng đầu tư cảng Kê Gà (huyện Hàm Thuận Nam) theo kiến nghị của Bộ Công thương.</p></td> </tr>",
  "Key": [
    "Bình Thuận",
    "thiệt hại",
    "du lịch",
    "dự án",
    "thu hồi",
    "UBND",
    "nhà đầu tư",
    "Tập đoàn Than Khoáng sản",
    "Hàm Thuận Nam",
    "sở tài chính",
    "cảng biển",
    "Sở Thông tin Truyền thông",
    "Nguyễn Tấn Dũng",
    "Sở Tài nguyên Môi trường",
    "resort"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
