{
  "Url": "http://www.baomoi.com/Nhung-mam-xanh-hy-vong-tren-vung-dat-chet-Tan-Hiep/144/13449640.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Những mầm xanh hy vọng trên “vùng đất chết” Tân Hiệp",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Vùng đất hoang hóa vì ô nhiễm bom mìn sau chiến tranh tại thôn Tân Hiệp, xã Cam Tuyền, huyện Cam Lộ, tỉnh Quảng Trị đang hồi sinh từng ngày cùng với một màu xanh hy vọng bạt ngàn trù phú căng tràn sức sống.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_01/quangtri.jpg' /></span> <span>Đội phá bom mìn tỉnh Quảng Trị tiến hành di chuyển bom. (Ảnh: Hồ Cầu/TTXVN)</span> </div> <br /> <br /> <br /> Trong hai cuộc kháng chiến chống Pháp và Mỹ, xã Cam Tuyền trở thành tâm điểm đánh phá ác liệt của kẻ thù, nhằm ngăn chặn sự chi viện cho chiến trường miền Nam và đàn áp các phong trào cách mạng của nhân dân Việt Nam. <br /> <br /> Sau chiến tranh, Cam Tuyền đứng lên xây dựng từ trong đổ nát hoang tàn với hầu hết diện tích đất bị ô nhiễm bom mìn, đặc biệt là tại thôn Tân Hiệp gần như phải bỏ hoang phần lớn. <br /> <br /> Vì gánh nặng cuộc sống, mặc dù biết nguy hiểm nhưng người dân vẫn phải cày cuốc mưu sinh trên những cánh đồng đầy rẫy bom đạn. Rất nhiều người đã chết hay tàn tật khi vướng phải những vật liệu nổ sau chiến tranh. <br /> <br /> Tính từ ngày hòa bình lập lại, riêng tại thôn Tân Hiệp đã có hơn 20 người chết hoặc bị thương do tai nạn bom mìn trong khi làm ruộng hoặc tìm kiếm phế liệu. Trước kia, trung bình một năm tại xã Cam Tuyền xảy ra 2-3 vụ tai nạn bom mìn, rất nhiều người trong số họ đã chết, những người còn sống cũng bị tàn tật trở thành gánh nặng cho gia đình và xã hội. <br /> <br /> Trước tình trạng ô nhiễm bom mìn như đã nêu trên, từ năm 2005 đến nay thôn Tân Hiệp đã nhận được sự quan tâm của Nhà nước cùng các tổ chức phi Chính phủ như Đội rà phá bom mìn Mag Quảng Trị, Dự án Renew (dự án phục hồi môi trường và khắc phục hậu quả chiến tranh), Đội rà phá bom mìn lưu động (thuộc Tổ chức Cây hòa bình tại Quảng Trị - Peace Trees VietNam)… xử lý rà phá vật liệu nổ trên địa bàn. <br /> <br /> Chỉ tính riêng từ năm 2008 đến 2014, tại thôn Tân Hiệp, các đội xử lý bom mìn lưu động của dự án Renew đã tiếp xúc 284 quả bom mìn do người dân phát hiện báo cáo, phá hủy an toàn 142 quả bom chùm và 954 vật liệu nổ khác. <br /> <br /> Đặc biệt, vào tháng 10/2013 tổ chức Renew đã trả lại 2,5 triệu m2 đất không còn bom chùm và nguy cơ có vật liệu nổ khác thấp cho thôn Tân Hiệp sản xuất lâm nghiệp cũng như nông nghiệp. Hiện nay, người dân có thể yên tâm sản xuất mà không còn lo lắng. Những màu xanh tít tắp trải dài trên những cánh đồng xa thẳm đã chứng minh cho sự hồi sinh trên “vùng đất chết” năm xưa. <br /> <br /> Bên cạnh đó, để nâng cao ý thức cho người dân, các tổ chức cũng phối hợp với chính quyền xã tổ chức các buổi tuyên truyền về nâng cao ý thức phòng tránh bom mìn và xử lý khi bị tai nạn thuơng tích cho học sinh cùng người dân trong xã, từ những hoạt động đơn giản lồng ghép trong các buổi sinh hoạt, phát tờ rơi, tổ chức hội thi… đến việc thiết lập các đường dây nóng để người dân có thể gọi tới các đội xử lý lưu động khi phát hiện vật liệu nổ. <br /> <br /> Về Tân Hiệp hôm nay, nhìn những cánh đồng trồng lúa, ngô, lạc xanh mướt và những đồi cao su mơn mởn đang mùa trổ lá, chúng tôi mới thấy hết sự thay đổi kỳ diệu của một vùng đất này. <br /> <br /> Đặc biệt, vào năm 2006 xã đã thực hiện phân bố lại dân cư, đến nay đã di dời 289 hộ dân với hơn 1.000 nhân khẩu ra vùng đất thôn Tân Hiệp mới trước kia bỏ hoang, nhằm mở rộng khu dân cư thông thoáng hơn góp phần chung tay xây dựng nông thôn mới. <br /> <br /> Qua quá trình thực hiện tuyên truyền, hiện ý thức học sinh và người dân ngày càng được nâng cao. Đặc biệt, tỷ lệ tai nạn bom mìn trong những năm gần đây, hầu như không còn. Từ đó, đã góp phần nâng cao đời sống kinh tế của người dân nơi đây… <br /> <br /> Hiện nay, những căn nhà mới khang trang san sát liền kề được xây dựng mới có quy hoạch, hệ thống đường sá, thủy lợi được xây dựng khang trang bề thế như chứng minh cuộc sống người dân thôn Tân Hiệp ngày càng đi lên khởi sắc. Nỗi lo vấp phải bom, mìn khi đang làm ruộng, nương đã không còn tồn tại trong tâm trí người dân. <br /> <br /> Yên tâm hơn trong lao động sản xuất cùng với việc thâm canh tăng vụ đã giúp đời sống kinh tế của bà con ngày càng đi lên phát triển. Những căn nhà xây vững chãi san sát nhau trong nắng mới với tiếng cười đùa của trẻ em và niềm vui được mùa trên những khuôn mặt nông dân chất phác hiền hậu. Sự thanh bình của miền quê Tân Hiệp đã trở lại. <br /> <br /> Tuy nhiên, hiện đâu đó trên những mảnh đất của Quảng Trị vẫn còn rất nhiều diện tích bị ô nhiễm bom mìn chưa được xử lý và những giọt nước mắt, những ánh mắt đượm buồn của những đứa trẻ mất cha, mất mẹ vẫn sẽ còn ám ảnh từng ngày nếu chúng ta không sớm chung tay khắc phục hậu quả tai nạn bom mìn./. </div> </div><br /></td> </tr>",
  "Key": [
    "bom mìn",
    "Tân Hiệp",
    "cam tuyền",
    "Quảng Trị",
    "người dân",
    "nổ",
    "vật liệu",
    "rà phá",
    "tai nạn",
    "ô nhiễm",
    "lưu động",
    "Cam Lộ",
    "Thông Tấn Xã Việt Nam",
    "kháng chiến chống Pháp",
    "Mỹ"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
