{
  "Url": "http://www.baomoi.com/Can-nhac-viec-to-chuc-Asiad-la-dung/144/13448001.epi",
  "Time": "01/04/2014 14:17",
  "Title": "'Cân nhắc việc tổ chức Asiad là đúng'",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TP - “Việc cân nhắc, kể cả khả năng xin rút đăng cai tổ chức Asiad, là đúng… Cân nhắc để xem khả năng của mình đến đâu là rất đúng. Vì có đủ khả năng thì mới có thể tổ chức Asiad hiệu quả, thành công”, ông Lê Như Tiến nhận định.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/TT2_GRVJ.jpg.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Sân vận động Mỹ Đình có nở hoa chào đón ASIAD 18?. Ảnh: hồng vĩnh</span> </div> <div id='article-body'> <p>Chiều 31/3, trao đổi với Tiền Phong, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội (UBVHGDTNTN\u0026NĐ), ông Lê Như Tiến cho rằng, việc trước mắt là phải làm việc lại với Hội đồng Olympic châu Á và các đối tác về các phương án, kể cả việc đề nghị họ đầu tư tối đa cho Việt Nam. </p> <p>Đồng thời, cũng như ý kiến của UBVHGDTNTN\u0026NĐ tại phiên giải trình trước đó, các bộ, ngành cần làm việc với nhau xem tổng chi phí là bao nhiêu; những môn chưa có hạ tầng phải xây dựng trong thời điểm này mà quá tốn kém thì có thể xin rút những môn đó có được không...</p> <br /> <p> <strong> Tận dụng hạ tầng đã có</strong></p> <p><em>Vậy quan điểm của ông về việc này như thế nào?</em></p> <p> Chúng ta đã cam kết với quốc tế việc đăng cai tổ chức Asiad thì phải hết sức cân nhắc về khả năng rút cam kết này. Nếu chúng ta tổ chức thì phải đặt ra mục tiêu tổ chức hiệu quả, tiết kiệm nhất. Chúng ta cần phải sử dụng hạ tầng của SEA Games 22 (2003) để lại. Sân vận động thể thao quốc gia, khu liên hiệp thể thao dưới nước, khu trung tâm thể thao điền kinh và nhiều nhà thi đấu đều đã được xây mới. Bây giờ có thể sửa chữa, nâng cấp để tận dụng hạ tầng đó. </p> <p>Đăng cai tổ chức thi đấu Asiad, chúng ta không phải chỉ mất tiền để tổ chức, tham gia thi đấu, mà số tiền ấy bỏ ra còn để nâng cấp cơ sở vật chất ngành thể thao. Đưa huấn luyện viên, vận động viên, trọng tài đi tập huấn trong và ngoài nước, đó đều là đầu tư lâu dài cho thể thao.</p> <p> Thứ ba, lợi ích kép mang lại từ Asiad không nhỏ, như thúc đẩy tăng trưởng kinh tế (hàng không, du lịch và các dịch vụ khác...). Vấn đề là phải tính toán sao cho nguồn lực đầu tư tiết kiệm, hiệu quả. Hạ tầng xây mới dùng xong, sau này cũng phải trở thành những công trình dân sinh hữu ích, chứ không bỏ đi.</p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/12a_KXQR.jpg.ashx?width=600' /></span> <span>Khu liên hợp thể thao Quốc gia. Ảnh: Thanh Hải</span> </div> <p><em>Có cách nào để những công trình xây mới phục vụ cho Asiad được sử dụng hiệu quả sau khi chúng ta tổ chức xong sự kiện này, thưa ông?</em></p> <p> Kinh nghiệm chúng tôi đã khảo sát ở Vladivostok (Nga), người ta xây dựng cả một khu cho hội nghị Apec phục vụ các nguyên thủ quốc gia, quan khách, phóng viên sử dụng. Sau đó, toàn bộ khu này được bàn giao cho Trường Đại học trọng điểm Vladivostok. Khu nhà ở chuyển làm kí túc xá, nơi ở của giảng viên. Khu vui chơi giải trí làm khu thể chất của trường. Các phòng họp chuyển thành giảng đường. Tôi thấy họ đã có tính toán tận dụng như vậy là rất tốt. </p> <p>Chúng ta cũng nên có tính toán để sau khi đăng cai tổ chức Asiad xong thì toàn bộ cơ sở vật chất đó được chuyển tiếp sử dụng vào các mục đích dân sinh, phát triển kinh tế - xã hội, tránh lãng phí. Ví dụ, chúng ta có thể xây dựng khu ở cho vận động viên để sau này làm ký túc xá cho Đại học Quốc gia.</p> <p> <strong> Làm rõ chi phí, hiệu quả</strong></p> <p><em>Vừa rồi, dư luận có ý kiến lo ngại kinh phí để tổ chức Asiad có thể tăng gấp đôi, nhưng có những công trình chỉ dùng một lần rồi thôi, rất lãng phí?</em></p> Theo tôi, Chính phủ phải rà soát toàn bộ xem nguồn lực có đáp ứng được không. Nếu tổ chức Asiad thì có ảnh hưởng như thế nào đến kinh tế, đến nguồn lực đầu tư ở những lĩnh vực khác, đời sống nhân dân có bị ảnh hưởng hay không? Từ nay đến đó còn 5 năm nữa, nếu quyết tâm làm, chúng ta phải phân kỳ, ưu tiên thứ tự đầu tư. Mỗi năm làm những hạng mục gì chứ không làm ồ ạt ngay để tránh ảnh hưởng đến nền kinh tế, đảo lộn các vấn đề khác. <br /> <p> “Giải trình tại UBVHGDTNTN\u0026NĐ của Quốc hội cũng không đại biểu nào cho rằng không nên đăng cai Asiad, chỉ nói là cân nhắc, tiết kiệm trong tình hình kinh tế - xã hội hiện nay đang có những khó khăn”.</p> <p> Ông Lê Như Tiến </p> <p> Thời điểm tổ chức SEA Games 22 cũng từng có ý kiến nói rằng, không nên đăng cai, nhưng chúng ta quyết tâm đăng cai và cũng thành công. Đội ngũ vận động viên, huấn luyện viên của chúng ta có điều kiện trưởng thành hơn, chúng ta cũng để lại được hạ tầng thể thao tốt. </p> <p> Phiên giải trình tại Ủy ban vừa qua cũng không có đại biểu nào đề nghị dừng không tổ chức nữa mà chỉ muốn các bộ ngồi lại với nhau, rà soát kỹ từng khoản mục, xem tổng chi bao nhiêu. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/12b_RCWB.jpg.ashx?width=600' /></span> <span>Ông Lê Như Tiến</span> </div> <p><em>Asiad là một hoạt động lớn, chi phí khá tốn kém, vì sao chúng ta không tính đến việc xã hội hóa để đỡ cho ngân sách?</em></p> <p> Ủy ban chúng tôi chỉ lưu ý hai việc: Cần rà soát, công khai để Quốc hội, Chính phủ, nhân dân biết toàn bộ chi phí là bao nhiêu; thứ hai là có phương án tiết kiệm nhất, tận dụng được cơ sở vật chất sẵn có. Sau khi tổ chức xong Asiad thì những công trình đó không để hoang phí. Đồng thời làm rõ để báo cáo với Quốc hội, Chính phủ để thấy thuận lợi như thế nào, khả năng chuẩn bị đến đâu. </p> <p>Đặc biệt, có một điều chúng tôi lưu ý nữa đó là phải tăng cường xã hội hóa khai thác nguồn lực xã hội, kể cả các doanh nghiệp, tổ chức và nguồn lực của từ quốc tế để bớt gánh nặng ngân sách. Những công trình thể thao nào mà bạn có thể giúp ta xây dựng thì nên tận dụng. Các bộ VH-TT\u0026DL, KH\u0026ĐT, Tài chính và các địa phương liên quan phải ngồi lại bàn bạc cụ thể để có sự đồng thuận cao nhất. Trước khi làm, chúng ta cần bàn bạc thống nhất, dự trù kinh phí, để sau này không bị động </p> <p><em>Cảm ơn ông.</em></p> </div><br /></td> </tr>",
  "Key": [
    "ASIAD",
    "đăng cai",
    "hạ tầng",
    "nguồn lực",
    "thể thao",
    "cân nhắc",
    "xây mới",
    "tận dụng",
    "công trình",
    "Vladivostok",
    "giải trình",
    "Mỹ Đình",
    "Olympic",
    "Châu Á",
    "Sea Games"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
