{
  "url": "http://www.baomoi.com/Bo-truong-noi-ma-khong-lam/144/13494024.epi",
  "time": "06/04/2014 09:44",
  "title": "“Bộ trưởng nói mà không làm!”",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "Trong khi đại biểu Đồng Nai cho rằng Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến 'nói mà không làm' thì ở Đà Nẵng, người dân lại đang trông chờ sự thay đổi tích cực sau chỉ đạo 'làm ngay chứ không để nó nguội' của vị Bí thư Thành ủy.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/manhnguyen/2014_04_06/0_XCKO.jpg?width=670&height=350&crop=auto' /></span> <p>Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến</p> </div> <div> <p style='text-align: left;'>Một tuần trôi qua với nhiều các sự kiện kinh tế, chính trị xã hội nổi bật được dư luận cả nước quan tâm. Hãy cùng BizLIVE điểm lại tuần này qua một vài phát ngôn thực sự 'đặc biệt'.</p> <p style='text-align: left;'><strong>1. 'Bộ trưởng nói mà không làm”</strong></p> <div> <p style='text-align: left;'>Đại biểu Quốc hội Trương Văn Vở (đoàn Đồng Nai) đã nhận xét một cách thẳng thắn như vậy về trách nhiệm của Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến trong phiên chất vấn tại Ủy ban Thường vụ Quốc hội chiều ngày 1/4.</p> <p style='text-align: left;'>Theo đại biểu Vở, cách đây nửa năm, Bộ Y tế đã có lời “hứa” giải quyết đến một số vấn đề bất cập trong ngành. Thế nhưng đến nay vị đại biểu này vẫn chưa nhận được 'hồi âm' đúng như mong đợi. Về phía Bộ trưởng, bà cũng có những lý giải vì sao... <em> (Đọc tiếp tại đây) </em></p> <p style='text-align: left;'><strong>2. 'Rất khó để người thầy thuốc tránh được sai sót!'<br /> </strong></p> <p style='text-align: left;'>Bộ trưởng Bộ Y Tế Nguyễn Thị Kim Tiến đã khẳng định như vậy trước câu hỏi của các đại biểu về những sai phạm liên tiếp xảy ra trong ngành y.</p> <p style='text-align: left;'>Vị Bộ trưởng này cho biết, 'khi còn chữa bệnh là còn tai biến, nền y học hiện đại vẫn bất lực và có lẽ vài trăm năm nữa vẫn có tai biến' như để khẳng định thêm sự 'sai sót' là không tránh khỏi của ngành y. <em>(Đọc tiếp tại đây)</em> </p> <p style='text-align: left;'><strong>3. '</strong><strong>Nói là làm chứ không để nó nguội'</strong></p> <p style='text-align: left;'>“Các anh bàn đi, dẹp hết bảng hiệu Trung Quốc! Hai ba ngày sau là phải xử lý xong. Nói là làm chứ không để nó nguội... Để biến đó thành thành phố Tàu là không được. Rất nguy hiểm!” - Bí thư Trần Thọ nói cương quyết tại hội nghị Thành ủy Đà Nẵng lần thứ 15, ngày 2/4 vừa qua.</p> <p style='text-align: left;'>Chỉ đạo của vị lãnh đạo này xuất phát từ việc người Trung Quốc có mặt tại Đà Nẵng ngày càng nhiều trong thời gian qua. Kéo theo đó là tình trạng bảng hiệu tại các nhà hàng tại khu vực ven biển sử dụng tiếng Trung Quốc rất nhiều, gây ảnh hưởng không ít đến tâm lý của người dân.<em> (Đọc tiếp tại đây) </em></p> <p style='text-align: left;'><strong>4. 'Loại ngay nhà đầu tư 'tay không bắt giặc'</strong></p> <p>Đây là một trong những chỉ đạo quyết liệt của Bộ trưởng Bộ Giao thông vận tải Đinh La Thăng tại hội nghị giao ban của ngành giao thông vận tải hôm 3/4 vừa qua.</p> <p>Theo Bộ trưởng Thăng thì: “Những nhà thầu, nhà đầu tư không đủ năng lực, chỉ tham gia xí phần và “tay không bắt giặc” phải kiên quyết loại bỏ ngay khỏi dự án. Các ban quản lý dự án được toàn quyền quyết định. Bộ sẽ không can thiệp. Chỉ có như vậy công trình mới có thể đảm bảo tiến độ và chất lượng”.<em> (Đọc tiếp tại đây) </em></p> <p><strong>5. 'Việt Nam phải biết thẹn mà phấn đấu!'</strong></p> <p>Đây là nhận xét của TS. Võ Trí Thành - Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương khi bình luận về kết quả khảo sát môi trường kinh doanh của Việt Nam so với các nước khác được công bố bởi Phòng Thương mại và Công nghiệp Việt Nam (VCCI) vừa qua.</p> <p>Theo VCCI, hiện có tới 54% doanh nghiệp nước ngoài từng cân nhắc đầu tư vào các nước khác như Lào, Campuchia thay vì Việt Nam.</p> <p>Theo TS. Thành, 'Việt Nam phải thấy để biết thẹn và phấn đấu vươn lên, tạo áp lực để tăng cường cải cách triệt để hơn đặc biệt là cải cách thể chế, môi trường kinh doanh, sự hấp dẫn đối với các nhà đầu tư nước ngoài'. <em> (Đọc tiếp tại đây) </em></p> <p><strong>6. 'Đừng để ăn cắp biến thành ăn cướp!'</strong></p> <p> Đó là nhận định của GS. Văn Như Cương - Hiệu trưởng Trường THPT Lương Thế Vinh trước việc dân Việt đang gặp phải vấn nạn 'ăn cắp'.</p> <p>Theo Giáo sư, 'đâu chỉ có tiếp viên hàng không, nhiều người ra nước ngoài, thậm chí có những người đi công tác cho bộ này, bộ kia, cũng vào siêu thị ăn cắp, rồi bị bắt, điều này đã từng có'. <em> (Đọc tiếp tại đây) </em></p> <p><strong>7. 'Lương Thứ trưởng 8 triệu, tôi đủ sống thoải mái'</strong></p> <p>GS.TS Đặng Hùng Võ chia sẻ thời ông còn giữ chức Thứ trưởng, lương của ông 8 triệu, cộng thêm những khoản phong bì pháp luật cho phép và làm thêm công việc chuyên môn, ông đủ sống thanh sạch.</p> <p>'Tôi vẫn cho rằng ngay cả khi tiền lương không đủ, thì cũng không phải đó là cái cớ để quan chức được quyền tham nhũng mà nhiều người đương nhiên coi đó quy luật tất yếu. Nếu chê lương thấp thì làm nghề khác đi, đừng làm cán bộ nữa', GS. Võ gay gắt trước nạn tham nhũng hiện nay. <em> (Đọc tiếp tại đây) </em></p> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Nguyễn Thị Kim Tiến",
    "Bộ trưởng Bộ Y tế",
    "bộ trưởng",
    "tay không bắt giặc",
    "Phòng Thương mại và Công nghiệp VN",
    "đại biểu",
    "bảng hiệu",
    "ăn cắp",
    "ngành y",
    "tai biến",
    "môi trường kinh doanh",
    "Đồng Nai",
    "Đà Nẵng",
    "đại biểu quốc hội",
    "Ủy Ban Thường Vụ Quốc Hội"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "6"
    },
    {
      "word": "Bộ Tư Pháp",
      "weight": "2"
    },
    {
      "word": "Bộ Văn hóa Thể Thao và Du lịch",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Đền Hùng",
      "weight": "6"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "6"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "4"
    },
    {
      "word": "Hoàng Sa",
      "weight": "2"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "1"
    },
    {
      "word": "Lai Châu",
      "weight": "6"
    },
    {
      "word": "Lào Cai",
      "weight": "4"
    },
    {
      "word": "liên đoàn lao động",
      "weight": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "6"
    },
    {
      "word": "Quảng Ninh",
      "weight": "4"
    },
    {
      "word": "Sa Pa",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "4"
    },
    {
      "word": "tái cơ cấu",
      "weight": "6"
    },
    {
      "word": "Tây Nguyên",
      "weight": "4"
    },
    {
      "word": "Thanh Khê",
      "weight": "1"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "6"
    },
    {
      "word": "Tư Nghĩa",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "4"
    },
    {
      "word": "ủy ban nhân dân thành phố",
      "weight": "6"
    }
  ]
}
