{
  "Url": "http://www.baomoi.com/Tranh-chap-moi-truong-Thieu-che-tai-xu-ly/144/13449842.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Tranh chấp môi trường: Thiếu chế tài xử lý",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(DĐDN) - Tranh chấp, xung đột môi trường hiện đang trở thành vấn đề bức xúc của xã hội về mức độ chỉ đứng sau tranh chấp đất đai.",
  "Content": "<tr> <td> <div> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/03/thieucongcu14a1-6245b.jpg' /></span> <br /> </div> <div align='center'> Nước thải từ nghề tái chế phế liệu ở thôn Phan Bôi, Dị Sử, Mỹ Hào, Hưng Yên <br />gây ô nhiễm môi trường nghiêm trọng nhiều năm nay </div> </div> <p></p> <p>Theo Viện Nghiên cứu Chiến lược Chính sách Công nghiệp (IPSI) – Bộ Công Thương (IPSI), đặc thù của các vụ tranh chấp môi trường tại VN là xảy ra trên diện rộng, gây thiệt hại lớn cho nhiều người, tuy nhiên, các cơ quan chức năng chưa có ý thức giải quyết triệt để vấn đề môi trường mà mới dừng ở giải quyết ổn định an ninh trật tự.</p> <p>Phản ánh một chiều</p> <p>Nghiên cứu được IPSI thực hiện tại TP HCM , Đồng Nai , Thái Nguyên , Hưng Yên và Đà Nẵng , ô nhiễm môi trường tại các khu công nghiệp chủ yếu do người dân phát hiện. Người dân không đánh giá ô nhiễm theo chỉ số BOD, COD mà họ nhìn nhận dưới góc độ mùi hôi thối, ảnh hưởng tới sức khỏe của họ.</p> <p>Tại TP HCM, 96% người dân cho rằng ô nhiễm mùi rất báo động; ở Thái Nguyên khói bụi từ nhà máy kẽm điện phân làm vàng lá; tại Hưng Yên nước sông đã chuyển màu đen và có mùi hôi thối hay như ở Đà Nẵng 56,63% người dân nói có bị ảnh hưởng của ô nhiễm mùi từ khu công nghiệp thủy sản. Mặc dù, người dân đã có nhiều phản ánh, nhưng vẫn chỉ là sự phản ánh một chiều.</p> <p>Ông Lê Minh Đức – chuyên gia IPSI cho biết, người dân cũng không có thông tin về ô nhiễm nơi họ sống. Ví dụ, ở Hưng Yên, nhiều người dân nghe nói hai lần phòng tài nguyên và môi trường lấy mẫu nước, tuy nhiên họ không thông báo với người dân. Ngay cả khi yêu cầu, dân cũng không có thông tin về môi trường khu vực. Chỉ khi người dân gây sức ép, cơ quan chuyên môn vào cuộc thì mới công nhận ô nhiễm. Các phương thức giải quyết tranh chấp của các cơ quan quản lý đối với loại vụ việc này lại thường thông qua chính quyền địa phương để thỏa thuận một mức bồi thường tượng trưng hoặc chuyển hóa thành một khoản tiền có tên gọi là tiền 'hỗ trợ cải tạo môi trường'. </p> <p>“Dường như chính quyền địa phương cấp cơ sở chưa ý thức được trách nhiệm của mình trong việc giải quyết tranh chấp môi trường, chủ yếu giải quyết nhằm mục tiêu ổn định trật tự xã hội. Chính vì vậy, dân đã có những phản ứng, đơn giản nhất là vượt cấp, có những hành động manh động, bao vây, uy hiếp DN gây ô nhiễm môi trường” - ông Dương Đình Giám - Viện trưởng Viện IPSI nhấn mạnh.</p> <p>Cần tòa án chuyên trách</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> <p align='center'>Về lâu dài, để giải quyết vấn đề tranh chấp ô nhiễm môi trường cần tòa chuyên trách, tòa chuyên sâu giải quyết.</p> </td> </tr> </tbody> </table> Trước đây, Luật Bảo vệ môi trường 1993 chưa có quy định cụ thể về giải quyết tranh chấp môi trường. Vì vậy, cơ chế giải quyết tranh chấp môi trường chưa hình thành rõ ràng và cơ quan tòa án cũng chưa thực sự tham gia quá trình giải quyết tranh chấp môi trường. Song do đòi hỏi của thực tế đời sống, hoạt động giải quyết tranh chấp đã được áp dụng ở một số địa phương. Hiện tại, Luật Bảo vệ môi trường 2005 cũng đã có các quy định về giám định thiệt hại do suy giảm chức năng, tính hữu ích của môi trường, theo đó “Căn cứ giám định thiệt hại là hồ sơ đòi bồi thường thiệt hại, các thông tin, số liệu, chứng cứ và các căn cứ khác liên quan đến bồi thường thiệt hại và đối tượng gây thiệt hại”. <p></p> <p>Quy định này được cho là sự hỗ trợ tích cực cho việc thực hiện các quyền đòi bồi thường thiệt hại do ô nhiễm môi trường gây nên. Tuy nhiên, VN hiện nay đang dùng cơ chế hành chính để giải quyết tranh chấp môi trường. Trong khi đó, cơ chế hành chính đang tồn tại nghịch lý là xã không có chức năng giải quyết, gửi đơn thư lên huyện thì huyện không có trách nhiệm trả lời. Dân khiếu kiện vì bức xúc lại không có kiến thức chuyên môn, không được hỗ trợ pháp lý nên bức xúc càng lớn, có khuynh hướng họp nhau lại cùng đấu tranh, tạo sức ép với DN và cho rằng, phải kiện lên cấp cao nhất mới có kết quả. Nhìn chung chúng ta còn thiếu năng lực trong xác định thiệt hại do ô nhiễm. </p> <p>Vì vậy, một trong những giải pháp trước mắt mà đại diện IPSI đưa ra nhằm hạn chế tình trạng tranh chấp môi trường là cần hình thành Ban Môi trường trực thuộc cấp tỉnh để tiếp nhận đơn thư khiếu nại về môi trường, đồng thời đơn vị này cũng chính là đơn vị trung gian tiến hành hòa giải và xác định mức đền bù thiệt hại cho người bị ảnh hưởng bởi ô nhiễm. “Tuy nhiên, về lâu dài, để giải quyết vấn đề tranh chấp ô nhiễm môi trường cần tòa chuyên trách, tòa chuyên sâu giải quyết vấn đề này”- ông Lê Minh Đức- chuyên gia IPSI đề xuất.</p> <p align='right'>Mai Thanh</p> </div><br /></td> </tr> <tr> <td> <p align='center'>Về lâu dài, để giải quyết vấn đề tranh chấp ô nhiễm môi trường cần tòa chuyên trách, tòa chuyên sâu giải quyết.</p> </td> </tr>",
  "Key": [
    "tranh chấp",
    "môi trường",
    "giải quyết",
    "ô nhiễm",
    "ô nhiễm môi trường",
    "người dân",
    "Hưng Yên",
    "bồi thường thiệt hại",
    "tòa",
    "chuyên trách",
    "thiệt hại",
    "Mỹ Hào",
    "Bộ Công Thương",
    "trên diện rộng",
    "TP HCM"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
