{
  "Url": "http://www.baomoi.com/Quyen-giam-sat-cua-Ban-Thanh-tra-nhan-dan/144/13448990.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Quyền giám sát của Ban Thanh tra nhân dân",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(Chinhphu.vn) - Ông Trần Ngọc Khanh (khanhlamson@...) phản ánh, tại trường học nơi ông Khanh công tác, Ban Thanh tra nhân dân không được giám sát, kiểm tra các hoạt động của Công đoàn, cũng không được mời tham gia các cuộc họp của Ban Chấp hành Công đoàn và của nhà trường. Ông Khanh hỏi, trường ông thực hiện như vậy có đúng không?",
  "Content": "<tr> <td> <div> Giải đáp về phụ cấp thanh tra nhân dân Quyền hạn của Ban Thanh tra nhân dân <table align='left' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/lethithuyan/2014_03_31/Resize%20of%200thanhtra.jpg?maxwidth=460' /></span> </td> </tr> <tr> <td align='center'>Ảnh minh họa </td> </tr> </tbody> </table> <p><em>Vấn đề ông Khanh hỏi, Thanh tra Chính phủ trả lời như sau:</em></p> <p>Theo Khoản 1 Điều 29 Nghị định số 99/2005/NĐ-CP ngày 28/7/2005 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Thanh tra về tổ chức và hoạt động của Ban Thanh tra nhân dân thì, phạm vi giám sát của Ban Thanh tra nhân dân ở cơ quan Nhà nước, đơn vị sự nghiệp gồm: <br /> <br /> - Thực hiện chủ trương, chính sách của Đảng và pháp luật của Nhà nước, nhiệm vụ công tác hàng năm của cơ quan, đơn vị.</p> <p>- Sử dụng kinh phí hoạt động từ nguồn ngân sách Nhà nước, sử dụng các quỹ, chấp hành chế độ quản lý tài chính, tài sản và công tác tự kiểm tra tài chính của cơ quan, đơn vị.</p> <p>- Thực hiện nội quy, quy chế của cơ quan, đơn vị.</p> <p>- Thực hiện các chế độ, chính sách đối với cán bộ, công nhân, viên chức theo quy định của pháp luật.</p> <p>- Việc tiếp dân, tiếp nhận và xử lý đơn, thư khiếu nại, tố cáo; việc giải quyết khiếu nại, tố cáo thuộc thẩm quyền của người đứng đầu cơ quan Nhà nước, đơn vị sự nghiệp; việc thi hành các quyết định giải quyết khiếu nại, quyết định xử lý tố cáo đã có hiệu lực pháp luật tại cơ quan Nhà nước, đơn vị sự nghiệp.</p> <p>- Việc thực hiện các kết luận, quyết định xử lý về thanh tra, kiểm tra của cơ quan Nhà nước có thẩm quyền; việc xử lý các vụ việc tham nhũng, lãng phí trong cơ quan, đơn vị.</p> <p>- Những việc khác theo quy định của pháp luật.</p> <p>Như vậy, Ban Thanh tra nhân dân có quyền giám sát đối với các nội dung nêu trên của cơ quan Nhà nước, đơn vị sự nghiệp công lập, trong đó có hoạt động của nhà trường.</p> <p><strong>Được tham gia các cuộc họp có liên quan </strong></p> <p>Điểm đ Khoản 1 Điều 34 Nghị định số 99/2005/NĐ-CP quy định, Ban Chấp hành công đoàn cơ sở có trách nhiệm: '<em>Mời đại diện Ban Thanh tra nhân dân tham dự cuộc họp của Ban Chấp hành công đoàn cơ sở có nội dung liên quan đến tổ chức và hoạt động của Ban Thanh tra nhân dân</em>'.</p> <p>Đồng thời, theo khoản 4 Điều 35 Nghị định số 99/2005/NĐ-CP, người đứng đầu cơ quan Nhà nước, đơn vị sự nghiệp, doanh nghiệp Nhà nước có trách nhiệm '<em>Mời đại diện Ban Thanh tra nhân dân tham dự các cuộc họp của cơ quan Nhà nước, đơn vị sự nghiệp, doanh nghiệp Nhà nước có nội dung liên quan đến nhiệm vụ giám sát của Ban Thanh tra nhân dân</em>'.</p> <p>Như vậy, các cuộc họp của Ban Chấp hành công đoàn có nội dung liên quan đến tổ chức và hoạt động của Ban Thanh tra nhân dân và các cuộc họp của nhà trường có nội dung liên quan đến nhiệm vụ giám sát của Ban Thanh tra nhân dân thì Ban Chấp hành công đoàn và Ban Giám hiệu nhà trường phải có trách nhiệm mời đại diện Ban Thanh tra nhân dân tham dự.</p> <p><strong>Chinhphu.vn</strong></p> <p> <span>Từ khóa: </span><span> Ban Thanh tra nhân dân </span> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/lethithuyan/2014_03_31/Resize%20of%200thanhtra.jpg?maxwidth=460' /></span> </td> </tr> <tr> <td align='center'>Ảnh minh họa </td> </tr>",
  "Key": [
    "ban thanh tra",
    "nhân dân",
    "cơ quan nhà nước",
    "công đoàn",
    "ban chấp hành",
    "họp",
    "sự nghiệp",
    "nhà trường",
    "nhiệm vụ giám sát",
    "khiếu nại",
    "giám sát",
    "Thanh Tra Chính Phủ",
    "hướng dẫn thi hành",
    "quản lý tài chính",
    "doanh nghiệp nhà nước"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
