{
  "Url": "http://www.baomoi.com/Chong-lang-phi-nhin-tu-viec-xu-ly-nhung-dai-an-tham-nhung/144/13448267.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Chống lãng phí nhìn từ việc xử lý những 'đại án tham nhũng'",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(ĐSPL) - Lãng phí xảy ra khắp nơi, từ việc không tắt bóng đèn khi ra khỏi phòng đến việc dùng giấy in không tận dụng cả hai mặt, cúp giờ làm việc đi cà phê... Nhưng đó chỉ là những biểu hiện ở phần ngọn. Nghiêm trọng nhất vẫn là lãng phí do ra quyết định sai khiến cả ngàn tỷ đồng bị ném qua cửa sổ...",
  "Content": "<tr> <td> <div> <div> Luật Thực hành tiết kiệm, chống lãng phí đã có hiệu lực gần 10 năm nay, tuy nhiên hầu như vẫn chưa có một vụ việc lãng phí nào được đưa ra xét xử thích đáng. Nhiều chuyên gia đề xuất, bên cạnh đẩy mạnh xét xử các 'đại án tham nhũng', chúng ta cần mạnh tay đẩy lùi vấn nạn lãng phí. </div> <div> <table width='100%'> <tbody> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/263/2014/3/28/Xahoi-hoangtrung45.jpg' /></span></p></td> </tr> <tr> <td><em>Những công trình lãng phí như thế này xuất hiện rất nhiều nhưng chưa thấy ai bị xử lý. Ảnh minh họa.</em></td> </tr> </tbody> </table> </div> <div> <strong>Lãng phí thường đi đôi với tham nhũng</strong> </div> <div> Lần lượt các vụ 'đại án tham nhũng' được đưa ra ánh sáng, nhiều quan tham lần lượt ra hầu tòa là minh chứng cụ thể nhất cho quyết tâm phòng chống tham nhũng ở nước ta. Có lẽ, chưa bao giờ vấn đề chống tham nhũng lại nóng như hiện nay. Tuy nhiên, 'một người bạn' của tham nhũng là lãng phí vẫn đang 'nhởn nhơ' và xảy ra hàng ngày, hàng giờ trên nhiều lĩnh vực khác nhau. Thời còn làm Bộ trưởng bộ Tài chính, ông Nguyễn Sinh Hùng từng nhấn mạnh sự nguy hại của lãng phí. 'Bác Hồ từng nói lãng phí cũng như tham nhũng, đều là kẻ thù của chúng ta. Cuộc đấu tranh chống lại những kẻ thù đó phải hết sức kiên trì, bền bỉ, phải làm sao cho mọi cấp, mọi ngành thấy đó là trách nhiệm của mình. Lãng phí bao giờ cũng nguy hiểm như tham nhũng'. </div> <div> Từ nhiều năm nay, đầu tư công được chỉ ra là lĩnh vực gây thất thoát, lãng phí, tham nhũng lớn nhất ở nước ta. Nhiều công trình được đầu tư vốn hàng trăm tỷ đồng rồi 'đắp chiếu', xây hoành tráng cuối cùng chỉ để làm cảnh. Nhiều tỉnh mở sân bay, hải cảng, cửa khẩu nhưng khi đi vào khai thác lại kém hiệu quả. Tình trạng này kéo dài, gây nhức nhối cho xã hội, tuy nhiên đến nay vẫn chưa có một cá nhân nào phải chịu trách nhiệm về những quyết định sai lầm. Chủ tịch Quốc hội Nguyễn Sinh Hùng có lần đã phát biểu 'khoản lãng phí chủ yếu từ ngân sách là do quyết định, chủ trương đầu tư (sai), nhưng rất khó xác định trách nhiệm' để nói về tình trạng lãng phí trong đầu tư công ở nước ta hiện nay. </div> <div> Các dự án bất động sản, các nhà máy, bến cảng, trường đại học, cao đẳng và nhiều lĩnh vực khác đang phát triển theo phong trào và quy mô không gắn với chất lượng, không cân đối cung cầu xã hội, cung cầu nguồn nhân lực, gây lãng phí rất lớn... Thời gian qua do chúng ta chưa coi trọng đúng mức việc này, để xảy ra hậu quả khá nặng nề, chưa kiểm soát được những đối tượng cơ hội, lợi ích nhóm. </div> <div> Trong báo cáo trình bày trước Ủy ban Thường vụ Quốc hội về dự án Luật Đầu tư công, Bộ trưởng bộ Kế hoạch - Đầu tư Bùi Quang Vinh đã 'chỉ mặt, điểm tên' những khâu gây lãng phí nhất chính là chủ trương đầu tư theo kiểu 'cứ vẽ dự án ra rồi đi xin tiền'. Nhiều dự án bất bình thường, như chợ, trung tâm thương mại, rồi đường miền núi rộng tới 60 - 70m, sử dụng không hết công năng. Ông Bùi Quang Vinh cho rằng: 'Chủ trương này ai quyết định? Hay làm xong thì kệ không ai ở, không ai đến buôn bán. Không thể cứ đưa ra chủ trương đầu tư từ một cấp nào đó rồi phải lao theo. Đây là điều vô cùng lãng phí', Bộ trưởng Vinh nhấn mạnh. </div> <div> Bộ trưởng Bùi Quang Vinh đưa ra ví dụ, một công trình thủy lợi ban đầu có quy mô tưới tiêu cho 1.000ha, có dự toán 1 tỷ đồng/ha. Nhưng sau khi làm xong thì dự án chỉ còn 500ha, khiến chi phí đội lên 2 tỷ đồng/ha, với đủ mọi lý do biện minh bởi thiết kế chưa đúng, rồi đổ tại nguồn nước hay do biến đổi khí hậu. Và ông tự đặt câu hỏi 'mọi lý lẽ toàn là ngụy biện. Ai sẽ chịu trách nhiệm cho việc đội giá công trình từ 1 tỷ đồng/ha lên 2 tỷ đồng/ha? Do vậy, phải có giám sát dự án và đánh giá hậu đầu tư. Dự luật này sẽ đảm bảo điều đó và phù hợp với hiện thực nước ta hiện nay là đầu tư công tràn lan, không ngăn nổi những lãng phí này'. </div> <div> <strong>Phải truy cứu trách nhiệm hình sự</strong> </div> <div> Bị đánh giá là quốc nạn, diễn ra ở khắp mọi nơi, nhưng điều trớ trêu là chưa thấy ai bị xử lý vì tội lãng phí. Các đại biểu Quốc hội đã yêu cầu đưa vào dự luật các quy định chế tài mạnh mẽ, buộc người gây ra lãng phí phải bỏ tiền túi để đền, thậm chí phải bị xử lý hình sự. Luật Thực hành tiết kiệm được thông qua gần 10 năm nay, tuy nhiên trong khoảng thời gian đó hầu như chưa có một ai bị xử lý về tội danh này. Theo số liệu mà chúng tôi nắm được, cũng chính trong khoảng thời gian ấy Việt Nam đã đầu tư công với 20 cảng biển quốc tế; 22 sân bay dân dụng (trong đó 8 sân bay quốc tế); 267 khu công nghiệp (trung bình 1 tỉnh có 4 khu công nghiệp); 18 khu kinh tế ven biển; 28 khu kinh tế cửa khẩu; 1.757 dự án trong các lĩnh vực giao thông, thủy lợi và di dân với tổng mức đầu tư lên tới gần 444.000 tỷ đồng. Điều đáng nói là những dự án này kém hiệu quả khi đưa vào khai thác. </div> <div> 'Hiện trạng lãng phí ở nước ta hiện nay thật ra không kém gì tham nhũng, nhưng dường như quyết tâm chính trị, quyết tâm xây dựng một hành lang pháp lý đầy đủ nhằm tăng cường trách nhiệm và nhận thức của người đứng đầu, cũng như cán bộ công chức và những chế tài thì chưa được quan tâm đúng mức', đại biểu Quốc hội Huỳnh Thế Kỳ (Ninh Thuận) đã nhận xét như vậy khi nói về vấn nạn này. </div> <div> Theo ông Kỳ, quan sát hằng ngày thì nhìn đâu cũng thấy lãng phí: Lễ khởi công, khánh thành tổ chức linh đình; lễ hội cấp quốc gia, cấp tỉnh, cấp huyện, cấp thôn tổ chức rình rang, đình đám; gần đây lại thêm hội chứng festival... </div> <div> Lãng phí nhìn đâu cũng thấy, sờ đâu cũng có, luật cũng đã được ban hành nhưng số cá nhân, tổ chức bị xử lý về tội lãng phí chỉ đếm trên đầu ngón tay. Chính việc 'giơ cao đánh khẽ' ấy đã vô tình tiếp tay cho những cá nhân, tổ chức nhờn luật. Đồng tình với nhận định này, bà Nguyễn Thị Kim Thúy, đại biểu Quốc hội TP.Đà Nẵng phàn nàn, tất cả những quyết định đầu tư lãng phí, rõ ràng thấy hệ quả, sai trái nhưng không thấy ai chịu trách nhiệm và cũng chưa có văn bản nào chỉ rõ để xem trách nhiệm người ra quyết định như thế nào. Trong khi, so với những vi phạm trong lĩnh vực đầu tư xây dựng như khai khống khối lượng thi công, bớt xén vật tư, mua bán thầu... Bà Thúy cho rằng những chủ trương, chính sách, quyết định sai còn để lại hệ quả nghiêm trọng hơn. </div> <div> Trao đổi với PV báo ĐS\u0026PL về vấn đề này, chuyên gia kinh tế Bùi Kiến Thành cho rằng, hiện nay vẫn chưa tập trung xử phạt các trường hợp lãng phí, vì thế tội lãng phí vẫn có cơ hội hoành hành. 'Tôi không bất ngờ với báo cáo của Chính phủ nêu rõ số tiền lãng phí 20.000 tỷ trong mấy năm. Nhưng điều bất ngờ là vẫn không đưa được người lãng phí nào ra tòa xử. Chỉ những người phạm tội tham nhũng mới bị lên án, trừng phạt, trong khi độ nghiêm trọng chưa biết hành vi nào hơn', ông Bùi Kiến Thành nhấn mạnh. </div> <div> Đồng tình với quan điểm khó xử lý và ít xử lý những cá nhân, tổ chức gây lãng phí mặc dù đã có Luật Thực hành tiết kiệm, chống lãng phí, chuyên gia Nguyễn Minh Phong phân tích, khi ban hành một quyết định đầu tư, hay quyết định hành chính về thực chất là ý chí của một cá nhân nào đó. Tuy nhiên, khi xảy ra hậu quả về sự lãng phí hoặc không hiệu quả thì lại núp bóng an toàn trong các chủ trương của tập thể hoặc vô can. 'Tiếp tay' cho sự thoát tội của những cá nhân này chính là những quy định chung chung của Luật Thực hành tiết kiệm, chống lãng phí. Vì thế, cần quy định rõ trách nhiệm của từng cá nhân, ai để xảy ra lãng phí, thất thoát thì phải bị truy cứu trách nhiệm hình sự. </div> <div> <strong>Luật pháp về lãng phí còn chưa nghiêm</strong> </div> <div> Đại biểu Quốc hội Trịnh Ngọc Thạch (Hà Nội) cho rằng, luật và các quy định dưới luật về chống lãng phí còn nhiều lỗ hổng và chưa nghiêm minh, vì thế tạo kẽ hở cho lãng phí. 'Các đồng chí đi nước ngoài mà xem, có muốn lãng phí cũng không được, họ thiết kế các chế tài, công nghệ của họ là không thể lãng phí được. Nhưng ta thì lãng phí thoải mái, lãng phí rất dễ, không ngăn ngừa được. Chống lãng phí của ta trong dự luật này chủ yếu là khuyến khích động viên và cổ vũ, chưa xử phạt ai, chưa bắt ai, chưa truy tố ai'. </div> <div> <strong>Tướng Nguyễn Quốc Thước: Phải mạnh tay xét xử những vụ lãng phí như các “đại án tham nhũng”</strong> </div> <div> Nói về vấn nạn lãng phí ở nước ta hiện nay, Trung tướng Nguyễn Quốc Thước (ảnh bên) đặc biệt nhấn mạnh lãng phí sẽ tạo điều kiện cho tham nhũng và để lại những hậu quả rất lớn đối với đất nước. Vì thế, chống tham nhũng phải đi đôi với chống lãng phí và đặc biệt cần mạnh tay đưa ra xét xử những vụ việc liên quan đến lãng phí giống như xét xử 'đại án tham nhũng'. </div> <div> Theo tướng Thước, trong các Nghị quyết của Đảng, các nhà lãnh đạo cũng đã nói rằng có lúc lãng phí hậu quả của nó còn vượt quá cả tham nhũng (về số lượng), vì thế Bác Hồ khi nói về vấn đề này luôn sử dụng cả cụm từ 'tham ô lãng phí' đi liền với nhau. Và lãng phí cũng sẽ tạo điều kiện cho tham nhũng, từ trước đến nay dân cũng đã bức xúc với những cán bộ vơ vét của dân, dân vẫn kiên quyết đấu tranh. </div> <div> Nguyên Tư lệnh Quân khu IV phân tích thêm: Lâu nay chúng ta quan tâm đến chống tham nhũng, nói nhiều chống tham nhũng cũng một phần vì nó liên quan đến phẩm chất đạo đức của người cán bộ. Mặt khác, hậu quả của tham nhũng là nhìn thấy ngay được, còn với lãng phí hậu quả của nó nhiều khi không phải là thứ đong đếm được. Lãng phí cũng bắt nguồn từ đạo đức, tư cách của người cán bộ, coi đó là tiền chùa, tiền công nên muốn vung tay mua sắm thế nào cũng được. Vì thế, bên cạnh việc xử lý nghiêm về mặt hình sự với loại tội phạm này thì cần phải chú trọng công tác cán bộ. </div> <div> 'Tôi nói một ví dụ về vụ sập cầu Chu Va 6 ở Lai Châu vừa rồi. Rõ ràng trong đó có tham nhũng, trong đó có lãng phí. Lãng phí ở việc nó khiến nhiều người mất mạng và bị thương, làm thất thoát tiền bạc của Nhà nước. Chất lượng công trình kém dẫn đến hư hỏng, đó cũng là một sự lãng phí', tướng Thước phát biểu. </div> <div> Vì thế, theo nhiều chuyên gia đối với vấn đề chống tham nhũng phải kiên quyết với vấn đề chống lãng phí, hai vế đó phải đi đôi với nhau mới đảm bảo được cả tài sản của dân, đưa các công trình phúc lợi cho nhân dân và phải nhìn nhận trách nhiệm của người cán bộ không để xảy ra vấn đề lãng phí. Hai cái đó phải được giải quyết trọn vẹn mới có thể đấu tranh chống tiêu cực. </div> <div> Chống tham ô, lãng phí cũng đồng thời nêu ra một vế nữa đó chính là thực hành tiết kiệm. Coi tham ô với lãng phí là hai vấn đề song song nhau, cần phải đấu tranh loại bỏ cả hai loại tội này chứ không được coi nhẹ mặt nào. Cần thực hiện triệt để cuộc vận động thực hành tiết kiệm chống tham ô một cách trọn vẹn. </div> <div> 'Phẩm chất cán bộ phải được đề cao, phải kiên quyết xử lý nghiêm túc những cán bộ mắc sai phạm trong vấn đề lãng phí, đề cao những cán bộ phục vụ nhân dân, phục vụ Tổ quốc. Nếu những cán bộ nào để xảy ra vấn đề lãng phí, tham ô phải xử lý nghiêm minh trước pháp luật ', Trung tướng Nguyễn Quốc Thước nhấn mạnh. </div> <div> <strong>Nguyên Phó chủ nhiệm Ũay ban Kiểm tra T.Ư Vũ Quốc Hùng: Nhìn đâu cũng thấy lãng phí!</strong> </div> <div> Người Việt Nam đa số vẫn còn nghèo, cuộc sống khó khăn nhưng lại lãng phí đủ mọi thứ: Từ đồ dùng cá nhân, đồ gia dụng trong gia đình đến tiêu dùng điện. Đối với cán bộ, công chức việc lãng phí còn nghiêm trọng hơn, tiền của Nhà nước, của nhân dân vẫn bị lãng phí hàng ngày. Mặc dù đã có Luật Thực hành tiết kiệm, chống lãng phí nhưng tình trạng lãng phí vẫn diễn ra tràn lan, hàng ngày hàng giờ. Để làm rõ hơn vấn đề này, PV báo ĐS\u0026PL đã có cuộc trao đổi với ông Vũ Quốc Hùng, nguyên Phó Chủ nhiệm Ủy ban Kiểm tra T.Ư. </div> <div> Vừa qua chúng ta đã tập trung làm mạnh và xét xử nhiều đại án tham nhũng và được nhân dân đồng tình ủng hộ. Tuy nhiên với vấn đề lãng phí, việc đề cập đến phương án giải quyết cũng nhiều nhưng hiệu quả thì chưa đến đâu. Quan điểm của ông về vấn đề này như thế nào? </div> <div> Chống tham ô, lãng phí là khẩu hiệu đã có từ lâu, thứ hai là đã có Luật Thực hành tiết kiệm, chống lãng phí. Nếu chiểu theo Luật này thì Đảng và Nhà nước ta cũng đã thấy rằng lãng phí là một trong những hiện tượng rất đáng quan tâm và nó gây ra sự thất thoát cho Nhà nước và nhân dân rất lớn. Việc đó ai cũng đã nhận thức ra được. Tuy vậy, việc giải quyết những người gây ra lãng phí đúng là không đến nơi đến chốn và cũng không rõ ràng. </div> <div> Chẳng hạn như, việc dùng xe không đúng tiêu chuẩn, cán bộ dùng xe quá sang. Lễ hội tràn lan, liên miên trong đó có những lễ hội phải sử dụng ngân sách Nhà nước để tổ chức. Còn những biểu hiện lãng phí như dùng đồ sang trọng, đắt tiền, ăn uống, đám tiệc... rồi những cảnh 'kẻ ăn không hết, người lần không ra'. Vấn đề chống lãng phí còn phải nói đến nhiều, nói đi nói lại, nói tái nói hồi, người người chống lãng phí, nhà nhà chống lãng phí, không chỉ trong tiền bạc mà cần phải tiết kiệm cả thời gian nữa. </div> <div> Đối với cán bộ, là công bộc của dân phải hằng ngày dành thời gian lo cho dân, tìm hiểu xem người dân có khó khăn gì, phải dành thời gian nghiên cứu, phải dành thời gian để đến với dân, nghe dân nói. Còn thời gian mà để dành đi chơi, làm việc cá nhân là làm lãng phí. Nhiều lúc người dân gặp khó khăn nhưng không biết hỏi ai, hỏi cán bộ thì đùn đẩy, không ai trả lời đến nơi đến chốn. Việc lãng phí thời gian ở đây không chỉ là lãng phí thời gian của cán bộ mà của cả nhân dân. </div> <div> Theo cuốn 'Sửa đổi lề lối làm việc' của Bác Hồ, 'bệnh' quan liêu, bệnh tham ô, bệnh lãng phí đã được Bác nhắc trong đó rồi. Nghị quyết của Đảng cũng đã rất nhiều nhưng không ai thực hiện. Họ nói suông nhiều quá, nếu nhìn đúng thực tại hiện nay thì ở đâu cũng thấy lãng phí. </div> <div> Có ý kiến cho rằng, 'bệnh' thành tích cũng là nguyên nhân dẫn tới 'bệnh' lãng phí. Ý kiến của ông như thế nào? Theo ông, đâu là nguyên nhân nào dẫn đến lãng phí tràn lan như vậy? </div> <div> 'Bệnh' lãng phí nghe thì nó trừu tượng, nó là tâm lý của đám đông. Nói ví dụ như việc tổ chức một lễ hội, một lễ kỷ niệm, lễ hội đó hoành tráng nhưng phải tiết kiệm, tuy nhiên tiêu chí nào là tiết kiệm thì không được quy định cụ thể. </div> <div> 'Bệnh' thành tích cũng là tâm lý dẫn đến việc lãng phí, rồi miệng thì hô hào tiết kiệm nhưng thực hiện thì hoàn toàn khác nhau. Để thực hiện tốt việc chống lãng phí cần phải có các chế tài cụ thể. Ngay cả trong 19 điều đảng viên không được làm, tại điều 19 cũng đã có nói về việc tiết kiệm, thế nhưng bây giờ người ta thực hiện như thế nào? Việc tiếp khách cũng có nhiều bất cập. Nhiều lúc có những đơn vị dẫn nhau đến nhà hàng tổ chức tiệc linh đình. Việc đi công tác, nói trắng ra, có nhiều cán bộ đi công tác đã 'ăn ngập răng' rồi, khi về lại phải quà cáp nữa... </div> <div> Vấn đề này đã được đề cập trong Nghị quyết T.Ư 4 nói về sự suy thoái về tư tưởng chính trị đạo đức. </div> <div> Hậu quả lãng phí là rất lớn và lâu dài đối với đất nước. Theo ông, chúng ta cần làm gì để đẩy lùi vấn nạn này? </div> <div> Chúng ta đã có Luật Thực hành tiết kiệm, chống lãng phí từ khá lâu, năm 2013 Quốc hội đã đưa luật này ra sửa đổi, bổ sung và nhận được nhiều ý kiến đóng góp của đông đảo nhân dân. Có luật thì cứ chiểu theo luật mà làm. </div> <div> Bên cạnh đó phẩm chất cán bộ phải được đề cao, phải kiên quyết xử lý nghiêm túc những cán bộ mắc sai phạm trong vấn đề lãng phí, đề cao những cán bộ phục vụ nhân dân, phục vụ Tổ quốc. Nếu cán bộ nào để xảy ra lãng phí, tham ô phải xử lý nghiêm, chấn chỉnh lại phong cách làm việc cán bộ công chức. Cần phải xem xét liệu họ làm việc có đúng 8 giờ 'vàng ngọc' không... sau đó cứ áp dụng theo luật. </div> <div> Xin cảm ơn ông! </div> <div> <strong>Quốc Triều - Lại Cường</strong> </div> </div><br /></td> </tr> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/263/2014/3/28/Xahoi-hoangtrung45.jpg' /></span></p></td> </tr> <tr> <td><em>Những công trình lãng phí như thế này xuất hiện rất nhiều nhưng chưa thấy ai bị xử lý. Ảnh minh họa.</em></td> </tr>",
  "Key": [
    "lãng phí",
    "chống lãng phí",
    "tham nhũng",
    "cán bộ",
    "luật",
    "tiết kiệm",
    "tham ô",
    "thực hành",
    "nhân dân",
    "chống tham nhũng",
    "xử lý nghiêm",
    "xử lý ảnh",
    "phòng chống tham nhũng",
    "Bộ trưởng Tài chính",
    "Nguyễn Sinh Hùng"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
