{
  "Url": "http://www.baomoi.com/Bai-cuoi-Phai-ven-doi-duong/144/13448222.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Bài cuối: Phải vẹn đôi đường",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(HNM) - Bên cạnh những bất cập như Hànôịmới đã nêu, qua tìm hiểu được biết, hạn chế của công tác trợ giúp pháp lý (TGPL) còn do Nhà nước chưa có chính sách hỗ trợ kinh phí, ưu đãi thuế hoặc chưa có cơ chế ưu đãi khác cho các luật sư là cộng tác viên TGPL nên chưa thực sự khuyến khích, huy động được họ tham gia. Do đó, để tạo chuyển biến thực sự cần có giải pháp bảo đảm cho đội ngũ này yên tâm làm nghề.",
  "Content": "<tr> <td> <div> <div> <strong><br /> </strong> <br /> <strong>Tránh hiện tượng làm cho có</strong> <br /> <br /> Theo quy định, việc TGPL là một nghĩa vụ và cũng là quyền lợi của các luật sư. Tuy nhiên, Chiến lược TGPL của Chính phủ mới xác định huy động, các tổ chức hành nghề luật sư, tư vấn pháp luật thuộc các tổ chức xã hội đăng ký tham gia TGPL, thu hút sự tham gia của luật sư, luật gia và cộng tác viên khác mà chưa nêu rõ cơ chế bảo đảm thực hiện nên lâu nay nghĩa vụ này bị xem nhẹ. Người thụ hưởng chưa được hưởng 'sản phẩm' chất lượng cao do luật sư không mấy mặn mà với hoạt động TGPL miễn phí. Tại Hà Nội, hiện có hơn 820 tổ chức hành nghề luật sư và 26 trung tâm tư vấn pháp luật hoạt động khá hiệu quả. Song các tổ chức hành nghề luật sư và trung tâm tư vấn pháp luật đăng ký TGPL tại Sở Tư pháp cũng chỉ là 33 đơn vị. Đây là con số chưa nhiều như mong muốn. <br /> <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/1/nguoiduatin-luatsu.jpg' /></span></td> </tr> <tr> <td align='center'><span>Mức thù lao hiện nay chưa phù hợp với thời gian của luật sư bỏ ra cho việc giải quyết vụ án.</span></td> </tr> </tbody> </table> <div> <br /> <br /> Theo luật sư Hoàng Huy Được, Phó Chủ nhiệm Đoàn Luật sư Hà Nội, mức thù lao 120.000 đồng/ngày theo luật định không đủ tiền xăng xe, nhất là đối với những vụ ở xa trung tâm, chưa nói đến chất xám, thời gian của luật sư bỏ ra cho việc giải quyết vụ án. Cùng chung quan điểm này, Phó Giám đốc Sở Tư pháp tỉnh Yên Bái Nguyễn Ngọc Sơn cho hay, hiện kinh phí ngân sách địa phương cấp cho các trung tâm TGPL vẫn là định mức khoán kinh phí theo biên chế như đối với các đơn vị sự nghiệp có thu khác mà chưa tính đến đặc thù, điều này gây khó khăn rất lớn cho bộ máy chuyên trách. Trong khi đó, TGPL đặc biệt là cho người nghèo, người dân tộc… là công việc vô cùng khó khăn, bởi phần lớn những đối tượng này có trình độ thấp, để họ hiểu văn bản pháp luật không đơn giản, phải đến tận nơi phổ biến… nhưng với mức hỗ trợ như hiện nay rất khó để khuyến khích cán bộ. Vì vậy, đối với các vùng, miền kinh tế - xã hội khó khăn, việc thu hút luật sư cộng tác viên càng hạn chế. Điển hình là ở một số tỉnh miền núi như Lai Châu, Sơn La, đoàn luật sư chỉ có 3-4 luật sư, nên luật sư khó bố trí thời gian để tham gia TGPL. <br /> <br /> <strong>Tăng xã hội hóa hoạt động trợ giúp pháp lý</strong> <br /> <br /> Thứ trưởng Bộ Tư pháp Nguyễn Thúy Hiền nhận định, trong bối cảnh nêu trên, việc huy động xã hội hóa TGPL rất quan trọng. Xã hội hóa trong hoạt động này không đơn giản là huy động sự đóng góp của đối tượng mà là huy động sự tham gia trực tiếp hoạt động TGPL của xã hội; sự đóng góp tài chính của xã hội cho hoạt động TGPL; đồng thời xây dựng cơ chế để các luật sư thực hiện trách nhiệm xã hội của mình đối với công tác TGPL; có thể bắt đầu từ việc có hướng dẫn cụ thể về nghĩa vụ thực hiện TGPL của luật sư để có thể huy động lực lượng đông đảo luật sư cung cấp dịch vụ pháp lý miễn phí cho người dân, giảm gánh nặng cho ngân sách nhà nước. Ngoài ra, đang có nhiều ý kiến đề xuất, để bảo đảm công bằng, 100% luật sư phải thực hiện TGPL công ích đối với các đối tượng thuộc diện TGPL ít nhất 1-2 vụ việc tố tụng mỗi năm. <br /> <br /> Dẫn thực tế suy thoái kinh tế toàn cầu tác động tiêu cực đến nguồn vốn nước ngoài hỗ trợ cho công tác TGPL, Phó Vụ trưởng Vụ Pháp chế, Bộ Tài chính Hồ Thị Hằng nêu quan điểm, ở Ailen, công tác TGPL do Nhà nước chủ trì thực hiện, hằng năm vẫn cấp kinh phí cho một số hoạt động cụ thể. Dù vậy, để bảo đảm có kinh phí cho hoạt động, các trung tâm được thu phí từ các đối tượng được TGPL nhưng có sự phân biệt đối tượng. Phụ nữ bị buôn bán, trẻ em bị bắt cóc sẽ được TGPL ngay và miễn phí. Đối với người có thu nhập thấp chia ra các mức khác nhau, dưới 18.000 EUR/năm thì được miễn phí toàn bộ và từ 18.000 EUR/năm trở lên thì đóng một phần phí. Mô hình này có thể tham khảo đối với TGPL ở Việt Nam... <br /> <br /> Trong bối cảnh ngân sách nhà nước còn hạn hẹp, đầu tư cho TGPL chưa như mong muốn, thiết nghĩ đây là giải pháp khả thi, cần sớm thực hiện. Đồng thời, theo kinh nghiệm của nhiều nước, nên nghiên cứu chính sách miễn, giảm thuế cho các tổ chức hành nghề luật sư tham gia TGPL, TGPL công ích, có cơ chế khuyến khích, khen thưởng, tôn vinh, động viên các luật sư tham gia TGPL cũng như các tổ chức, cá nhân đóng góp tài chính cho hoạt động TGPL. Có như vậy, mới tạo tiền đề để luật sư ngày càng hưởng ứng hoạt động TGPL, bảo đảm cho mọi công dân dù giàu hay nghèo đều bình đẳng trước pháp luật, đều được tiếp cận với dịch vụ pháp lý như nhau. <br /> <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span>Theo đánh giá của Liên đoàn Luật sư Việt Nam, hoạt động TGPL của luật sư hiện nay chủ yếu xuất phát từ sự tự nguyện của từng cá nhân luật sư mà chưa có cơ chế hướng dẫn, giám sát và định hướng thực hiện cụ thể nên dễ dẫn đến tình trạng tự phát, thực hiện TGPL mang tính chiếu lệ, hình thức, thậm chí có trường hợp chưa có nhận thức đúng về thực hiện TGPL là nghĩa vụ của luật sư. Vì vậy, hoạt động TGPL chưa hiệu quả, chưa tương xứng với tiềm năng, thế mạnh của đội ngũ luật sư hiện nay. Hai năm qua mới có 398/7.800 luật sư toàn quốc (chiếm 5%) tham gia các vụ án chỉ định, tư vấn pháp luật miễn phí với tổng số 5.248 vụ việc tư vấn và tranh tụng.</span></td> </tr> </tbody> </table> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/1/nguoiduatin-luatsu.jpg' /></span></td> </tr> <tr> <td align='center'><span>Mức thù lao hiện nay chưa phù hợp với thời gian của luật sư bỏ ra cho việc giải quyết vụ án.</span></td> </tr> <tr> <td><span>Theo đánh giá của Liên đoàn Luật sư Việt Nam, hoạt động TGPL của luật sư hiện nay chủ yếu xuất phát từ sự tự nguyện của từng cá nhân luật sư mà chưa có cơ chế hướng dẫn, giám sát và định hướng thực hiện cụ thể nên dễ dẫn đến tình trạng tự phát, thực hiện TGPL mang tính chiếu lệ, hình thức, thậm chí có trường hợp chưa có nhận thức đúng về thực hiện TGPL là nghĩa vụ của luật sư. Vì vậy, hoạt động TGPL chưa hiệu quả, chưa tương xứng với tiềm năng, thế mạnh của đội ngũ luật sư hiện nay. Hai năm qua mới có 398/7.800 luật sư toàn quốc (chiếm 5%) tham gia các vụ án chỉ định, tư vấn pháp luật miễn phí với tổng số 5.248 vụ việc tư vấn và tranh tụng.</span></td> </tr>",
  "Key": [
    "luật sư",
    "huy động",
    "hành nghề",
    "kinh phí",
    "nghĩa vụ",
    "cộng tác viên",
    "bảo đảm",
    "cơ chế",
    "miễn phí",
    "pháp luật",
    "xã hội hóa",
    "Hà Nội",
    "Sở Tư Pháp",
    "Đoàn luật sư thành phố Hà Nội",
    "Yên Bái"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
