{
  "Url": "http://www.baomoi.com/Thuong-lai-Trung-Quoc-dang-thu-mua-gi-o-Viet-Nam/144/13449535.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Thương lái Trung Quốc đang thu mua gì ở Việt Nam?",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "'Thương lái người Trung Quốc có mua lá khoai lang nhưng không thu mua mầm thảo quả', Bộ trưởng Bộ Công Thương Vũ Huy Hoàng cho biết tại báo cáo vừa được gửi đến Ủy ban Thường vụ Quốc hội trong ngày 31/3.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-88fe2.jpg' /></span> <p>Một thương nhân Trung Quốc (bên phải) giao dịch với người dân địa phương - Ảnh: Thanh Niên.</p> </span> <strong></strong> <br /> <br /> Giải pháp nâng cao hiệu quả, hiệu lực quản lý thị trường, xử lý tình trạng thương lái nước ngoài mua vét nguyên liệu nông sản, thủy, hải sản gây rối loạn thị trường, ảnh hưởng đến sản xuất - kinh doanh trong nước là một trong các nhóm vấn đề được chọn để chất vấn người đứng đầu ngành Công Thương vào sáng 1/4, như VnEconomy đã đưa tin. <br /> <br /> Báo cáo về nội dung này, Bộ trưởng Hoàng cho hay, khi xuất hiện thông tin, với tinh thần khẩn trương, tích cực, Bộ Công Thương đã chủ động kiểm tra và kịp thời chỉ đạo theo dõi chặt chẽ hoạt động của thương lái nước ngoài thu mua nông, thủy sản trên địa bàn. <br /> <br /> “Nhìn chung, thời gian gần đây, hoạt động này đã dần đi vào ổn định không xuất hiện những hiện tượng phức tạp gây nhiễu loạn thị trường, ảnh hưởng đến bà con nông dân, doanh nghiệp trong sản xuất”, Bộ trưởng nhận định. <br /> <br /> Tuy nhiên, trong 3 tháng đầu năm 2014, các phương tiện thông tin đại chúng có đưa tin thương lái nước ngoài thu mua cây huyết đằng tại tỉnh Kon Tum, lá khoai lang tại tỉnh Vĩnh Long, cây culi, cây lông khỉ (cây kim mao cẩu tích) tại Nghệ An, mầm thảo quả tại Hà Giang... <br /> <br /> Nhưng qua báo cáo nhanh từ các địa phương thì sự thực lại không hoàn toàn phải như vậy. <br /> <br /> Theo thông tin từ báo cáo của Bộ trưởng thì ở Kon Tum không có hiện tượng thương lái người Trung Quốc tổ chức thu mua cây huyết đằng, mà chỉ có các đại lý thu mua cây huyết đằng là người địa phương. <br /> <br /> Còn tại Vĩnh Long, trên địa bàn có thương lái người Trung Quốc đứng ra thu mua lá khoai lang với số lượng không giới hạn. Sau khi được tuyên truyền, phổ biến pháp luật liên quan đến hoạt động mua bán hàng hóa của thương nhân nước ngoài, những tác hại của việc bán lá khoai lang non, nông dân đã không tiến hành việc mua bán với thương lái người Trung Quốc nữa. <br /> <br /> Hoạt động thu mua cây culi, cây lông khỉ (cây kim mao cẩu tích) tại Nghệ An cũng đã diễn ra từ năm 2013, còn hiện nay không có thương nhân (cá nhân) người Trung Quốc thu mua, báo cáo viết tiếp. <br /> <br /> Riêng với việc thu mua mầm thảo quả tại Hà Giang, Bộ trưởng cho biết theo báo cáo nhanh của Chi cục Quản lý thị trường tỉnh này thì sau khi xác minh đã xác định là không có hiện tượng thương nhân Trung Quốc thu mua thảo quả trên địa bàn như các báo đã đưa tin. <br /> <br /> Về phía Bộ, báo cáo nêu, ngay sau khi có thông tin phản ánh từ các địa phương, ngày 12/3/2014, Bộ Công Thương đã ban hành công văn về việc tuyên truyền, phổ biến, giám sát, kiểm tra hoạt động thu mua hàng hóa của người nước ngoài tại Việt Nam gửi sở công Thương các tỉnh, thành phố trực thuộc Trung ương. <br /> <br /> Cũng theo Bộ trưởng, nhờ có sự chỉ đạo kịp thời của Bộ Công Thương, các cơ quan ban ngành tăng cường công tác kiểm tra, kiểm soát phát hiện, ngăn chặn và xử lý kịp thời các hành vi vi phạm, đến nay, tình hình hoạt động thu mua nông sản, thủy sản về cơ bản đã trở lại bình thường. <br /> <br /> Để giải quyết những vấn đề nêu trên có hiệu quả và căn cơ hơn, Bộ Công Thương sẽ tiếp tục triển khai nhiều giải pháp. Trong đó có việc chỉ đạo các thương vụ Việt Nam tại Trung Quốc (nhất là Nam Ninh và Côn Minh) và các nước trong khu vực để chủ động, kịp thời cung cấp thông tin và đề xuất những chương trình hợp tác nhằm thúc đẩy xuất khẩu bền vững, lâu dài đối với sản phẩm nông sản, thủy sản.<br /></td> </tr>",
  "Key": [
    "thu mua",
    "thương lái",
    "thảo quả",
    "Bộ Công Thương",
    "khoai lang",
    "thương nhân",
    "Người Trung Quốc",
    "bộ trưởng",
    "báo cáo",
    "huyết",
    "nông sản",
    "Trung Quốc",
    "Vũ Huy Hoàng",
    "Ủy Ban Thường Vụ Quốc Hội",
    "sản xuất kinh doanh"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
