{
  "Url": "http://www.baomoi.com/Tang-22-suat-qua-moi-suat-tri-gia-500000-dong-tu-Quy-Tinh-thuong/144/13450245.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Tặng 22 suất quà (mỗi suất trị giá 500.000 đồng) từ Quỹ “Tình thương”",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "LĐLĐ tỉnh Cao Bằng: Trong quý I đã tặng 22 suất quà (mỗi suất trị giá 500.000 đồng) từ Quỹ “Tình thương” của LĐLĐ tỉnh. Các phần quà trên được trao cho nữ CNVCLĐ có hoàn cảnh khó khăn, mắc bệnh hiểm nghèo tại một số CĐ ngành và LĐLĐ huyện, TP trong tỉnh. Xuân Trường",
  "Content": "<tr> <td> <div> <div> <strong>CĐ các KCN-KCX Hà Nội:</strong> Vừa qua, tại Cty TNHH DOO JUNG Việt Nam (KCN Phú Nghĩa), CĐ Cty phối hợp với lãnh đạo tổ chức hội nghị NLĐ. Tại hội nghị đã có gần 200 câu hỏi của NLĐ đã được BCH CĐ Cty tổng hợp, các câu hỏi xoay quanh vấn đề tiền lương, tiền thưởng, ăn ca, đề nghị cho làm thêm giờ, nghỉ mát, tài chính CĐ... <strong> Hà Anh </strong> </div> <div> <strong>LĐLĐ TP.Hải Phòng: </strong>Phấn đấu 100% CĐ trực thuộc LĐLĐ TP tham gia thực hiện Đề án “CNVCLĐ thành phố chung sức xây dựng nông thôn mới” do LĐLĐ TP phát động. <strong> T.E.A </strong> </div> <div> <strong>LĐLĐ tỉnh Quảng Ninh:</strong> Cụm VHTT trong tỉnh hiện có 41 cụm, với 822 CĐCS, gần 70.000 CNVCLĐ, nhân dân tham gia sinh hoạt. Thông qua các hoạt động đã tập hợp, liên kết các loại hình CĐCS trên cùng địa bàn, hỗ trợ giúp đỡ nhau xây dựng tổ chức CĐ, xây dựng đời sống văn hóa ở cơ sở và xây dựng khối đại đoàn kết toàn dân. <strong> H.A </strong> </div> <div> <strong>LĐLĐ tỉnh Nam Định: </strong>Tiếp tục đôn đốc các cấp CĐ triển khai thực hiện việc đánh giá xếp loại CĐCS đảm bảo đúng hướng dẫn của Tổng LĐLĐVN và LĐLĐ tỉnh, nhằm từng bước củng cố nâng cao chất lượng hoạt động CĐCS, chống hình thức, dàn trải... <strong>L.Nguyên</strong> </div> <div> <strong>CĐ TCty Xây dựng số 1: </strong>Đã vận động CNVCLĐ toàn TCty mỗi người ủng hộ 1 ngày lương để xây dựng cầu treo qua suối Nam Pồ, thuộc huyện Nậm Pồ (Điện Biên). Ngoài ra, TCty Xây dựng số 1 sẽ huy động thêm kinh phí để lo toàn bộ chi phí xây dựng cầu treo. <strong>Bắc Việt </strong> </div> <div> <strong>LĐLĐ tỉnh Bắc Kạn:</strong> Đã tích cực chỉ đạo các CĐCS chủ động phối hợp với thủ trưởng cơ quan, người sử dụng LĐ tổ chức hội nghị CBCC, hội nghị NLĐ... Đã có 631/728 đơn vị tổ chức hội nghị CBCC, đạt 85,67% và 17/55 đơn vị tổ chức hội nghị NLĐ, đạt 30,91%. <strong> Trường Đinh </strong> </div> <div> <strong>CĐ Công an Nhân dân: </strong>BCH CĐ vừa quyết định tổ chức hội thao CNLĐ nhân dịp Tháng Công nhân với 3 môn thi: Kéo co, bóng chuyền và cầu lông. Hội thao sẽ được tổ chức ở cả hai khu vực phía bắc và phía nam, dự kiến diễn ra vào đầu tháng 5. <strong> K.Y.M </strong> </div> <div> <strong>Tổng LĐLĐVN: </strong>Phấn đấu đến năm 2015 đạt trên 90% và đến năm 2020 đạt trên 95% số gia đình CNVCLĐ được phổ biến, tuyên truyền và cam kết thực hiện tốt các chủ trương, CSPL về hôn nhân, gia đình, bình đẳng giới, phòng chống bạo lực gia đình; xây dựng gia đình no ấm, tiến bộ, hạnh phúc. <strong> T.Hoàng </strong> </div> <div> <strong>CĐ Công nghiệp hóa chất VN:</strong> Đến nay đã có 3 đơn vị tổ chức thành công hội nghị NLĐ. Tổ chức CĐ các đơn vị còn lại đang nỗ lực phối hợp với chuyên môn, chuẩn bị kỹ nội dung để từ nay đến cuối tháng 4 tiếp tục tổ chức hội nghị NLĐ đảm bảo chất lượng, đáp ứng mong mỏi của CNLĐ. <strong>Phạm Chí </strong> </div> <div> <strong>LĐLĐ TP.Hà Nội:</strong> Phong trào “Giỏi việc nước, đảm việc nhà”, “Gia đình CNVCLĐ tiêu biểu” tiếp tục được triển khai sâu rộng thu hút đông đảo CNVCLĐ tham gia, đã có 113.045 nữ CNVCLĐ đạt danh hiệu “Giỏi việc nước, đảm việc nhà” và 33.840 gia đình CNVCLĐ tiêu biểu cấp cơ sở... <strong>V.L</strong> </div> <div> <strong>CĐ các KCN tỉnh Hà Nam: </strong>Tổ chức tập huấn, tuyên truyền, phổ biến Bộ luật LĐ, Luật CĐ cho hơn 400 CNLĐ của 2 Cty TNHH mỹ nghệ Shine và Cty TNHH First Jewely. Một số nội dung về tiền lương, ký kết và thực hiện TƯLĐTT, chế độ về BHXH... đã được quán triệt trong buổi tập huấn. <strong> L.Nguyên</strong> </div> </div><br /></td> </tr>",
  "Key": [
    "liên đoàn lao động",
    "hội nghị",
    "công nhân lao động",
    "giỏi việc",
    "xây dựng",
    "khu công nghiệp",
    "cầu treo",
    "Tổng Liên Đoàn Lao Động Việt Nam",
    "tổng công ty",
    "tình thương",
    "tập huấn",
    "Cao Bằng",
    "Xuân Trường",
    "Hà Nội",
    "Hải Phòng"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
