{
  "Url": "http://www.baomoi.com/Chinh-sach-giao-rung-cho-cong-dong-dan-cu-co-nhieu-bat-cap/144/13448863.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Chính sách giao rừng cho cộng đồng dân cư có nhiều bất cập",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Để gìn giữ tài nguyên rừng, tỉnh Gia Lai đã ban hành nhiều chủ trương, chính sách, trong đó biện pháp được đặt nhiều kỳ vọng là giao rừng cho cộng đồng dân cư các thôn, làng quản lý bảo vệ. Tuy nhiên, qua thực tế triển khai, chủ trương này đã bộc lộ nhiều hạn chế.",
  "Content": "<tr> <td> <div> <p align='justify'><span> </span></p> <p align='justify'><br />Năm 2006, hai cộng đồng làng Kinh Pênh và Plei Bông thuộc xã Chư A Thai (huyện Phú Thiện) được giao quản lý, bảo vệ hơn 400 ha rừng phòng hộ và rừng sản xuất. Do rừng được giao chất lượng thấp, chủ yếu là rừng nghèo kiệt cùng với địa hình đồi dốc nên người dân không được hưởng lợi dẫn đến tình trạng bà con chưa có ý thức trách nhiệm cao để giữ rừng. </p> <p align='justify'><br />Qua khảo sát thực tế cho thấy hơn 400 ha rừng được giao đã mất gần một nửa, nguyên nhân chủ yếu là do nạn phá rừng làm nương rẫy hoặc lấy đất sản xuất. Thực tế này không chỉ riêng ở huyện Phú Thiện mà còn xảy ra ở 5 cộng đồng thôn, làng khác tại thị xã Ayunpa và huyện Mang Yang. Ông Huỳnh Thành - Phó Trưởng đoàn Đại biểu Quốc hội khóa XIII của tỉnh khẳng định: Giao quản lý bảo vệ rừng thì quỹ đất phải là rừng sản xuất và bà con được hưởng lợi từ rừng; còn khoán bảo vệ rừng phải là những loại rừng đặc dụng, rừng phòng hộ và rừng có trữ lượng giàu hoặc trung bình với mục đích bảo vệ môi trường sinh thái, bảo tồn, du lịch... Rừng được giao cho hai làng Kinh Pênh và Plei Bông quản lý, bảo vệ chủ yếu là rừng phòng hộ, chỉ một số ít không đáng kể diện tích rừng sản xuất ở làng Plei Bông, do đó việc chọn đối tượng và địa bàn không đúng. </p> <p align='justify'><br />Một bất cập khác là việc tuyên truyền cho người dân ở cộng đồng dân cư thôn, làng về mục đích, ý nghĩa của chủ trương này còn chưa được quan tâm thường xuyên. Điều này đã thể hiện qua thực tế nhiều người dân còn chưa hiểu rõ, đúng và đầy đủ chủ trương giao rừng cho cộng đồng quản lý, bảo vệ. Cụ thể như cộng đồng làng Đê Tar, xã Kon Chiêng (huyện Mang Yang), bà con nơi đây cho rằng Nhà nước giao rừng cho làng quản lý thì dân làng có toàn quyền khai thác, sử dụng tài nguyên rừng. </p> <p align='justify'><br />Theo tổng hợp của Sở Nông nghiệp và Phát triển nông thôn tỉnh Gia Lai, hiện nay toàn tỉnh có 7 cộng đồng thôn, làng được giao quản lý, bảo vệ hơn 4.200 ha rừng. Dù chưa có con số thống kê chính xác nhưng diện tích rừng bị suy giảm cũng không ít. Việc giao rừng cho cộng đồng dân cư thôn, làng quản lý, bảo vệ là chính sách đúng và phù hợp, tuy nhiên làm thế nào để chính sách này phát huy hết hiệu quả thì các cấp, ngành cần ưu tiên giải quyết tốt và kịp thời những bất cập đang tồn tại.</p> <p align='justify'><br /><strong>Nguyễn Hoài Nam</strong> </p> </div><br /></td> </tr>",
  "Key": [
    "cộng đồng",
    "rừng phòng hộ",
    "bảo vệ",
    "dân cư",
    "quản lý",
    "Mang Yang",
    "chủ trương",
    "bà con",
    "chính sách",
    "Gia Lai",
    "hưởng lợi",
    "Plei",
    "Phú Thiện",
    "đại biểu quốc hội",
    "bảo vệ môi trường"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
