{
  "Url": "http://www.baomoi.com/Dua-hau-u-dong-vi-duoc-mua-va-cua-khau-chat/144/13451088.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Dưa hấu ứ đọng vì được mùa và cửa khẩu chật",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Bộ trưởng Công thương lí giải dưa hấu ứ đọng ở cửa khẩu Tân Thanh vì cửa khẩu chật hẹp, lại chỉ có 3 cán bộ ở phòng cấp giấy chứng nhận xuất xứ. Bộ trưởng Nông nghiệp thì bảo do được mùa.",
  "Content": "<tr> <td><p><strong></strong></p> <br /><p>Phiên chất vấn Bộ trưởng Công thương Vũ Huy Hoàng của UBTVQH sáng nay ngay từ đầu đã nóng với chuyện thương lái nước ngoài thu mua ào ạt nông sản Việt Nam, nhất là tình trạng dưa hấu đưa sang Trung Quốc ứ đọng hàng trăm km ở cửa khẩu Tân Thanh (Lạng Sơn).</p><p></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/10/20140401102251-anh0.jpg' /></span></td> </tr> <tr> <td> Bộ trưởng Vũ Huy Hoàng: Dưa hấu ứ đọng từ nhiều năm nay chứ không phải 2014 mới có.<em> Ảnh: Minh Thăng</em><br /></td> </tr> </tbody> </table><p> ĐB Trương Minh Hoàng (Cà Mau) phản ánh, những ngày qua, tại cửa khẩu Tân Thanh, có hàng ngàn xe chở dưa hấu ứ đọng, cùng với tình trạng thương lái nước ngoài vào Việt Nam ép giá thu mua hàng hóa… khiến cho người dân không yên tâm sản xuất, doanh nghiệp thua lỗ. </p><p>“Có khả năng mùa vụ sau, người dân sẽ bỏ vụ. Bộ trưởng cho biết khi nào khắc phục được tình trạng trên?', ĐB Hoàng hỏi.</p><p>Trả lời ĐB Hoàng, Bộ trưởng Công thương không nhắc gì đến trách nhiệm quản lý nhà nước của Bộ mình, ông Hoàng nói: Câu chuyện dưa hấu ứ đọng ở cửa khẩu Tân Thanh đang 'rất được người dân và chúng tôi quan tâm'.</p><p>Ông Hoàng cho rằng, dưa hấu ứ đọng đã diễn ra nhiều năm nay chứ không phải đến năm 2014 mới xảy ra hiện tượng này. Dưa hấu xuất khẩu qua Trung Quốc chủ yếu là qua cửa khẩu Tân Thanh.</p><p>“Vì điều kiện cửa khẩu chật hẹp, thời gian qua dù được đầu tư nhiều nhưng cơ sở hạ tầng kho bãi không cải thiện được nhiều, do đó năng lực hạn chế. Một ngày chỉ thông được 300 xe. Có lúc lên đến 1.800 xe thì không thể nào không ứ đọng, ứ đọng kéo dài đến Chi Lăng”, ông Hoàng nói.</p><p>Một nguyên nhân nữa, Bộ trưởng Hoàng cho rằng, ứ đọng dưa hấu ở cửa khẩu là do lâu nay người dân có thói quen chỉ đưa dưa hấu qua cửa khẩu Tân Thanh.</p><p>Ông cũng khẳng định, do năm nay dưa hấu được mùa, giá tương đối tốt nên người dân mong muốn tiêu thụ nhanh sản phẩm làm cho dưa hấu tiêu thụ không kịp, gây ứ dọng ở biên giới.</p><p>Nhìn nhận từ góc nhìn quản lý, Bộ trưởng Vũ Huy Hoàng cũng khẳng định, phòng cấp giấy chứng nhận xuất xứ sản phẩm ở Lạng Sơn chỉ có 3 cán bộ. Trong khi đó, từ ngày 11 đến 26/3, phòng này đã cấp đến hơn 10.000 giấy chứng nhận xuất xứ. Như thế gây nên tình trạng quá tải.</p><p>Ngoài ra, một nguyên nhân nữa ông Hoàng cũng đề cập đến là tập quán tiêu thụ sản phẩm ở nước ta. Cụ thể là một số tư thương đưa hàng qua biên giới nhưng chưa có hợp đồng bán sản phẩm, gây ra ứ đọng.</p><p>“Tốt nhất là nên có hợp đồng trước, sau khi có hợp đồng thì nên xuất hàng còn không thì rất dễ gây ứ đọng”, ông Hoàng khẳng định.</p><p>Đứng trước thực trạng trên, Bộ trưởng Vũ Huy Hoàng cho biết, đã cử nhiều đoàn lên kiểm tra và giải quyết. “Chúng tôi đã chỉ đạo cơ quan hải quan làm việc với phía bạn (Trung Quốc) và đi đến thỏa thuận, nếu trước đây đóng cửa khẩu 5h chiều thì nay đóng lúc 9h tối, tức là mở thêm 4 giờ nữa. Thứ hai là làm việc không kể thứ 7, chủ nhật”, ông Hoàng nói.</p><p>Song song với giải pháp trên, Bộ trưởng Vũ Huy Hoàng cũng đề nghị cơ quan chức năng tỉnh Lạng Sơn điều tiết hàng hóa lên biên giới, trách tình trạng hàng dồn dập gây khó khăn cho cửa khẩu. Đồng thời phải kiểm soát diện tích cây trồng dưa hấu, không để người dân phát triển ồ ạt.</p><p>Kết luận, Bộ trưởng Vũ Huy Hoàng cho biết, tình hình bước đầu có cải thiện. Tuy nhiên, những ngày tới, Bộ Công thương sẽ phối hợp chặt chẽ với các cơ quan chức năng để tiếp tục khắc phục tình trạng này.</p><p>Đứng lên 'chia lửa' với Bộ trưởng Công thương, Bộ trưởng Nông nghiệp và Phát triển Nông thôn Cao Đức Phát cho hay, dưa hấu ứ đọng ở cửa khẩu Tân Thanh là do thời gian qua người dân mở rộng diện tích và năm nay dưa hấu được mùa.</p><p>“Chúng tôi sẽ rút kinh nghiệm và có biện pháp tốt cho người dân”, ông Phát hứa.</p><p><strong>Tá Lâm</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/10/20140401102251-anh0.jpg' /></span></td> </tr> <tr> <td> Bộ trưởng Vũ Huy Hoàng: Dưa hấu ứ đọng từ nhiều năm nay chứ không phải 2014 mới có.<em> Ảnh: Minh Thăng</em><br /></td> </tr>",
  "Key": [
    "dưa hấu",
    "ứ đọng",
    "Cửa khẩu Tân Thanh",
    "Vũ Huy Hoàng",
    "được mùa",
    "cửa khẩu",
    "công thương",
    "bộ trưởng",
    "người dân",
    "Lạng Sơn",
    "giấy chứng nhận",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Trung Quốc",
    "Cà Mau",
    "Chi Lăng"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
