{
  "Url": "http://www.baomoi.com/Bo-truong-Vu-Huy-Hoang-Can-bo-nhan-vien-o-biet-thu-la-hop-ly/144/13451773.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Bộ trưởng Vũ Huy Hoàng: Cán bộ nhân viên ở biệt thự là hợp lý",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "'Một số dự án điện có bể bơi, sân tenis, có biệt thự nhưng xây dựng để cho chuyên gia, việc tạo điều kiện cho cán bộ công nhân viên ở đó làm việc, tôi thấy dư luận và nhân dân thấy điều này là hợp lý”.",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/hoang.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Công thương Vũ Huy Hoàng</td> </tr> </tbody> </table> <p>Bộ trưởng Công thương Vũ Huy Hoàng nêu quan điểm tại phiên chất vấn ĐBQH giữa nhiệm kỳ vào sáng 1/4.</p> <p>Vấn đề cung cấp điện năng và giá điện nhiều đại biểu quan tâm, nêu câu hỏi chất vấn về những bất cập đã và đang xảy ra cho Bộ trưởng Công thương Vũ Huy Hoàng.</p> <p>Đại biểu đoàn ĐBQH tỉnh Trà Vinh phản ánh thực trạng trên địa bàn tỉnh phải sử dụng 85% máy nổ phục vụ cho hoạt động chế biến thủy sản, vì địa bàn đang thiếu điện. Điều này gây ảnh hưởng đến giá thành, giảm năng lực cạnh tranh của doanh nghiệp. </p> <p>Bộ trưởng có giải pháp hỗ trợ hay đầu tư nguồn điện thế nào để thúc đẩy chế biến thủy sản ở Trà Vinh và ĐBSCL? Đại biểu ĐB Trương Minh Hoàng nêu câu hỏi.</p> <p>ĐBQH Huỳnh Nghĩa, đoàn Đà Nẵng đề cập lại về thực trạng đưa chi phí xây dựng bể bơi, sân tenis vào chi phí giá thành, khiến người dân phải “gánh” giá điện tăng cao. ĐB Nghĩa chất vấn về quan điểm của Bộ trưởng Công thương về việc này. Với số nợ hiện nay, bao giờ EVN sẽ trả hết nợ?</p> <p>Đối với tình trạng thiếu điện, Bộ trưởng Công thương Vũ Huy Hoàng cho biết, đã không ít lần về làm việc tại địa phương. Việc phát triển điện năng góp phần quan trọng, đảm bảo nhu cầu đời sống nhân dân và đảm bảo cho xuất khẩu thủy sản ở Trà Vinh và Tây Nam bộ. </p> <p>Diện tích nuôi trồng thủy sản ở khu vực này tăng lên rất nhanh, việc xây dựng công tình điện phục vụ xuất khẩu cũng gặp khó khăn. Khẳng định quy hoạch điện phải đi trước, không để xảy ra thiếu điện, Bộ trưởng cho biết đã chỉ đạo EVN, tình trạng trên đã và đang được xử lý, khắc phục.</p> <p>Đối với chi phí xây dựng một số công trình nhà ở mà ngành điện đưa vào giá thành, Bộ trưởng Hoàng nói, vấn đề này Thanh tra Chính phủ đã vào cuộc năm 2013, thanh tra toàn diện đối với hoạt động sản xuất kinh doanh của EVN từ năm 2011 về trước. Sau khi báo cáo, Thủ tướng Chính phủ đã đưa ra quyết định về việc này.</p> <p>Về công trình bể bơi, sân tenis đưa vào chi phí ngành điện, theo Bộ trưởng Công thương, trong 6 công trình, Nhiệt điện Nghi Sơn, Phú Mỹ, Quảng Ninh, Hải Phòng… Chỉ có nhiệt điện Ô Môn 1 có bể bơi, nhiệt điện Nghi Sơn có sân tenis, một số công trình có biệt thự nhưng xây dựng để cho chuyên gia nước ngoài vào làm. </p> <p>Tuy nhiên, ông Hoàng cho biết các công trình này xây dựng ở nơi xa trung tâm, vì các chuyên gia phải bám công trình. Khi hết thời hạn bảo hành, chuyên gia nước ngoài rút, các công trình này được trả lại cho cán bộ công nhân viên sử dụng.</p> <p>“Việc tạo điều kiện cho cán bộ công nhân viên ở đó làm việc, tôi thấy dư luận và nhân dân thấy điều này là hợp lý”.</p> <p>Bộ trưởng Hoàng khẳng định, trong 6 dự án điện, không có chuyện đưa chi phí xây dựng vào giá thành điện, trừ nhiệt điện Ô Môn 1 nhưng với một cơ cấu rất nhỏ.</p> <p><strong>Nguyễn Dũng </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/hoang.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Công thương Vũ Huy Hoàng</td> </tr>",
  "Key": [
    "công thương",
    "bộ trưởng",
    "Vũ Huy Hoàng",
    "nhiệt điện",
    "bể bơi",
    "công trình",
    "thiếu điện",
    "Trà Vinh",
    "thủy sản",
    "giá thành",
    "Ô Môn",
    "đại biểu quốc hội",
    "Đồng Bằng Sông Cửu Long",
    "Đà Nẵng",
    "Tập đoàn Điện lực Việt Nam"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
