{
  "Url": "http://www.baomoi.com/GS-Thuyet-Dua-nhau-phong-tuong-ngan-sach-nao-chiu-noi/144/13451996.epi",
  "Time": "01/04/2014 14:17",
  "Title": "GS Thuyết: “Đua nhau phong tướng, ngân sách nào chịu nổi?”",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "“Nếu cứ đua nhau phong tướng như thế thì ngân sách nào chịu nổi? Ngày xưa đâu có nhiều tướng tá, lương đâu có gấp đôi cán bộ, công chức, viên chức dân sự mà người ta vẫn làm việc tốt?”",
  "Content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/nguoiduatinIMG1098.jpg' /></span></td> </tr> <tr> <td>GS Nguyễn Minh Thuyết không đồng tình với đề xuất tăng tướng của Bộ Công an</td> </tr> </tbody> </table> <p>GS Nguyễn Minh Thuyết, ĐBQH khóa XI, XII, nguyên Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục. Thanh niên, Thiếu niên và Nhi đồng của Quốc hội, chia sẻ với báo điện tử Infonet về đề xuất tăng thêm tướng của Bộ Công an.</p> <p>Tại dự thảo Luật Công an nhân dân sửa đổi trình Quốc hội trong kỳ họp 7 tới đây, Bộ Công an đề xuất nâng hàm Đại tướng cho Thứ trưởng thường trực của Bộ. Các vị trí Phó Tổng cục trưởng, Giám đốc Công an TP Hà Nội, TP HCM cũng được đề xuất mang hàm Trung tướng…</p> <p><strong>Nhiều tướng để làm gì? </strong></p> <p>Theo GS Thuyết, Nhà nước ban hành luật là để điều chỉnh các hành vi và quan hệ xã hội. Các quy phạm pháp luật phải xuất phát từ yêu cầu của thực tiễn. “Theo nhìn nhận của tôi, yêu cầu bức thiết của Nhà nước và nhân dân đối với lực lượng công an nhân dân lúc này là bảo vệ trật tự an ninh hiệu quả hơn và hạn chế đến mức thấp nhất những vụ xâm phạm danh dự, sức khỏe, tính mạng của người dân, chứ không phải có nhiều tướng hơn.”</p> <p>Nhớ lại kỳ họp thứ 8, Quốc hội khóa XII diễn ra vào năm 2010, GS Thuyết cho biết, phát biểu trong buổi thảo luận tại hội trường về báo cáo công tác của ngành, ông có chuyển đến Bộ Công an ý kiến của cử tri về chuyện phong tướng quá nhiều. </p> <p>Người dân nói trong cả cuộc chiến chống thực dân Pháp, chúng ta không có một tướng công an nào; trong cả cuộc chiến chống Mỹ cũng chỉ có ông Trần Quốc Hoàn, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an và cũng là một trong những người sáng lập ra ngành Công an Việt Nam mang hàm Trung tướng cùng với 2 – 3 vị Thiếu tướng thôi. Thế nhưng lực lượng Công an đã lập được những chiến công xuất sắc, góp phần to lớn vào thắng lợi của hai cuộc chiến tranh chống lại những đế quốc hùng mạnh nhất.</p> <p>“Bây giờ tướng nhiều quá. Giám đốc Công an tỉnh nào cũng tướng. Thậm chí có thành phố Phó Giám đốc Công an cũng là tướng. Ở đâu cũng thấy tướng. Tướng quá nhiều mà an ninh không tốt. Các vụ cướp, giết, hiếp thường xuyên xảy ra. Chống tham nhũng thì hầu hết các vụ việc đều do người dân, báo chí, thậm chí phía nước ngoài phát hiện”.</p> <p>Lực lượng Công an của ta bây giờ được ưu ái hơn ngày xưa. Lương cao gần gấp đôi cán bộ, công chức, viên chức dân sự. Nhưng tinh thần trách nhiệm, năng lực phá án lại kém, thậm chí không hiếm trường hợp sử dụng nhục hình, bức cung để báo công, mà vụ của ông Nguyễn Thanh Chấn mới đây là một điển hình. </p> <p>“Phong tướng phải dựa trên số quân và nhu cầu thực tế. Thời bình có cần phải phong tướng nhiều đến thế không?”</p> <p><strong>Lương Thứ trưởng cũng chỉ bằng thượng tá</strong></p> <p>Theo GS Nguyễn Minh Thuyết, hiện Bộ LĐTB\u0026XH đang tính lại việc trả lương hưu cho cán bộ theo cách tính mới gây xôn xao dư luận cũng chỉ để giải quyết chuyện bình ổn quỹ BHXH thôi.</p> <p>Quỹ BHXH bị đe dọa vì sao? Vì người ăn lương nhà nước của mình nhiều quá. Số người ăn lương từ NSNN hiện khoảng 6 triệu người. Lương lực lượng vũ trang lại gần gấp đôi bên dân sự, nên thực chất phải đến 10 triệu người ăn lương từ NSNN. Trong khi đó, cán bộ lực lượng vũ trang lại về hưu sớm: 45, 50 hay 55 tuổi đã về hưu rồi. Lương thì cao, thời gian hưởng BHXH thì dài, chắc chắn là nhân tố không nhỏ ảnh hưởng đến quỹ. </p> <p>“Cấp bậc như tôi lúc đi làm tương đương Thứ trưởng, nhưng lương cũng chỉ ngang thượng tá thôi. Mà số lượng cấp Thứ trưởng của cả nước có nhiều đến mấy chắc cũng chưa bằng số thượng tá ở một tỉnh” – GS Thuyết lý giải. </p> <p>Đồng thời ông cũng thẳng thắn cho rằng, ở Việt Nam còn có tình trạng nói thế này nhưng lại làm thế khác. “Tôi còn nhớ hồi thông qua Luật Công an nhân dân, Luật quy định chỉ Giám đốc Công an một số tỉnh, thành phố đặc biệt quan trọng mới được phong cấp tướng. Nhưng loanh quanh thế nào rồi rất nhiều Giám đốc Công an các tỉnh, thành phố đều lên tướng cả”.</p> <p>Bên cạnh đó còn có tình trạng Công an, Quân đội cứ thi nhau, Công an có cái này, Quân đội cũng phải có cái kia và ngược lại. Chính bên quân đội cũng đã từng phát biểu, nếu Công an lên tướng thì Quân đội cũng phải lên. </p> <p>GS Nguyễn Minh Thuyết cũng cho rằng lập luận Thứ trưởng thường trực Bộ Công an phải là Đại tướng không thuyết phục. Ở các nước phát triển, Chính phủ phải là Chính phủ dân sự. Một vị tướng, dù mấy sao, đã tham gia Chính phủ thì không còn giữ quân hàm tướng nữa mà chỉ là công chức cao cấp dân sự thôi. </p> <p>Còn ở ta, nếu thứ trưởng Bộ Công an phải mang hàm đại tướng, thì thứ trưởng các Bộ khác phải mang hàm gì? Có lẽ phải phong Giáo sư hết cho các ông bà thứ trưởng những Bộ khác? </p> <p>“Nếu cứ đua nhau phong tướng như thế, ngân sách nào chịu nổi? Ngày xưa đâu có nhiều tướng tá, lương đâu có gấp đôi cán bộ, công chức, viên chức dân sự mà người ta vẫn làm việc tốt? Tôi cho rằng chuyện này Quốc hội phải phủ quyết thôi.” – GS Thuyết nêu quan điểm.</p> <br /> <p><strong>Nguyễn Dũng </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_01/nguoiduatinIMG1098.jpg' /></span></td> </tr> <tr> <td>GS Nguyễn Minh Thuyết không đồng tình với đề xuất tăng tướng của Bộ Công an</td> </tr>",
  "Key": [
    "tướng",
    "dân sự",
    "Nguyễn Minh Thuyết",
    "Bộ Công An",
    "thứ trưởng",
    "giáo sư",
    "công an",
    "ăn lương",
    "tướng tá",
    "bảo hiểm xã hội",
    "cán bộ công chức",
    "đại biểu quốc hội",
    "báo điện tử",
    "Công An Nhân Dân",
    "Thứ trưởng thường trực"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
