{
  "Url": "http://www.baomoi.com/Diem-sang-cong-tac-tu-phap-huyen-bien-gioi-Viet--Lao/144/13448783.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Điểm sáng công tác tư pháp huyện biên giới Việt - Lào",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(PLO) - Tại huyện miền núi biên giới Quế Phong - một huyện nghèo thuộc diện 30a của Chính phủ, công tác tư pháp luôn được Phòng Tư pháp và chính quyền huyện hết sức quan tâm.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenductung/2014_04_01/t4%20(7)_BDYL.jpg.ashx?width=645\u0026height=363\u0026scale=both' /></span> <div> Tiết mục tham gia Hội thi Hộ tịch viên giỏi năm 2013 của huyện Quế Phong </div> </div> <p></p> <div> <strong>Chú trọng tuyên truyền tại các xã vùng biên giới</strong> </div> <div> Với sự quan tâm của đội ngũ cán bộ tư pháp, công tác tuyên truyền phổ biến giáo dục pháp luật (PBGDPL) tại huyện Quế Phong luôn được chú trọng, được triển khai với nhiều hình thức khác nhau, phối kết hợp với nhiều cơ quan, ban ngành cùng thực hiện. Huyện Quế Phong là nơi thường xảy ra nạn buôn bán người, bởi vậy, Phòng Tư pháp huyện đã tham mưu và phối hợp với Công an huyện, Bộ đội Biên phòng, Hội Phụ nữ, Đoàn thanh niên tuyên truyền tại các điểm nóng. </div> <div> Ông Nguyễn Đức Thuận – Trưởng phòng Tư pháp huyện Quế Phong cho biết, huyện Quế Phong có địa bàn phức tạp, là nơi có nhiều đồng bào dân tộc ít người sinh sống, đặc biệt có 8 bản người H’Mông, địa hình hiểm trở, giao thông khó khăn, ngôn ngữ bất đồng nên việc tuyên truyền PBGDPL có nhiều khó khăn. </div> <div> Ông chia sẻ: “Đối với 8 bản người H’Mông, rất ít người dân hiểu tiếng Kinh nên khi tuyên truyền thì chỉ có đàn ông hiểu, còn hầu hết phụ nữ không hiểu khiến công tác tuyên truyền không phát huy hết tác dụng. Hội đồng tuyên truyền PBGDPL phối hợp với các cán bộ địa phương người H’Mông, các già làng, trưởng bản để cùng tuyên truyền giải thích cho người dân hiểu. Riêng những địa phương người Thái sinh sống thì cán bộ tuyên truyền bằng tiếng Thái để dễ đi vào lòng dân và để người dân hiểu rõ nhất về luật...”. </div> <div> <strong>Nhiều cách làm mới trong công tác tư pháp</strong> </div> <div> Chị Lang Phương Thảo - Phó trưởng phòng Tư pháp huyện Quế Phong cho biết, Phòng đã chỉ đạo treo băng rôn, khẩu hiệu và các hình thức sân khấu hóa để người dân tham gia theo dõi trong Ngày Pháp luật Việt Nam. “Trước đây, mỗi năm một, hai lần tập huấn hội nghị triển khai văn bản pháp luật mới, năm nay thì hình thức mới đưa ra là đăng ký lưu động công tác hộ tịch, lồng ghép tuyên truyền, thông qua hòa giải cơ sở; phối hợp với Đài Phát thanh truyền hình huyện xây dựng các chuyên mục pháp luật trên truyền hình...”. </div> <div> Ông Nguyễn Đức Thuận thì nhận định: “Ngày Pháp luật Việt Nam có ý nghĩa xã hội rất lớn đối với nhân dân, đặc biệt đối với đồng bào miền núi, dân tộc thiểu số. Người dân có cơ hội tiếp xúc với luật cũng như hiểu rõ hơn việc phải chấp hành nghiêm luật pháp. Các hình thức sân khấu hóa đã được người dân đón nhận cũng như có hiệu quả rõ rệt…”. </div> <div> Phòng Tư pháp cũng đã phối hợp với các cơ quan, đơn vị liên quan thay đổi phương pháp và hình thức tuyên truyền từ chỗ thụ động chuyển sang thế chủ động, linh hoạt của người tham gia. Thông qua hình thức sân khấu hóa, đan xen các trò chơi và các tiết mục văn nghệ, đây là hình thức trực quan sinh động nhất thu hút nhiều đối tượng tham gia. </div> <div> Bên cạnh đó, thực hiện Quyết định số 52 của Thủ tướng Chính phủ về chính sách hỗ trợ pháp lý nhằm nâng cao nhận thức, hiểu biết pháp luật cho người nghèo, đồng bào dân tộc thiểu số giai đoạn 2011 – 2020, Phòng Tư pháp đã tham mưu cho UBND huyện yêu cầu UBND xã, thị trấn kiện toàn và củng cố lại các câu lạc bộ, các tổ hòa giải. Đến nay, trên địa bàn huyện đã có 14 câu lạc bộ trợ giúp pháp lý và 194 tổ hòa giải thôn bản. Phòng cũng đã phối hợp với Trung tâm Trợ giúp pháp lý tỉnh tổ chức được một cuộc tập huấn nghiệp vụ cho hòa giải viên ở cơ sở và cán bộ tư pháp – hộ tịch... </div> <div> Với những nỗ lực của cán bộ và lãnh đạo Phòng Tư pháp Quế Phong, đơn vị đã được Sở Tư pháp Nghệ An tặng Bằng khen 4 năm liền về công tác tư pháp; 4 năm liền là Chi bộ trong sạch vững mạnh, năm 2013 là Chi bộ tiêu biểu... </div><p></p><br /></td> </tr>",
  "Key": [
    "tư pháp",
    "Quế Phong",
    "tuyên truyền",
    "hộ tịch",
    "H'Mông",
    "hình thức",
    "công tác",
    "pháp luật",
    "hòa giải",
    "cán bộ",
    "người dân",
    "Lào",
    "Đoàn Thanh Niên",
    "tiếng Kinh",
    "người Thái"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
