{
  "Url": "http://www.baomoi.com/Be-tre-Viet-Nam-vuot-Thai-Binh-Duong/144/13451160.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Bè tre Việt Nam vượt Thái Bình Dương",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TT - Năm 1993, một nhóm thám hiểm, chỉ huy là nhà nghiên cứu Tim Severin (người Anh, sinh năm 1940) và thủy thủ Việt Nam là ông Lương Viết Lợi (Thanh Hóa) đã làm cuộc phiêu lưu cùng chiếc bè tre Sầm Sơn vượt 5.500 dặm qua Thái Bình Dương.",
  "Content": "<tr> <td><p>20 năm sau, cuốn hồi ký của Tim Severin về cuộc phiêu lưu kỳ thú này sẽ ra mắt độc giả Việt Nam (Bè tre Việt Nam du ký, NXB Trẻ 4-2014). Và Tim trở lại Việt Nam. Tuổi Trẻ trích đăng cuốn sách này.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698523' /></span></td> </tr> <tr> <td>Ngư dân Thanh Hóa đang đóng bè - Ảnh tư liệu của TIM</td> </tr> </tbody> </table><p></p> <p>Kể từ khi nghiên cứu về lịch sử các cuộc thám hiểm tại Đại học Oxford, tôi đã biết về một giả thuyết nói rằng rất lâu trước khi Christopher Columbus đến được Tân thế giới, các nhà hàng hải châu Á đã đến thăm châu Mỹ nhiều lần và đã gây ảnh hưởng lớn tới nền văn minh phát triển rất cao, nhất là tới vùng Trung Mỹ, nơi cư ngụ của người Maya. Tôi đã bỏ qua ý tưởng này bởi thấy nó phi thực tế.</p> <p>Sau đó tôi có đọc được ý kiến của một học giả danh tiếng lẫy lừng trong giới Đông phương học: giáo sư Joseph Needham của Đại học Cambridge. Giáo sư Needham dõng dạc tuyên bố ông tin vào sự tồn tại của sự giao lưu văn hóa bằng đường biển giữa châu Mỹ và châu Á thời xưa. </p> <p>Hơn nữa, ông đề xuất - và đây là điểm đã bắt được sự chú ý của tôi - rằng loại thuyền mà người ta đã sử dụng cho những chuyến hành trình xuyên đại dương có nhiều khả năng chính là bè mảng làm bằng tre.</p> <p>Trí tò mò của tôi đã được kích thích. Tôi giải thích cho GS Needham về việc thử nghiệm ý tưởng bè tre có thể băng qua Thái Bình Dương, và cách tiến hành của tôi sẽ là làm một bản sao bè tre bằng các vật liệu truyền thống để xem liệu chiếc bè có đến được bờ biển California không. Joseph Needham lại khích lệ động viên tôi. </p> <p>Hiển nhiên, bước tiếp theo của tôi là tìm hiểu xem liệu bè tre còn có thể được tìm thấy ở châu Á, và nếu có thì cố gắng học cách tạo nên chiếc bè và điều khiển nó. Nhưng trong mấy mươi năm qua đã có hai thay đổi rõ rệt. Thứ nhất là các chiếc bè bây giờ chạy bằng động cơ. Không còn buồm và mái chèo nữa. Thứ hai là bè không còn được làm bằng tre mà bằng các ống nhựa được uốn cong.</p> <p>Điều tôi cần bây giờ là tìm ra nơi nào đó vẫn đang sử dụng bè tre đúng nghĩa và những người biết làm ra chúng. Sau đó, một sự trùng hợp may mắn đã xảy ra. Một người bạn khác vốn là quản lý của Bảo tàng Hàng hải Exeter ở Anh, bỗng gọi cho tôi. Được dịp tôi hỏi luôn: “Anh có thấy chiếc bè có buồm nào không?”. Và tôi thật ngạc nhiên vui mừng biết bao khi anh ấy trả lời: “Có!”. </p> <p>Anh đã thấy chúng vẫn được dùng để đánh cá tại một thị xã nhỏ ven biển tên Sầm Sơn, cách Hà Nội khoảng một trăm dặm về phía nam. Tôi viết thư gửi Bộ Văn hóa - thông tin Việt Nam, trình bày rằng tôi muốn xem các loại thuyền truyền thống của Việt Nam, và sau hai tháng chờ đợi tôi đã nhận được visa. Vì vậy vào tháng 10-1991, tôi từ Bangkok đến Hà Nội.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698525' /></span></td> </tr> <tr> <td>Chiếc bè tre VN chuẩn bị vượt Thái Bình Dương - Ảnh tư liệu của TIM</td> </tr> </tbody> </table><p></p> <p>Tại sân bay Hà Nội, đứng bên kia cửa kính đầy bụi là một người đàn ông Việt Nam thấp, tầm 35 tuổi, anh đang cầm một tấm biển cáctông có tên tôi. Sau màn chào hỏi thông lệ, tôi được biết anh tên Trúc, làm ở Bộ Văn hóa - thông tin, đến làm hướng dẫn viên cho tôi. </p> <p>Mất đến bốn giờ để đi hết quãng đường khoảng một trăm dặm từ Hà Nội đến một nhánh đường đưa chúng tôi vào Sầm Sơn. Tôi gặp một người. Trúc giới thiệu ông tên Khiêm, chủ tịch UBND. Cha và ông của ông là ngư dân, và khi tôi hỏi về bè tre đánh cá thì ông ấy biết rõ như lòng bàn tay. Vâng, ở Sầm Sơn vẫn còn bè tre đánh cá.</p> <p>Có khoảng ba bốn trăm mảng tre rải rác khắp các bờ biển xung quanh, song lượng bè mảng tập trung đông nhất là ở phường Trường Sơn, thị xã Sầm Sơn. Cứ mỗi rạng sáng, trong làn gió mát buổi sớm, họ chèo mảng ra cách bờ biển khoảng một dặm, đánh cá đến tận trưa rồi chèo về trong ráng chiều. Chưa bao giờ trong đời tôi được nhìn thấy nhiều phương tiện đánh cá vận hành chỉ bằng buồm như thế, và có lẽ tôi sẽ không thể chứng kiến nơi nào khác trên thế giới cảnh tượng tương tự.</p> <p>Nhờ sự giúp đỡ của Trúc, tôi được dịp hỏi han các bác ngư dân. Tre luồng được lấy ở đâu để làm mảng? Chúng được đưa về từ khu rừng cách đây một trăm dặm sâu trong đất liền. Họ dùng cái gì để buộc mảng lại với nhau? Thường là dùng lạt tre, phải được luộc nước vôi để dễ uốn và chống mối mọt. Song đôi khi họ dùng dây mây, một giống cây rừng có các tua dài. </p> <p>Và bây giờ là câu hỏi chính của tôi: “Theo các bác mảng tre có thể nổi được bao lâu?”. Các bác ngư dân có vẻ ngại ngần. Họ không thể cho tôi câu trả lời chính xác theo kinh nghiệm của mình vì họ chiều nào cũng đem mảng tre của mình đặt lên bờ cho ráo. Họ chỉ biết rằng tre có thể nổi được ít nhất ba tháng và đoán là mảng tre có thể nổi được lâu hơn. </p> <p>“Vậy các bác nghĩ thế nào về việc dùng một mảng tre lớn đi xuyên Thái Bình Dương?”. Họ đáp rằng: “Sao lại không?”.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698524' /></span></td> </tr> <tr> <td> <p>Lương Viết Lợi (bìa phải) cùng đoàn thám hiểm - Ảnh tư liệu của Tim Severin</p></td> </tr> </tbody> </table><p></p> <p>Cuối cùng Trúc cũng giới thiệu cho tôi hai ngư dân đồng ý đưa tôi đi một chuyến ra khơi thử nghiệm bằng bè mảng đánh cá. Tôi đã đi cùng họ. </p> <p>Đó là một cảm giác thật lạ lẫm: tuy chiếc mảng thật sự đang ngập trong nước và cả ba chúng tôi đều bị ướt đến mắt cá chân, song tôi không hề cảm thấy như mình đang lênh đênh trên biển, không tròng trành nghiêng ngả hay trồi lên thụt xuống gì cả. </p> <p>Và khi chúng tôi qua được lằn ranh những đợt sóng vỗ bờ, căng ba chiếc buồm lên, cảm giác còn kỳ thú hơn. Tôi đã đi đến một quyết định: đất nước, nơi tôi nên làm chiếc bè vượt đại dương để chứng minh học thuyết “Xuyên dương” của Needham, chính là Việt Nam.</p> <p>TIM SEVERIN <br />(<em>Đỗ Thái Bình - Vũ Diệu Linh dịch</em>)</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Ông Lương Viết Lợi nhớ lại: “Tháng 9-1992, đoàn thám hiểm nước ngoài bắt tay vào việc đóng chiếc bè luồng để vượt Thái Bình Dương. 40 người dân Sầm Sơn chúng tôi đưa khoảng 500 cây luồng từ huyện Quan Hóa về biển Sầm Sơn lựa chọn được 320 cây to, chắc. </p> <p>Số luồng này được bào sạch lớp vỏ lụa bên ngoài, dùng vôi pha với lá xoan giã nhỏ lấy nước để ngâm luồng với mục đích chống mọt. Sau đó, dùng sơn quét lên cây luồng để chống rêu, chống thấm khi vượt biển. </p> <p>Chiếc bè luồng được kết thành ba lớp rưỡi, đệm giữa các lớp bằng nan gỗ với mục đích khi thả xuống biển nước sẽ lùa qua các khe giữa ba lớp luồng, tránh việc nước biển ngập lên khoang bè lúc di chuyển ngoài khơi. Chiếc bè luồng này được cột, néo chặt bằng dây mây, dây bằng tre bánh tẻ, nên vững chãi lắm. </p> <p>Đời tôi và ngư dân địa phương đã từng kết hàng trăm chiếc bè luồng cho ngư dân đi biển, nhưng chưa có chiếc bè nào to, chắc chắn như chiếc bè vượt Thái Bình Dương”.</p> <p align='right'><strong>HÀ ĐỒNG </strong><em><strong>ghi</strong> </em></p></td> </tr> </tbody> </table><p></p> <p><strong>* Kỳ tới: <em>Lên đường</em></strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698523' /></span></td> </tr> <tr> <td>Ngư dân Thanh Hóa đang đóng bè - Ảnh tư liệu của TIM</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698525' /></span></td> </tr> <tr> <td>Chiếc bè tre VN chuẩn bị vượt Thái Bình Dương - Ảnh tư liệu của TIM</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698524' /></span></td> </tr> <tr> <td> <p>Lương Viết Lợi (bìa phải) cùng đoàn thám hiểm - Ảnh tư liệu của Tim Severin</p></td> </tr> <tr> <td> <p>Ông Lương Viết Lợi nhớ lại: “Tháng 9-1992, đoàn thám hiểm nước ngoài bắt tay vào việc đóng chiếc bè luồng để vượt Thái Bình Dương. 40 người dân Sầm Sơn chúng tôi đưa khoảng 500 cây luồng từ huyện Quan Hóa về biển Sầm Sơn lựa chọn được 320 cây to, chắc. </p> <p>Số luồng này được bào sạch lớp vỏ lụa bên ngoài, dùng vôi pha với lá xoan giã nhỏ lấy nước để ngâm luồng với mục đích chống mọt. Sau đó, dùng sơn quét lên cây luồng để chống rêu, chống thấm khi vượt biển. </p> <p>Chiếc bè luồng được kết thành ba lớp rưỡi, đệm giữa các lớp bằng nan gỗ với mục đích khi thả xuống biển nước sẽ lùa qua các khe giữa ba lớp luồng, tránh việc nước biển ngập lên khoang bè lúc di chuyển ngoài khơi. Chiếc bè luồng này được cột, néo chặt bằng dây mây, dây bằng tre bánh tẻ, nên vững chãi lắm. </p> <p>Đời tôi và ngư dân địa phương đã từng kết hàng trăm chiếc bè luồng cho ngư dân đi biển, nhưng chưa có chiếc bè nào to, chắc chắn như chiếc bè vượt Thái Bình Dương”.</p> <p align='right'><strong>HÀ ĐỒNG </strong><em><strong>ghi</strong> </em></p></td> </tr>",
  "Key": [
    "Sầm Sơn",
    "đánh cá",
    "ngư dân",
    "Thái Bình Dương",
    "thám hiểm",
    "tư liệu",
    "bờ biển",
    "Châu Mỹ",
    "Bộ Văn Hóa Thông Tin",
    "giáo sư",
    "phiêu lưu",
    "người Anh",
    "Thanh Hóa",
    "Nhà Xuất Bản Trẻ",
    "Tim"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
