{
  "Url": "http://www.baomoi.com/Thanh-tra-Chinh-phu-thua-nhan-han-che-trong-tuyen-dung-bo-nhiem-can-bo/144/13449254.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Thanh tra Chính phủ thừa nhận hạn chế trong tuyển dụng, bổ nhiệm cán bộ...",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Sáng 31.3 tại Hà Nội, làm việc với Chủ tịch Quốc hội Nguyễn Sinh Hùng, Tổng Thanh tra Chính phủ (TTCP) Huỳnh Phong Tranh đã thừa nhận một số yếu kém tồn đọng, đặc biệt là việc tuyển dụng, bổ nhiệm cán bộ thời gian qua, gây xôn xao dư luận. Người đứng đầu cơ quan TTCP cam kết tiếp tục phối hợp với các cơ quan chức năng để làm rõ mọi vụ việc liên quan đến cơ quan này, nhằm rộng đường dư luận...",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_01/chu%20tich_LPFL.JPG.ashx?width=660' /></span> <span>Chủ tịch Quốc hội Nguyễn Sinh Hùng làm việc với cán bộ chủ chốt của Thanh tra Chính phủ. Ảnh: VOV </span> </div> <div> <div> <span>Tổng TTCP đã 'cam kết' tiếp tục phối hợp với các cơ quan chức năng để làm rõ mọi vụ việc liên quan đến cơ quan này và sẽ đưa thông tin đúng bản chất vụ việc với cơ quan chức năng và dư luận, để nhân dân có thể hiểu hơn hoạt động của ngành.</span> </div> <p><span>Trước đó, vào tháng 2.2014, dư luận đã rất 'nóng' với các vụ lùm xùm liên quan đến hai khối tài sản kếch xù, một của cựu lãnh đạo cao nhất của cơ quan này là ông Trần Văn Truyền - nguyên Tổng TTCP và một của ông Ngô Văn Khánh - Phó Tổng TTCP hiện nay. Không lâu sau, trên các phương tiện truyền thông tiếp tục phản ánh thông tin ông Truyền trước lúc về hưu, chỉ tính từ tháng 3.2011 đến ngày 3.8.2011 đã ký bổ nhiệm gần 60 cán bộ cấp cục, vụ tại cơ quan TTCP. </span></p> <p><span>Đáng chú ý, trong số những cán bộ được ông ký bổ nhiệm, có nhiều cán bộ không nằm trong diện quy hoạch, năng lực, trình độ chuyên môn kém. Sự im lặng quá lâu của TTCP khiến dư luận đặt câu hỏi, có tiêu cực hay không trong việc bổ nhiệm cán bộ ồ ạt như vậy.</span></p> <p><span>Ông Huỳnh Phong Tranh thừa nhận một số hạn chế của ngành trong những năm qua như thiếu nhất quán trong công tác tổ chức, tuyển dụng, bổ nhiệm, đề bạt và đào tạo cán bộ, và điều này vẫn đang tích cực được khắc phục. Về công tác phòng, chống tham nhũng nói chung, Tổng TTCP nhận định, số liệu báo cáo quà tết một năm chỉ vài trăm triệu đồng là vẫn quá ít, không đúng với thực tế. </span></p> <p><span>Một số cơ quan chưa quán triệt đầy đủ và quyết liệt trong chỉ đạo thực hiện công tác phòng, chống tham nhũng, tuyên truyền phổ biến về hoạt động này chưa sâu rộng về việc phát hiện, xử lý tham nhũng kết quả còn hạn chế. Tình hình tham nhũng theo đó vẫn tiếp tục diễn biến phức tạp ở nhiều cấp, ngành, gây bức xúc, bất bình trong xã hội...</span></p> <p><span>Chủ tịch Quốc hội Nguyễn Sinh Hùng lưu ý, TTCP cần chú ý việc xây dựng kế hoạch thanh tra sát thực hơn, phối hợp chặt chẽ hơn giữa cơ quan thanh tra với các cơ quan khác. “Kết luận thanh tra phải khách quan, rõ ràng, đúng quy định của pháp luật. Đội ngũ cán bộ, công chức làm công tác thanh tra cần tiếp tục kiện toàn. </span></p> <p><span>Tôi đề nghị TTCP cần nghiên cứu, triển khai thực hiện chương trình làm việc bám sát vào những nội dung của Hiến pháp vừa được Quốc hội thông qua, nhằm đảm bảo sự đồng bộ, hiệu quả để thực hiện quyền cơ bản của công dân, cũng như cơ chế phân công, phối hợp kiểm soát quyền lực của bộ máy nhà nước” – Chủ tịch Quốc hội Nguyễn Sinh Hùng nhấn mạnh.</span></p> </div><br /></td> </tr>",
  "Key": [
    "tổng thanh tra chính phủ",
    "bổ nhiệm",
    "Nguyễn Sinh Hùng",
    "cán bộ",
    "thanh tra",
    "Huỳnh Phong Tranh",
    "dư luận",
    "tuyển dụng",
    "Thanh Tra Chính Phủ",
    "phòng chống tham nhũng",
    "cơ quan chức năng",
    "Hà Nội",
    "Trần Văn Truyền",
    "phương tiện truyền thông"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
