{
  "Url": "http://www.baomoi.com/Hoi--dap-ve-tai-chinh-cong-doan-Ke-toan-CD-khong-duoc-kiem-thu-quy/144/13450230.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Hỏi - đáp về tài chính công đoàn: Kế toán CĐ không được kiêm thủ quỹ",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Hỏi: Ban chấp hành CĐ đơn vị chúng tôi ít người, nên muốn bố trí người làm công tác kế toán kiêm nhiệm thủ quỹ để tiện quản lý, thu, chi tài chính CĐ được không? Lưu Thị Quỳnh Hoa (Thủy Nguyên, Hải Phòng)",
  "Content": "<tr> <td> <div> <div> <strong>Trả lời: </strong>Điều 17, 18, chương IV, quy chế quản lý tài chính CĐ ban hành kèm theo Quyết định số 269/QĐ-TLĐ ngày 7.3.2014 của Đoàn Chủ tịch Tổng LĐLĐVN quy định: </div> <p>Cấp tổng dự toán Tổng LĐLĐVN; cấp tổng dự toán LĐLĐ cấp tỉnh, thành phố và tương đương là ban tài chính. Ban tài chính LĐLĐ cấp tỉnh, thành phố và tương đương vừa làm nhiệm vụ của cấp tổng dự toán, vừa làm nhiệm vụ của đơn vị dự toán cơ quan LĐLĐ cấp tỉnh, thành phố và tương đương.</p> <p> Với cấp tổng dự toán CĐ cấp trên trực tiếp cơ sở, ban thường vụ phân công người làm công tác kế toán chuyên trách hoặc kiêm nhiệm. BCH CĐCS, nghiệp đoàn phân công người làm công tác kế toán CĐ. Các đơn vị sự nghiệp CĐ tổ chức bộ máy kế toán hoặc phân công người làm công tác kế toán.</p> <p>Trưởng ban tài chính, trưởng phòng kế toán làm nhiệm vụ của kế toán trưởng và thực hiện nhiệm vụ, quyền hạn của kế toán trưởng theo quy định của pháp luật về kế toán.</p> <p> Đối với các đơn vị kế toán không có các chức danh nêu trên, người được phân công làm công tác kế toán chuyên trách hoặc kiêm nhiệm làm nhiệm vụ của kế toán trưởng. Kế toán CĐ chuyên trách phải có nghiệp vụ kế toán – tài chính từ đại học trở lên và am hiểu công tác CĐ. </p> <p>Cán bộ CĐ chuyên trách kiêm nhiệm kế toán phải am hiểu nghiệp vụ kế toán và có chứng chỉ bồi dưỡng nghiệp vụ kế toán – tài chính CĐ của cấp có thẩm quyền. Người làm kế toán không được kiêm thủ quỹ, thủ kho, mua sắm vật tư, hàng hóa. Lãnh đạo đơn vị không được bố trí những người thân trong gia đình (bố, mẹ, vợ, chồng, con) làm công tác tài chính, kế toán, thủ quỹ, thủ kho tại đơn vị.</p> <p> Kế toán trưởng, phụ trách kế toán, người làm nhiệm vụ kế toán trưởng, thủ quỹ CĐ chuyên trách và kiêm nhiệm được hưởng chế độ phụ cấp trách nhiệm theo quy định.</p> </div><br /></td> </tr>",
  "Key": [
    "kế toán",
    "kế toán trưởng",
    "thủ quỹ",
    "làm công tác",
    "kiêm nhiệm",
    "tổng dự toán",
    "chuyên trách",
    "phân công",
    "liên đoàn lao động",
    "nhiệm vụ",
    "thủ kho",
    "tài chính công",
    "Thủy Nguyên",
    "Hải Phòng",
    "quản lý tài chính"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
