{
  "Url": "http://www.baomoi.com/Tao-chuyen-bien-manh-me/144/13448634.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Tạo chuyển biến mạnh mẽ",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "KTĐT - Sáng 31/3, Bí thư Thành ủy Phạm Quang Nghị đã chủ trì buổi giao ban trực tuyến giữa Thường trực Thành ủy - HĐND - UBND TP với các quận, huyện, thị xã và các sở, ngành về những nhiệm vụ, giải pháp thực hiện 'Năm trật tự và văn minh đô thị - 2014'.",
  "Content": "<tr> <td> <div> <div> <span><span><strong>Tích cực, chủ động triển khai</strong><br /> Theo Phó Chủ tịch UBND TP Hà Nội Nguyễn Văn Khôi, sau 3 tháng triển khai, các cấp, ngành TP đã tích cực, chủ động thực hiện 'Năm trật tự và văn minh đô thị - 2014' gắn với phát triển kinh tế - xã hội. Công tác tuyên truyền, nâng cao nhận thức cộng đồng được tăng cường, bộ mặt đô thị của TP có nhiều chuyển biến tích cực. Điển hình như các quận Đống Đa, Hà Đông, Long Biên, Sở TT\u0026TT… đã xử lý, giải tỏa, cưỡng chế, xóa bỏ chợ cóc, chợ tạm; sắp xếp các cửa hàng kinh doanh, buôn bán, hàng quán lấn chiếm vỉa hè, tháo dỡ mái che, mái vẩy và biển, bảng quảng cáo rao vặt… TP đã rà soát, xử lý dứt điểm 97/209 tụ điểm chợ cóc, chợ tạm lấn chiếm vỉa hè, lòng đường; cải tạo và nâng cấp hệ thống chiếu sáng đô thị, đảm bảo tỷ lệ chiếu sáng 98% trên các tuyến phố chính và 95% đối với các khu vực khác. Bổ sung và bố trí sắp xếp lại hệ thống trang trí thường xuyên tại 722 điểm trên 56 tuyến phố… chỉ đạo đẩy nhanh tiến độ các công trình hạ tầng giao thông, bãi đỗ xe cao tầng, thay thế một số cầu yếu…</span></span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239B7/gb.jpg' /></span> <div> Bí thư Thành ủy Phạm Quang Nghị phát biểu tại Hội nghị. Ảnh: Phương Lâm </div> </td> </tr> </tbody> </table> <span><span>Phát biểu tại hội nghị, nhiều ý kiến nhấn mạnh đến việc xử lý ngay các trường hợp nhà 'siêu mỏng, siêu méo', không để phát sinh các nhà mới; sắp xếp các điểm trông xe, để xe máy trên vỉa hè, chống lấn chiếm, bán hàng quán. Thiếu tướng Nguyễn Đức Chung - Giám đốc CATP đề xuất ban hành quyết định cấm cán bộ công chức la cà hàng quán trong giờ làm việc; cho phép CATP và Sở GTVT thí điểm chụp hình ảnh, xử lý nguội đối với ô tô vi phạm khi xe đến làm các thủ tục đăng kiểm, đăng ký…<br /> Đồng tình cao với ý kiến của các đại biểu, Chủ tịch UBND TP Nguyễn Thế Thảo nhấn mạnh thêm, việc triển khai 'Năm trật tự và văn minh đô thị - 2014' có hiệu quả hay không đòi hỏi sự trách nhiệm, linh hoạt của lực lượng chức năng, nhất là những người đứng đầu. Thực tế, một số địa phương có cách làm sáng tạo, hiệu quả cần phát huy như quận Hoàn Kiếm chọn mô hình tự quản, hay quận Thanh Xuân tổ chức chợ dân sinh họp theo giờ, vừa đảm bảo nhu cầu của Nhân dân, vừa giữ gìn trật tự đô thị.<br /> <strong>Nâng cao ý thức tự giác</strong><br /> Phát biểu kết luận hội nghị, Bí thư Thành ủy Phạm Quang Nghị đánh giá, sau 3 tháng triển khai 'Năm trật tự và văn minh đô thị - 2014' đã có chuyển biến đáng mừng, nhất là sự vào cuộc đồng bộ của các cấp, các ngành với tinh thần tích cực, chủ động. Tuy nhiên, đồng chí cũng chỉ ra những tồn tại, hạn chế trong lĩnh vực quản lý đô thị, bởi những tuyến phố mới TP dành nhiều kinh phí đầu tư nhưng nhà cửa hai bên mặt phố chưa tương xứng, còn tồn tại nhiều nhà 'siêu mỏng, siêu méo'. Một số khu đô thị mới, nhà tái định cư mới xây đã xuống cấp, vỉa hè mới đầu tư đã lún, sụt; Ý thức chấp hành pháp luật, giữ vệ sinh công cộng của một bộ phận Nhân dân chưa tốt. Ngoài nguyên nhân do hạ tầng kỹ thuật đô thị chưa theo kịp tốc độ phát triển kinh tế - xã hội, chế tài xử lý các hành vi vi phạm chưa nghiêm, chưa đủ sức răn đe còn có nguyên nhân chủ quan, đó là trách nhiệm của những người thực thi công vụ, chưa duy trì thường xuyên việc kiểm tra, xử lý vi phạm; công tác phổ biến, giáo dục pháp luật hiệu quả chưa cao…<br /> Bí thư Thành ủy Phạm Quang Nghị yêu cầu các cấp, ngành tiếp tục làm tốt công tác tuyên truyền, vận động, thuyết phục để nâng cao ý thức tự giác chấp hành của người dân, trong đó nêu cao tinh thần gương mẫu của cán bộ, đảng viên và trách nhiệm của người đứng đầu các địa phương, đơn vị. Đồng chí Bí thư Thành ủy cho rằng đây là việc làm không cần nhiều kinh phí, nhưng nếu thực hiện tốt sẽ đem lại hiệu quả lớn. Muốn vậy, các cơ quan báo chí cần đồng hành cùng TP trong việc thực hiện nhiệm vụ này, tăng cường tuyên truyền, biểu dương những nơi làm tốt; phát hiện, phê phán những nơi làm chưa tốt, đồng thời hướng dẫn để mọi người thực hiện đúng các quy định.<br /> Cùng với đó, tiếp tục tăng cường đầu tư các dự án phát triển hạ tầng kỹ thuật, hạ tầng xã hội theo quy hoạch, chương trình mục tiêu và danh mục các dự án ưu tiên trong cả nhiệm kỳ. Trong quá trình triển khai phải thực hiện hiệu quả, tích cực, tránh lãng phí, đảm bảo nghiêm khắc, chặt chẽ trong quản lý các dự án. Bí thư Thành ủy yêu cầu các cấp, ngành thực hiện các giải pháp nhằm khắc phục những hạn chế, tồn tại đã được chỉ ra, đồng thời nêu cao tính chủ động, quyết liệt trong việc xử lý vi phạm. 'Xây dựng Thủ đô văn minh, giàu đẹp đã khó nhưng để giữ được cái đẹp đó còn khó hơn. Đây là nhiệm vụ thường xuyên, quan trọng, đòi hỏi phải thực hiện kiên trì, bền bỉ. Sau hội nghị này, các cấp, các ngành cần ra sức thi đua, tạo được hiệu ứng rộng khắp, phong trào sôi nổi để thực hiện chủ đề 'Năm trật tự và văn minh đô thị - 2014' - Bí thư Thành ủy Phạm Quang Nghị nhấn mạnh.</span></span> <table align='center' width='100%'> <tbody> <tr> <td><em>Chủ tịch UBND quận Hoàn Kiếm Vũ Văn Viện:</em><br /> <strong>Công tác tuyên truyền, kiểm tra và chế tài xử lý còn hạn chế</strong><br /> <span>Có 3 nguyên nhân ảnh hưởng đến chất lượng thực hiện 'Năm trật tự và văn minh đô thị - 2014', đó là công tác tuyên truyền còn hạn chế, nên việc thực hiện, chấp hành các quy định về quản lý, trật tự đô thị chưa nghiêm và tái diễn vi phạm. Việc kiểm tra cũng thiếu thường xuyên, liên tục, chỉ cần buông lỏng một thời gian là 'đâu lại vào đấy'. Thứ ba là chế tài xử lý chưa đủ sức răn đe, nên vẫn còn tái phạm.</span><br /> <em>Chủ tịch UBND quận Hà Đông Lê Cường:</em><br /> <strong>Giao nhiệm vụ đến Bí thư chi bộ, tổ trưởng dân phố</strong><br /> <span>Quận không chỉ tổ chức ra quân mà còn xác định đây là việc làm thường xuyên. Chúng tôi giao nhiệm vụ đến Bí thư chi bộ, tổ trưởng tổ dân phố và tổ chức ký cam kết để không xảy ra các vi phạm về trật tự đô thị, vệ sinh môi trường…</span><br /> <em>Giám đốc Sở Xây dựng Nguyễn Thế Hùng:</em><br /> <strong>Vẫn còn đơn vị triển khai chậm</strong><br /> <span>Rõ ràng diện mạo của TP đã có sự chuyển biến mạnh, tuy nhiên vẫn còn một vài đơn vị triển khai 'Năm trật tự và văn minh đô thị - 2014' chậm, chưa có trọng tâm, chưa xác định rõ các tuyến phố mẫu để tập trung thực hiện.</span></td> </tr> </tbody> </table> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239B7/gb.jpg' /></span> <div> Bí thư Thành ủy Phạm Quang Nghị phát biểu tại Hội nghị. Ảnh: Phương Lâm </div> </td> </tr> <tr> <td><em>Chủ tịch UBND quận Hoàn Kiếm Vũ Văn Viện:</em><br /> <strong>Công tác tuyên truyền, kiểm tra và chế tài xử lý còn hạn chế</strong><br /> <span>Có 3 nguyên nhân ảnh hưởng đến chất lượng thực hiện 'Năm trật tự và văn minh đô thị - 2014', đó là công tác tuyên truyền còn hạn chế, nên việc thực hiện, chấp hành các quy định về quản lý, trật tự đô thị chưa nghiêm và tái diễn vi phạm. Việc kiểm tra cũng thiếu thường xuyên, liên tục, chỉ cần buông lỏng một thời gian là 'đâu lại vào đấy'. Thứ ba là chế tài xử lý chưa đủ sức răn đe, nên vẫn còn tái phạm.</span><br /> <em>Chủ tịch UBND quận Hà Đông Lê Cường:</em><br /> <strong>Giao nhiệm vụ đến Bí thư chi bộ, tổ trưởng dân phố</strong><br /> <span>Quận không chỉ tổ chức ra quân mà còn xác định đây là việc làm thường xuyên. Chúng tôi giao nhiệm vụ đến Bí thư chi bộ, tổ trưởng tổ dân phố và tổ chức ký cam kết để không xảy ra các vi phạm về trật tự đô thị, vệ sinh môi trường…</span><br /> <em>Giám đốc Sở Xây dựng Nguyễn Thế Hùng:</em><br /> <strong>Vẫn còn đơn vị triển khai chậm</strong><br /> <span>Rõ ràng diện mạo của TP đã có sự chuyển biến mạnh, tuy nhiên vẫn còn một vài đơn vị triển khai 'Năm trật tự và văn minh đô thị - 2014' chậm, chưa có trọng tâm, chưa xác định rõ các tuyến phố mẫu để tập trung thực hiện.</span></td> </tr>",
  "Key": [
    "văn minh đô thị",
    "bí thư thành ủy",
    "trật tự",
    "Phạm Quang Nghị",
    "tuyến phố",
    "trật tự đô thị",
    "xử lý",
    "vỉa hè",
    "tuyên truyền",
    "vi phạm",
    "triển khai",
    "online",
    "hội đồng nhân dân",
    "ủy ban nhân dân thành phố",
    "UBND TP Hà Nội"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
