{
  "Url": "http://www.baomoi.com/Co-hach-toan-ca-biet-thu-san-tennis-vao-gia-dien/144/13450871.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Có hạch toán cả biệt thự, sân tennis vào giá điện?",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TPO - Đó là nội dung nóng được Đại biểu Quốc hội Đà Nẵng Huỳnh Nghĩa chất vấn Bộ trưởng Bộ Công thương Vũ Huy Hoàng, sáng nay, 1/4. Bộ trưởng Hoàng cho biết, chỉ có 1/6 công trình qua kiểm tra có hạch toán cả chi phí công trình phụ trợ vào giá thành.",
  "Content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/cuong/2014_04_01/vu-huy-hoang_APHG.png.ashx?w=660\u0026h=371\u0026crop=auto' /></span> <span>Bộ trưởng Công thương Vũ Huy Hoàng tại phiên chất vấn sáng 1/4. Ảnh chụp màn hình</span> </div> <div id='article-body'> <p>Dưới sự chủ trì của Phó Chủ tịch QH Nguyễn Thị Kim Ngân, sáng nay, Bộ trưởng Công Thương Vũ Huy Hoàng trả lời về giải pháp nâng cao hiệu quả, hiệu lực quản lý thị trường; giải quyết tình trạng thương lái nước ngoài mua vét nguyên liệu nông sản, thủy, hải sản; tình trạng xuất khẩu lậu quặng, khoáng sản thông qua đường tiểu ngạch; dưa ứ đọng tại cửa khẩu Tân Thanh… </p> <p>Vấn đề nóng được Đại biểu Huỳnh Nghĩa chất vấn là dư luận về chi phí giá điện bất hợp lý. “Gần đây, dư luận cho rằng, việc tính chi phí giá điện, bao gồm cả chi phí xây dựng biệt thự, sân tennis, nhà ở cho công nhân viên vào giá thành là rất bất hợp lý”. </p> <p>Ngoài ra, Đại biểu Nghĩa cho biết, ông rất quan tâm đến khoản đầu tư ra ngoài ngành của EVN. “Ngành điện đầu tư ra ngoài ngành hơn 121 nghìn tỷ đồng, vậy khoản đàu tư này sẽ giải quyết ra sao, bao giờ EVN mới trả hết?” </p> <p>Trả lời nội dung này, Bộ trưởng Hoàng thẳng thắn thừa nhận: Năm 2013, Thanh tra Chính phủ đã tiến hành thanh tra troàn bộ hoạt động sản xuất, kinh doanh của ngành điện lực từ 2011 về trước. </p> <p>Về dư luận hạch toán cả nhà ở, bể bơi, sân ten nít, biệt thự vào giá điện thì qua thanh kiểm tra chỉ có có 6 công trình có một số hạng mục như dư luận nêu, đó là: Nhiệt điện Ô Môn 1, Nghi Sơn 1, Phú Mỹ, Nhiệt điện Quảng Ninh 1 và Nhiệt điện Hải Phòng. </p> <p>Tuy nhiên biệt thự, bể bơi, sân tennis rất hạn chế, chỉ có ở một số công trình xa trung tâm, xây dựng với mục đích để phục vụ cho các chuyên gia. </p> <p>Sau khi hoàn thành dự án, những công trình này được dùng phục vụ cán bộ, công nhân viên của ngành điện công tác tại chính các nhà máy này. </p> <p>“Để thu hút, phục vụ chính cán bộ của ngành điện thì việc xây dựng một số công trình như vậy cũng là phù hợp. Tuy nhiên, đến nay, chỉ có dự án Phú Mỹ 1 hạch toán công trình phụ trợ vào giá thành điện. Còn lại 5 công trình khác chưa hạch toán những chi phí đó vào giá thành” – Ông Hoàng khẳng định. </p> <p>Về số tiền đầu tư ngoài ngành 121 tỷ đồng, Bộ trưởng Hoàng cho biết, theo kết quả thanh tra đầu tư ngoài ngành (ngoài công ty mẹ), thực tế chỉ hơn 2000 tỷ đồng, còn đại đa số đầu tư lại cho ngành điện, phục vụ sản xuất, kinh doanh. </p> <p><strong>Dưa hấu ùn ứ do năng lực thông quan hạn chế </strong></p> <p>Cũng trong phiên họp sáng nay, nhiều đại biểu đã chất vấn bộ trưởng Công thương về giải pháp quản lý, ngăn chặn thực phẩm bẩn tràn lan trên thị trường; điều hành giá điện, xăng dầu. Đây là những nội dung được cử tri và dư luận quan tâm. </p> <p>Đại biểu Mã Điền Cư – Phó Chủ tịch Hội đồng dân tộc chất vấn về bất cập quản lý nhà nước về Thương lái nước ngoài ồ ạt thu hút nông sản làm rối loạn thị trường. Tình trạng chảy máu, thất thoát khoáng sản do xuất lậu, xuất thô. </p> <p>“Có buông lỏng không, trách nhiệm của bộ trưởng, giải pháp ra sao, khi nào khắc phục được?” – Đại biểu Cư hỏi. </p> <p>Theo Bộ trưởng Vũ Huy Hoàng, hiện tượng thương lái nước ngoài thu gom nông, thủy, hải sản là có thật và cũng có trách nhiệm của Bộ Công thương. Thời gian qua, Bộ đã phối hợp các bộ, địa phương liên quan để xem xét, giải quyết tình hình này. </p> <p>Theo quy định, thương nhân muốn thu mua nông sản phải thông qua các doanh nghiệp trong nước để ký kết hợp đồng, nhưng nhiều thương lái không thực hiện. Tình hình này cũng đã được giải quyết. </p> <p>Đến đầu 2014, có dư luận thương lái thu gom cây Thiết đằng (Kon Tum), qua kiểm tra thì đó là thu mua của doanh nghiệp trong nước. </p> <p>Ngoài ra có dư luận thương lái nước ngoài đặt hàng thu mua lá khoai lang non tại tỉnh Vĩnh Long. Do được các cơ quan chức năng giải thích thương lái muốn mua phải có hợp đồng, nên họ đã bỏ, không thu mua nữa… </p> <p>“Tuy đã làm được một số việc, nhưng chúng tôi nhận trách nhiệm về quản lý thị trường, dù có cố gắng nhưng vẫn xảy ra những vấn đề như vừa qua. Bộ sẽ tiếp tục rà soát lại khung pháp lý, tăng cường các biện pháp quản lý thị trường tốt hơn nữa” – Ông Hoàng cho biết. </p> <p>Trả lời đại biểu về câu chuyện thương lái thu gom nông sản, tình hình dưa hấu ứ đọng tại cửa khẩu, ông Hoàng cho biết, đây là tình trạng diễn ra nhiều năm nay. </p> <p>Lâu nay, chúng ta chủ yếu xuất dưa hấu qua cửa khẩu Tân Thanh. Nhưng do địa thế hẹp, dù đã đầu tư bằng cả ngân sách Trung ương và địa phương, nhưng năng lực thông quan còn hạn chế. </p> <p>Một ngày cửa khẩu Tân Thanh chỉ có thể thông quan khoảng 300 xe, ngoài ra có cửa Khẩu Cốc Nam khoảng 200 xe. Thời gian qua có lúc tới số xe tăng hơn 1800 xe/ngày, do vậy mà bị ùn ứ lại, có ngày xe dồn lại, kéo dài cả đến cửa TP Lạng Sơn và Chi Lăng… </p> <p>Ngoài ra, cũng theo ông Hoàng, do thói quen tiêu thụ hàng hóa cứ đưa hàng lên rồi mới tìm khách hàng, dẫn đến dưa hấu ứ đọng, bị ép giá tại cửa khẩu Tân Thanh và Lạng Sơn như vừa qua. </p> <p>Trước tình hình trên, Bộ đã chỉ đạo, phối hợp các cơ quan chức năng, làm việc với bạn để kéo dài thời gian mở cửa khẩu thêm 4 tiếng nữa, làm việc cả thứ bảy, chủ nhật. Vận động bạn mở thêm các cửa khẩu khác… </p> <p><strong>Cố gắng để 2015 không còn xuất lậu quặng </strong></p> <p>Về quản lý khoáng sản, Bộ trưởng Hoàng cho biết, để tăng cường quản lý khoáng sản, Chính phủ đã kịp thời có nghị quyết số 02/2012. </p> <p>Chúng ta coi khoáng sản là tiềm năng quý để phát triển, nên phải quản lý không để xuất khẩu khoáng sản thô, phải chế biến sâu. </p> <p>Các dự án khai thác phải gắn với chế biến sâu, nếu không sẽ không cho xuất khẩu. </p> <p>“Tuy nhiên, thời gian qua, chúng ta vẫn chưa ngăn chặn hạn chế xuất lậu khoáng sản. Chúng tôi sẽ phối hợp các địa phương tiến hành kiểm tra, xử lý vi phạm. Bộ nhận trách nhiệm quản lý nhà nước về chế biến, quản lý khai thác khoáng sản và sẽ cố gắng để đến năm 2015 cơ bản không xảy ra xuất lậu khoáng sản” – Ông Hoàng nói. </p> </div><br /></td> </tr>",
  "Key": [
    "thương lái",
    "khoáng sản",
    "Cửa khẩu Tân Thanh",
    "bộ trưởng",
    "hạch toán",
    "giá điện",
    "Vũ Huy Hoàng",
    "dưa hấu",
    "ngành điện",
    "chất vấn",
    "đại biểu",
    "đại biểu quốc hội",
    "Đà Nẵng",
    "Bộ Công Thương",
    "Nguyễn Thị Kim Ngân"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
