{
  "Url": "http://www.baomoi.com/Chi-so-cai-cach-hanh-chinh-Cong-cu-danh-gia-dang-tin-cay/144/13448219.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Chỉ số cải cách hành chính: Công cụ đánh giá đáng tin cậy",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(HNM) - Đầu năm 2014, Bộ Nội vụ đã công bố kết quả chỉ số cải cách hành chính (CCHC) của các bộ và địa phương. Cả cấp bộ, cấp tỉnh đều rất coi trọng chỉ số này. Nhiều đơn vị đã chủ động tìm hiểu, cải tiến cách làm với mục tiêu cải thiện vị trí trong bảng xếp hạng những năm tiếp theo.",
  "Content": "<tr> <td> <div> <div> <strong> <br /> </strong> <br /> Phó Vụ trưởng Vụ CCHC (Bộ Nội vụ) Phạm Minh Hùng cho biết: Chưa năm nào các bộ, địa phương gửi kế hoạch CCHC đúng thời hạn như năm 2013. Việc thực hiện đúng tiến độ này cho thấy có sự chuyển biến tích cực trong công tác chỉ đạo, điều hành của các đơn vị. Theo cách đánh giá, chấm điểm chỉ số CCHC, nếu thời điểm ban hành kế hoạch CCHC trong quý IV của năm trước liền kề năm kế hoạch thì điểm đánh giá là 0,5. Thời điểm ban hành muộn hơn, chậm nhất là ngày 31-3 năm kế hoạch thì điểm đánh giá là 0,25, còn ban hành sau ngày 31-3 năm kế hoạch thì điểm đánh giá bằng 0. Kế hoạch CCHC phải được xác định đầy đủ theo 6 lĩnh vực CCHC trong Nghị quyết số 30c/NQ-CP của Chính phủ và có bố trí kinh phí triển khai. Từng nội dung trong kế hoạch CCHC cũng được tính điểm. Điều đó buộc tất cả các đơn vị đều phải nộp kế hoạch và cách làm kế hoạch phải chi tiết về nội dung, thời gian và sản phẩm chứ không chung chung như trước đây. <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/mcua.jpg' /></span></td> </tr> <tr> <td align='center'><span>Tiếp nhận hồ sơ, giải quyết thủ tục hành chính cho người lao động tại bộ phận “một cửa” phường Nhân Chính (quận Thanh Xuân). Ảnh: Viết Thành</span></td> </tr> </tbody> </table> <div> <br /> Chỉ số CCHC năm 2012 cho thấy, nhóm các bộ, cơ quan ngang bộ đạt kết quả tốt (chỉ số trên 80%) gồm: Bộ Tư pháp, Bộ Công thương, Bộ NN\u0026PTNT và Bộ GTVT. Nhóm đạt kết quả thấp là: Bộ TN\u0026MT, Ủy ban Dân tộc, Bộ LĐ-TB\u0026XH và Bộ Y tế. Các bộ, cơ quan ngang bộ còn lại đạt kết quả khá và trung bình. Cấp tỉnh có 19 tỉnh, thành phố đạt kết quả tốt (chỉ số trên 80%); 33 tỉnh đạt khá; 5 tỉnh đạt trung bình và 6 tỉnh xếp loại thấp (chỉ số từ 62,58% đến 67,68%) gồm: Bắc Kạn, Lai Châu, Hà Giang, Sơn La, Cao Bằng, Điện Biên. Kết quả này được cho là chính xác, khách quan khi các dịch vụ hành chính công liên quan đến lĩnh vực TN\u0026MT, LĐ-TB\u0026XH, Y tế... vẫn bị người dân, doanh nghiệp 'kêu' nhiều. Đối chiếu với kết quả chỉ số CCHC năm 2012 với chỉ số năng lực cạnh tranh PCI năm 2012 cũng thấy kết quả đánh giá khá tương đồng. Cụ thể như Cao Bằng và Điện Biên nằm trong nhóm xếp loại thấp của chỉ số CCHC thì cũng nằm trong nhóm cuối của bảng xếp hạng PCI. <br /> <br /> Với Thủ đô Hà Nội, chỉ số CCHC 2012 đứng ở vị trí thứ 7/63 tỉnh, thành là điều phấn khởi. Song, theo Phó Chủ tịch UBND TP Hà Nội Vũ Hồng Khanh: 'Ngoài bốn nội dung Hà Nội làm tốt cần phát huy, vẫn còn tới 4/8 nội dung đạt kết quả không cao cần phải khắc phục'. Báo cáo về kết quả công bố chi tiết chỉ số CCHC TP Hà Nội cũng chỉ ra một số hạn chế là công tác tham mưu xây dựng ban hành các văn bản quy phạm pháp luật còn chậm; số lượng dịch vụ công trực tuyến mức độ 3, mức độ 4 chưa nhiều; số lượng các đơn vị hành chính cấp xã được cấp chứng chỉ ISO chưa đạt yêu cầu; tỷ lệ cán bộ cấp xã đạt chuẩn theo quy định của Bộ Nội vụ còn thấp… Chưa bằng lòng khi chỉ số CCHC cao mà người dân vẫn chưa thực sự được hưởng sự thuận tiện trong giải quyết TTHC, Phó Chủ tịch UBND thành phố Vũ Hồng Khanh yêu cầu các đơn vị cần có quyết tâm cao hơn, căn cứ vào chỉ số CCHC năm 2012 đặt ra kế hoạch cụ thể, phát huy mặt tốt, góp phần duy trì vị trí chỉ số CCHC của TP Hà Nội ở mức cao vào các năm tiếp theo. <br /> <br /> Theo lãnh đạo Vụ CCHC (Bộ Nội vụ), ngay sau khi chỉ số CCHC năm 2012 được công bố, một số bộ có vị trí xếp loại thấp đã chủ động liên hệ với Bộ Nội vụ tìm hiểu nguyên nhân, sau đó tổ chức họp rút kinh nghiệm. Nhiều tỉnh, thành phố cũng đã tổ chức hội nghị công bố chỉ số của địa phương mình. Tại các hội nghị công bố chỉ số CCHC đều có sự tham dự của lãnh đạo địa phương, đơn vị, các chuyên gia và đại diện đơn vị trên địa bàn. Qua đó, điểm mạnh, điểm yếu của các đơn vị trong công tác CCHC được phân tích, tìm hiểu và bàn hướng khắc phục. <br /> <br /> Điều quan trọng là chỉ số CCHC chỉ rõ mặt mạnh, điểm yếu của các đơn vị một cách chính xác, khách quan để mỗi đơn vị nhìn vào đó hoàn thiện công tác CCHC của mình. Và sự đón nhận, phản hồi nhiệt tình của các bộ, ngành, địa phương đã cho thấy dù mới triển khai nhưng chỉ số CCHC đã trở thành công cụ đánh giá CCHC được quan tâm, tin tưởng. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/mcua.jpg' /></span></td> </tr> <tr> <td align='center'><span>Tiếp nhận hồ sơ, giải quyết thủ tục hành chính cho người lao động tại bộ phận “một cửa” phường Nhân Chính (quận Thanh Xuân). Ảnh: Viết Thành</span></td> </tr>",
  "Key": [
    "cải cách hành chính",
    "đạt kết quả",
    "Bộ Nội Vụ",
    "kế hoạch",
    "xếp loại",
    "đánh giá",
    "ban hành",
    "cơ quan ngang Bộ",
    "công bố",
    "Cao Bằng",
    "Điện Biên",
    "một cửa",
    "Nhân Chính",
    "Thanh Xuân",
    "Bộ Tư Pháp"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
