{
  "Url": "http://www.baomoi.com/Trao-doi-kinh-nghiem-chong-tieu-cuc-trong-hoat-dong-tu-phap/144/13451694.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Trao đổi kinh nghiệm chống tiêu cực trong hoạt động tư pháp",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "VOV.VN - Các đại biểu đã thảo luận về những công cụ nhằm kiểm soát tham nhũng trong hệ thống tư pháp tại Việt Nam.",
  "Content": "<tr> <td> <div> <div> Sáng 1/4, tại Hà Nội, Ban Chỉ đạo Cải cách Tư pháp Trung ương phối hợp với chương trình đối tác tư pháp thuộc Dự án do Liên minh Châu Âu, Đan Mạch, Thụy Điển tài trợ tổ chức hội thảo 'Phòng chống tiêu cực trong hoạt động tư pháp kinh nghiệm của một số nước trên thế giới'. </div> <p>Hội thảo là cơ hội để Việt Nam trao đổi kinh nghiệm với bạn bè quốc tế về phòng chống tiêu cực trong hoạt động tư pháp, góp phần cải cách hoạt động tư pháp thời gian tới. </p> <p>Phát biểu khai mạc hội thảo, bà Lê Thị Thu Ba, Phó Trưởng ban Thường trực, Ban chỉ đạo Cải cách Tư pháp Trung ương nhấn mạnh, tiêu cực tham nhũng được xem là căn bệnh nan y cản trở hoạt động tư pháp, trong đó có Việt Nam. Vì vậy bên cạnh những nỗ lực nhằm cải cách nền tư pháp thì việc đẩy mạnh phòng chống tiêu cực trong hoạt động tư pháp nhằm đem lại nền tư pháp trong sạch, vững mạnh là nhiệm vụ mà Ban Cải cách Tư pháp Trung ương đang chú trọng và đẩy mạnh. </p> <p>Bà Lê Thị Thu Ba nêu rõ: “Đây là cơ hội để chúng ta có thêm thông tin tài liệu tham khảo và kinh nghiệm trong phòng chống tiêu cực góp phần cải cách hoạt động tư pháp trong thời gian tới. Tôi đề nghị các vị đại biểu tập trung vào những vấn đề quan trọng là làm thế nào để nhận diện được tham những và kinh nghiệm hay của các nước trong phòng chống tham nhũng, những vấn đề đặt ra cho Việt Nam”.</p> <p>Tại hội thảo, các đại biểu đã nghe các chuyên gia trong lĩnh vực tư pháp của quốc tế trình bày các phương pháp xác định để đánh giá tiêu cực và kiểm soát tham nhũng trong hệ thống tư pháp; Phân tích các nguyên nhân và hiện tượng tiêu cực trong tư pháp và các giải pháp chống tiêu cực trong hệ thống tư pháp. </p> <p>Các đại biểu tập trung thảo luận những vấn đề đặt ra cho hệ thống kiểm soát tư pháp của Việt Nam như có nên áp dụng quyền miễn trừ đối với thẩm phán; làm thế nào Việt Nam có thể thống nhất áp dụng hệ thống theo dõi kết quả xét xử của thẩm phán và sự cần thiết xây dựng bộ quy tắc đạo đức của thẩm phán. Đây là những công cụ quan trọng để kiểm soát tham nhũng trong hệ thống tư pháp tại Việt Nam./.</p> <p> Hải Yến/VOV - Trung tâm Tin </p> </div><br /></td> </tr>",
  "Key": [
    "tư pháp",
    "tiêu cực",
    "cải cách",
    "tham nhũng",
    "phòng chống",
    "thẩm phán",
    "đại biểu",
    "Lê Thị Thu Ba",
    "hội thảo",
    "chống tiêu cực",
    "hệ thống",
    "Hà Nội",
    "Liên minh châu Âu",
    "Đan Mạch",
    "Thụy Điển"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
