{
  "Url": "http://www.baomoi.com/Phai-tao-chuyen-bien-manh-me-hon-nua/144/13448599.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Phải tạo chuyển biến mạnh mẽ hơn nữa",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "ANTĐ - Hôm qua, 31-3, Thường trực Thành ủy - HĐND - UBND TP Hà Nội đã có cuộc họp giao ban quý I-2014 với cán bộ chủ chốt của 30 quận, huyện, thị xã. Nội dung chính của cuộc giao ban là đánh giá 3 tháng thực hiện Chỉ thị số 01 của UBND TP về “Năm trật tự và văn minh đô thị 2014”.",
  "Content": "<tr> <td><p> </p> <div> <em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_01/bi-thu-thanh-uy.jpg' /></span> Bí thư Thành ủy Phạm Quang Nghị kiểm tra việc thực hiện “Năm trật tự và văn minh đô thị” <br /> tại quận Đống Đa</em> <br /> <br /> </div> Phó Chủ tịch UBND TP Hà Nội Nguyễn Văn Khôi cho biết, sau 3 tháng triển khai, các cấp, ngành TP đã tích cực, chủ động quán triệt, xây dựng kế hoạch và tổ chức thực hiện “Năm trật tự và văn minh đô thị” gắn với việc thực hiện kế hoạch phát triển kinh tế - xã hội. Công tác tuyên truyền, nâng cao nhận thức cộng đồng được tăng cường, bộ mặt đô thị của TP có nhiều chuyển biến tích cực. Cụ thể, trong lĩnh vực thực hiện nhiệm vụ đảm bảo trật tự mỹ quan đô thị, vệ sinh môi trường, các cấp, ngành đã tiến hành đồng bộ các nội dung xử lý, giải tỏa, cưỡng chế, xóa bỏ chợ cóc, chợ tạm; sắp xếp các cửa hàng kinh doanh, buôn bán, hàng quán lấn chiếm vỉa hè, tháo dỡ mái che, mái vẩy và biển, bảng quảng cáo rao vặt… <br /> <br /> Cụ thể, quận Đống Đa đã tháo dỡ 31 biển quảng cáo, 96 băng rôn, phướn treo đặt trái phép, dỡ bỏ 3 mái che, mái vẩy. Quận Hà Đông cơ bản làm sạch quảng cáo rao vặt trên các tuyến phố chính và các điểm công cộng. Quận Long Biên tiến hành xử lý 4.150 trường hợp, xử phạt trên 1.000 trường hợp vi phạm trật tự đô thị với số tiền gần 950 triệu đồng... <br /> <br /> Dù vậy, các quận, huyện chưa thực sự hài lòng với kết quả ban đầu. Ông Vũ Văn Viện, Chủ tịch UBND quận Hoàn Kiếm nói: “Ý thức người dân chưa cao nên vi phạm vẫn diễn ra thường xuyên, nhất là vệ sinh môi trường và trật tự an toàn giao thông. Có tình trạng này còn do các cơ quan chức năng đôi khi chưa quyết liệt. Cứ lỏng tay là vi phạm lại tràn ra. Thêm vào đó, chế tài xử phạt hiện nay còn rất nhẹ nên nhiều lỗi vi phạm cứ tái diễn...”.<br /> Hướng tới những tháng còn lại của năm 2014, các quận huyện, sở ngành đưa ra nhiều ý kiến, đề xuất để thực hiện tốt hơn nữa “Năm trật tự và văn minh đô thị 2014”. Thiếu tướng Nguyễn Đức Chung, Giám đốc CATP Hà Nội đề nghị UBND TP sửa lại quy định tại Điều 9 Quyết định số 15/QĐ-UBND theo hướng thống nhất sắp xếp xe máy trên hè phố sát tường, quay đầu vào trong, trên toàn TP. Thiếu tướng Nguyễn Đức Chung cũng đề xuất TP ban hành quy định nghiêm cấm cán bộ, công chức la cà hàng quán trong giờ làm việc. TP sẽ tăng cường kiểm tra công vụ, xử lý trách nhiệm công chức vi phạm. Cùng với đó, Giám đốc CATP Hà Nội đề nghị cho phép các lực lượng chức năng thí điểm xử lý vi phạm giao thông qua hình ảnh (phạt nguội) đối với chủ phương tiện ô tô khi xe đến làm các thủ tục đăng kiểm.<br /> <br /> Ghi nhận kiến nghị của các sở ngành, quận huyện, Chủ tịch UBND TP Nguyễn Thế Thảo cho rằng, các giải pháp phải hết sức linh hoạt. “Việc giải tỏa chợ cóc, chợ tạm là một ví dụ. Tất cả đều phải có lộ trình rõ ràng nhằm đảm bảo không gây xáo trộn đời sống người dân” - ông Nguyễn Thế Thảo nói. Chủ tịch UBND TP nhấn mạnh trách nhiệm của lực lượng chức năng, nhất là những người đứng đầu: “Nói gì thì nói, đây là trách nhiệm của UBND TP và của Chủ tịch các quận huyện, thị xã. Chúng ta phải quyết liệt hơn nữa thì hiệu quả mới nâng lên”. <br /> <br /> Phát biểu kết luận, đồng chí Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội Phạm Quang Nghị ghi nhận những chuyển biến tích cực, sau khi có sự vào cuộc chủ động, đồng bộ của các cấp, ngành, địa phương. Bên cạnh những tiến bộ, Bí thư Thành ủy cũng chỉ ra không ít tồn tại, yếu kém chưa được khắc phục kịp thời. Đặc biệt, một số tuyến phố mới được TP đầu tư lớn nhưng nhà cửa hai bên mặt phố chưa tương xứng, còn tồn tại nhiều nhà siêu mỏng, siêu méo. Một số khu đô thị mới, nhà tái định cư mới sử dụng vài năm đã xuống cấp. Vỉa hè mới đầu tư đã nhanh chóng lún, sụt... “Hình ảnh chưa đẹp, vi phạm vẫn còn nhiều. Đó là chưa kể có sự buông lỏng quản lý, thậm chí tiêu cực. Chúng ta không thể bằng lòng với tình trạng đó” - Bí thư Thành ủy nói.<br /> <br /> Phân tích những nguyên nhân dẫn tới tình trạng trên, Bí thư Thành ủy cho rằng, TP phải chủ động hơn nữa trong điều hành, quản lý, không thể cứ ngồi chờ hướng dẫn, cơ chế, chính sách từ cấp trên. Bí thư Thành ủy Phạm Quang Nghị cho rằng, giai đoạn tới, cùng với tập trung nguồn lực đầu tư cho hạ tầng, cần tiếp tục làm tốt công tác tuyên truyền, vận động, thuyết phục để nâng cao ý thức tự giác, tự nguyện tham gia, chấp hành của người dân. Trong đó, cán bộ, đảng viên, và nhất là người đứng đầu các địa phương, đơn vị càng phải gương mẫu, đi đầu. <br /> <br /> Bí thư Thành ủy nói: “Chúng ta xây dựng Hà Nội văn minh, giàu đẹp đã khó nhưng để giữ cái đẹp đó còn khó hơn. Đây là nhiệm vụ thường xuyên, quan trọng, đòi hỏi sự tỉ mỉ, kiên trì, không thể một sớm một chiều.”.<br /> <p></p> <p> Chính Trung </p><br /></td> </tr>",
  "Key": [
    "bí thư thành ủy",
    "văn minh đô thị",
    "trật tự",
    "Phạm Quang Nghị",
    "vi phạm",
    "chợ cóc",
    "Nguyễn Đức Chung",
    "Nguyễn Thế Thảo",
    "ủy ban nhân dân thành phố",
    "mái che",
    "rao vặt",
    "hội đồng nhân dân",
    "UBND TP Hà Nội",
    "Đống Đa",
    "phát triển kinh tế"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
