{
  "Url": "http://www.baomoi.com/Khong-the-chong-tham-nhung-bang-loi-keu-goi/144/13448975.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Không thể chống tham nhũng bằng lời kêu gọi",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Báo cáo về chức năng thanh tra của ngành với Chủ tịch Quốc hội ngày 31.3, Tổng Thanh tra Chính phủ Huỳnh Phong Tranh cho biết: “Với chức năng quản lý nhà nước, chúng tôi đã đề nghị các bộ, ngành, địa phương báo cáo việc nhận quà tặng dịp tết. Tuy nhiên, nhận thì không biết bao nhiêu, nhưng một năm chỉ báo cáo vài trăm triệu đồng. Xem ra báo cáo như vậy là rất ít, không tương xứng với thực tế”.",
  "Content": "<tr> <td> <div> <p><span>Mỗi một mùa tết mà các bộ, ngành, địa phương chỉ nhận quà vài trăm triệu đồng, liệu có đáng tin không? Ông Huỳnh Phong Tranh không tin, tuy nhiên ông phát biểu khá lịch sự, rằng “xem ra báo cáo như vậy là rất ít, không tương xứng với thực tế”.</span></p> <p><span>Tất nhiên sẽ không ai tin con số đó là thật. Và vấn đề đặt ra, ai cũng biết là các bộ, ngành, địa phương báo cáo số tiền quà tết không đúng với thực tế, nhưng không ai làm gì được ai. Tổng Thanh tra Chính phủ cũng chỉ biết thế thôi, chỉ phát biểu thế thôi, chưa nghe nói có biện pháp gì để chống “thất thoát” tiền quà tặng quan chức dịp tết và chống báo cáo láo. </span></p> <p><span>Trước Tết Giáp Ngọ, hàng loạt các địa phương, bộ, ngành ban hành quy định về nhận quà và tặng quà. Đặc biệt là nhận quà không đúng quy định phải báo cáo lên Thanh tra Chính phủ. Tinh thần chống tham nhũng tỏ ra rất quyết liệt trên văn bản, nhưng kết quả của nó rồi cũng chỉ như báo cáo của Tổng Thanh tra Chính phủ Huỳnh Phong Tranh mà thôi.</span></p> <p><span>Vì sao kết quả thấp như vậy? Bởi vì với một người cố tình tham nhũng, chẳng ai quan tâm đến nhận quà như thế nào là đúng quy định, hay không đúng quy định. Mục đích của họ là tìm mọi cách để vơ vét. Cho nên, các văn bản quy định đầy hình thức đó không ngăn cản được làn sóng tham nhũng như “sóng thần” hiện nay.</span></p> <p><span>Phòng, chống tham nhũng có cả một hệ thống pháp luật và một bộ máy các cơ quan thực thi, nhưng tham nhũng không sợ pháp luật, tham nhũng vẫn lọt qua các rào chắn khác nhau của hệ thống. Luật sờ sờ ra đấy, nhà tù trước mắt đấy, khối kẻ còn chưa sợ, vậy thì đưa ra quy định báo cáo quà tặng tết quả là một điều quá lạc quan. Với thực trạng quốc nạn tham nhũng hiện nay, không thể cứu chữa bằng một lời kêu gọi.</span></p> <p><span>Số tiền nhận quà tết của các bộ ngành, địa phương báo cáo lên Thanh tra Chính phủ chỉ vài trăm triệu đồng thì chính những người tặng quà sẽ nhếch mép cười vì sự dối trá của con số. Hơn ai hết, từng người trong số người đi tặng quà biết mình đã đưa bao nhiêu, có khi, tổng số tiền mà Thanh tra Chính phủ được báo cáo chưa bằng một món quà của một người đã tặng cho ai đó.</span></p> <p><span>Đưa ra quy định mà không có khả năng kiểm soát là rất vô ích. Nguy hiểm hơn, nó sẽ tạo ra tập quán coi thường các quy định của các cơ quan chính quyền.</span></p> </div><br /></td> </tr>",
  "Key": [
    "báo cáo",
    "Huỳnh Phong Tranh",
    "tham nhũng",
    "tổng thanh tra chính phủ",
    "quy định",
    "Tết",
    "Thanh Tra Chính Phủ",
    "quà tết",
    "quà tặng",
    "lời kêu gọi",
    "chống tham nhũng",
    "chủ tịch quốc hội",
    "Giáp Ngọ",
    "phòng chống tham nhũng"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
