{
  "Url": "http://www.baomoi.com/Tu-14-4000-cong-chuc-tai-Hoi-An-di-lam-bang-xe-dap/144/13451293.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Từ 1/4: 4.000 công chức tại Hội An đi làm bằng xe đạp",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(XHTT) Đây không phải là lời “cá tháng 4” mà là một sự thực: Khoảng 4.000 cán bộ, công chức, viên chức của TP. Hội An (Quảng Nam) bắt đầu đi làm bằng xe đạp theo chủ trương của Thành ủy Hội An.",
  "Content": "<tr> <td> <div> <p>Đi làm bằng xe đạp là chủ trương được ông Nguyễn Sự, Bí thư Thành ủy Hội An khởi xướng tại Hội nghị cán bộ công chức đầu năm 2014. Với chủ trương này, Thành ủy Hội An hướng tới xây dựng TP. Hội An trở thành một thành phố sinh thái, văn hóa, du lịch đầu tiên của Việt Nam.</p> <p>Ngay sau hội nghị này, ông Nguyễn Sự là một trong những người gương mẫu và nghiêm túc thực hiện trước. Sau đó, tuy chưa đến ngày phải thực hiện chủ trương đi làm bằng xe đạp nhưng rất nhiều các bộ, công chức của UBND và Thành ủy Hội An cũng đã thực hiện chủ trương này.</p> <p>Theo lộ trình , từ ngày 13/3, các cơ quan Đảng tại TP. Hội An sẽ triển khai chủ trương đi làm bằng xe đạp. Tiếp đó, từ ngày 25/3, các cơ quan thuộc khối UBND sẽ thực hiện việc này và đến ngày 1/4, tất cả cán bộ, công chức, viên chức của TP. Hội An sẽ đi làm bằng xe đạp và Thành ủy sẽ vận động người dân TP. Hội An cùng hưởng ứng, dùng xe đạp làm phương tiện đi lại chủ yếu.</p> <p>Ước tính, toàn TP. Hội An có khoảng 4.000 cán bộ, công chức, viên chức đang làm việc trong các cơ quan hành chính nhà nước và đơn vị sự nghiệp.</p> <p><em> <span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/xe_dap-HoiAn.jpg' /></span></em></p> <p><em>Từ 1/4, các công chức, viên chức của TP. Hội An bắt đầu đi làm bằng xe đạp.</em></p> <p>Với đặc thù hẹp và ngắn, ở TP. Hội An, người ở xa cơ quan nhất cũng chỉ 4 - 5km và việc đi xuống các cơ sở (để làm việc khi cần) cũng gần. Trừ Cù lao Chàm, địa bàn xa nhất là phường Cẩm Kim khoảng 7km, nhưng đi bằng đò. Thế nên chủ trương đi làm bằng xe đạp tại TP. Hội An là khá phù hợp.</p> <p>Là một trong những người tiên phong, Bí thư Thành ủy Hội An Nguyễn Sư chia sẻ, ban đầu việc đi bằng xe đạp cũng hơi khó chịu. Hai ngày đầu cũng thấy mệt thật, nhưng từ từ rồi thấy quen. Còn về việc Hội An có bắt buộc hay không, theo ông Sự, thực ra chẳng có luật nào bắt buộc mọi người phải đi làm bằng xe đạp. Nếu là quy định mang tính ngẫu hứng của một lãnh đạo nào đó là không chấp nhận được, nhưng ở đây vì cái lợi chung mà làm. Trừ những trường hợp đặc biệt như phụ nữ chở con mọn đi học, nhưng số ấy cũng không nhiều.</p> <p>Thanh Trà</p> </div><br /></td> </tr>",
  "Key": [
    "Hội An",
    "xe đạp",
    "viên chức",
    "thành ủy",
    "công chức",
    "cán bộ công chức",
    "chủ trương",
    "thực hiện chủ trương",
    "bí thư thành ủy",
    "hội nghị cán bộ",
    "bắt buộc",
    "Quảng Nam",
    "Cù Lao Chàm",
    "Thanh Trà"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
