{
  "Url": "http://www.baomoi.com/Dong-Nai-cang-minh-phong-chong-chay-rung/144/13451133.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Đồng Nai “căng mình” phòng, chống cháy rừng",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "NDĐT - Khác với mọi năm, mùa khô năm nay ở Đồng Nai hầu như không có mưa trái mùa. Chính thời tiết bất thường này dẫn đến nắng nóng kéo dài nhiều tháng liền và nguy cơ xảy ra cháy rừng rất cao - địa phương có đến 180 nghìn ha rừng, lớn nhất khu vực Đông Nam Bộ. Lực lượng kiểm lâm và các chủ rừng đang “căng mình” phòng chống cháy rừng.",
  "Content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2276/74b33b50c8483796ca7712ffaf851bb0_L.jpg' /></span> </div> <div> Tạo đường băng cản lửa ở Khu BTTN-VH Đồng Nai. </div> </div> <div> <b> <p></p> </b> </div> <div> <p><b>Rừng trồng chết khô</b></p> <p>Thống kê của Ban quản lý rừng phòng hộ (QLRPH) Xuân Lộc, huyện Xuân Lộc (Đồng Nai) cho biết, đến thời điểm này, nắng nóng đã làm cho hàng chục nghìn ha rừng trồng ở huyện Xuân Lộc bị ảnh hưởng, trong đó có 14 nghìn cây gỗ lớn, nhất là các loại cây bản địa như sao, dầu… có độ tuổi từ một đến ba năm bị chết khô. Ngoài ra, hàng loạt khu rừng trồng khác có độ tuổi từ năm đến bảy năm tuổi cũng bị héo lá, khô cành...</p> <p>Ông Nguyễn Thanh Hải, người nhận trồng rừng tại Ban QLRPH Xuân Lộc đang đứng ngồi không yên khi chứng kiến rừng trồng của mình đang dần chết khô dưới cái nắng sát da của mùa khô Đông Nam Bộ: “Tôi nhận trồng rừng cho Ban QLRPH Xuân Lộc đã được mười năm nay. Chưa có năm nào mùa khô thời tiết ở đây lại nắng nóng như vậy và đã hai tháng nay trời không có mưa, rừng trồng của tôi đang dần bị chết hết, không biết cách nào để cứu lấy”, ông Hải nói.</p> <p>Theo Ban QLRPH Xuân Lộc, rừng phòng hộ Xuân Lộc tiếp giáp với huyện Tánh Linh, tỉnh Bình Thuận, nắng nóng gay gắt kéo dài và đã nhiều tháng nay không có mưa nên tình trạng cây rừng, nhất là cây gỗ lớn như sao, dầu có hiện tượng chết rất nhiều. Ban QLRPH Xuân Lộc đã tập trung lực lượng của ban quản lý và hộ dân, tập trung các phương tiện để tưới chống hạn cho cây rừng, đồng thời xây dựng báo cáo gửi Sở NN-PTNT Đồng Nai để tìm biện pháp chống hạn.</p> <p><span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/images/tuantra.jpg' /></span></p> <p><em>Lực lượng kiểm lâm Khu BTTN-VH Đồng Nai tuần tra PCCCR</em>.</p> <p>Trước tình hình này, Sở Nông nghiệp và Phát triển nông thôn (NN-PTNT) Đồng Nai đã tổ chức nhiều đoàn kiểm tra liên ngành xuống khảo sát nhưng vẫn chưa tìm ra biện pháp khả thi để chống hạn. Biện pháp trước mắt hiện nay là tưới nước cho cây rừng, tuy nhiên đây chỉ là biện pháp tạm thời, bởi nguồn nước hiện nay cũng đang khan hiếm.</p> <p><b>Tập trung công tác tuyên truyền</b></p> <p>Trong 180 nghìn ha rừng, rừng tự nhiên ở Đồng Nai chiếm 110 ha, trong đó rừng đặc dụng chiếm 99 nghìn ha và được xem là lá phổi khổng lồ, điều hòa khí hậu cho cả khu vực Đông Nam Bộ. Chỉ riêng tại huyện Vĩnh Cửu, diện tích rừng hơn 72 nghìn ha, chủ yếu thuộc sự quản lý Khu Bảo tồn thiên nhiên - Văn hóa (BTTN - VH) Đồng Nai. Tuy nhiên, nguy cơ xảy ra cháy rừng ở khu vực này là rất lớn, bởi ngoài nắng nóng kéo dài, hiện ở Khu BTTN - VH Đồng Nai có hàng nghìn hộ dân sinh sống, sản xuất nông nghiệp xen kẽ trong rừng.</p> <p>Ông Tô Bá Thanh, Phó giám đốc Khu BTTN - VH Đồng Nai cho biết: “Đơn vị đã thực hiện thi công đường băng cản lửa hàng trăm ha. Tuy nhiên, một trong những nhiệm vụ hàng đầu của công tác phòng cháy, chữa cháy rừng (PCCCR) là công tác tuyên truyền. Tính đến nay, Khu BTTN - VH Đồng Nai đã phối hợp với chính quyền địa phương tổ chức được 15 hội nghị tuyên truyền ở các cụm dân cư với hơn 1.600 lượt người tham dự. Đồng thời, cũng thường xuyên tổ chức tuyên truyền lưu động về các quy định của nhà nước về công tác quản lý bảo vệ rừng ở địa dân cư, qua đó, các hộ dân đã nâng cao được nhận thức bảo vệ rừng”.</p> <p><span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/images/bomnuoc.jpg' /></span></p> <p><em>Kiểm tra phương tiện chữa cháy ở Khu BTTN-VH Đồng Nai<span>.</span></em></p> <p>Chính vì thực hiện tốt công tác tuyên truyền này, các hộ dân sinh sống xen kẽ trong rừng đều làm cam kết với Khu BTTN - VH Đồng Nai về thực hiện đúng các quy định bảo vệ rừng, nhất là trong công tác PCCCR. Anh Phạm Ngọc Hải, ấp 5, xã Mã Đà, huyện Vĩnh Cửu nói: “Gia đình tôi có hợp đồng với Khu BTTN - VH Đồng Nai trồng 1,5 ha rừng, hằng năm hết mùa mưa, sang mùa khô gia đình tôi dọn thực bì, làm đường băng cản lửa chu đáo, chuẩn bị tốt các thiết bị chữa cháy và sẵn sàng phối hợp với Khu BTTN - VH Đồng Nai trong công tác bảo vệ rừng”.</p> <p>Để bảo đảm công tác PCCCR, ngay trước mùa khô, Khu BTTN - VH Đồng Nai đã xây dựng phương án trình Sở NN-PTNT Đồng Nai để thẩm định, phê duyệt làm cơ sở tổ chức thực hiện. Song song đó, thành lập các Tiểu ban PCCCR ở các khu vực, cụ thể trong mùa khô năm nay, thành lập ba tiểu ban để tăng cường tính linh động, tác chiến, phối hợp giữa các lực lượng trong PCCCR. Cùng với đó, các trang thiết bị phục vụ cho công tác PCCCR luôn được bố trí sẵn sàng. Ngoài sáu chòi canh lửa trực chiến 24/24 giờ, hơn 60 điểm gác luôn có các cán bộ kiểm lâm trực chiến, tuần tra được bố trí ở các điểm dễ xảy ra cháy rừng.</p> <p>Trong điều kiện thiết bị PCCCR còn thô sơ, lạc hậu, việc nhiều năm nay Đồng Nai không để xảy ra cháy rừng trên phạm vi lớn là một thành quả đáng ghi nhận. Có được kết quả trên là do địa phương này luôn thực hiện tốt phương án PCCCR. Trong mùa khô năm nay, Đồng Nai củng cố, kiện toàn và thành lập 52 ban chỉ huy PCCCR cấp huyện và cấp xã với gần 750 thành viên; thành lập 150 tổ, đội PCCCR với 1.370 đội viên. Ngoài ra xây dựng 16 bản đồ tác chiến và 29 phương án tác chiến để kịp thời ứng phó khi xảy ra sự cố cháy rừng và hoàn thành việc thi công đường băng cản lửa với tổng diện tích gần 500 ha ở rừng tự nhiên, hơn 2.650 ha ở rừng trồng.</p> </div> <div> CAO TÂN </div><br /></td> </tr>",
  "Key": [
    "Đồng Nai",
    "Xuân Lộc",
    "cháy rừng",
    "mùa khô",
    "rừng trồng",
    "văn hóa",
    "nắng nóng",
    "đường băng",
    "chết khô",
    "công tác",
    "chống hạn",
    "Đông Nam Bộ",
    "Tánh Linh",
    "Bình Thuận",
    "Sở Nông Nghiệp Và Phát Triển Nông Thôn"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
