{
  "Url": "http://www.baomoi.com/Dua-hau-chet-di-tai-cua-khau-vi-nang-luc-thong-quan-han-che/144/13451410.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Dưa hấu “chết dí” tại cửa khẩu vì năng lực thông quan hạn chế",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "BizLIVE - Đó là giải thích của Bộ trưởng Bộ Công thương Vũ Huy Hoàng trong phiên chất vấn sáng nay (1/4) về việc hàng ngàn xe chở dưa hấu ứ đọng trên cửa khẩu Tân Thanh những ngày vừa qua.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/manhnguyen/2014_04_01/Untitled_QYXS.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Toàn cảnh phiên chất vấn sáng nay (1/4).</p> </div> <div> <p style='text-align: left;'>Phiên chất vấn Bộ trưởng Công thương Vũ Huy Hoàng của Ủy ban Thường vụ Quốc hội sáng nay (1/4) ngay từ những phút đầu đã 'nóng' với chuyện thương lái nước ngoài thu mua ào ạt nông sản Việt Nam. Đặc biệt, tình trạng dưa hấu đưa sang Trung Quốc ứ đọng hàng trăm km ở cửa khẩu Tân Thanh (Lạng Sơn) cũng được nhiều đại biểu quan tâm đặt câu hỏi.</p> <div> <div style='text-align: left;'> Theo đại biểu Trương Minh Hoàng (Cà Mau), những ngày qua, tại cửa khẩu Tân Thanh, có hàng ngàn xe chở dưa hấu ứ đọng cùng với tình trạng thương lái nước ngoài vào Việt Nam ép giá thu mua hàng hóa… khiến cho người dân không yên tâm sản xuất, doanh nghiệp thua lỗ. </div> <p style='text-align: left;'>'Có khả năng mùa vụ sau, người dân sẽ bỏ vụ. Bộ trưởng cho biết khi nào khắc phục được tình trạng trên?', đại biểu Hoàng thẳng thắn nêu câu hỏi.</p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/manhnguyen/2014_04_01/anh%20dua_75680_hhui.jpg?width=670' /></span> <p><em>Hình ảnh những chiếc xe chở dưa hấu nối đuối nhau gây ách tắc nhiều ngày qua trên cửa khẩu Tân Thanh.</em></p> </div> <p style='text-align: left;'>Trả lời câu hỏi của đại biểu Trương Minh Hoàng cũng như nhiều cử tri trên cả nước, Bộ trưởng Vũ Huy Hoàng cho biết: Việc dưa hấu ứ đọng khu vực cửa khẩu đã diễn ra nhiều năm nay, không chỉ riêng năm 2014.</p> <p style='text-align: left;'>Lý do về sự ùn ứ dưa hấu nhiều ngày qua, theo Bộ trưởng Hoàng là do năng lực thông quan cửa khẩu Tân Thanh còn thấp.</p> <p style='text-align: left;'>Dưa hấu nước ta xuất khẩu chủ yếu sang Trung Quốc chủ yếu qua của khẩu Tân Thanh. Đây chưa phải là cửa khẩu chính, cũng không phải là phụ, nhưng do nhu cầu giao thương về hàng hóa nên Nhà nước đã đầu tư xây dựng Tân Thanh. </p> <p style='text-align: left;'>Mặc dù có cải thiện, nhưng cửa khẩu này nhìn chung diện tích rất hẹp và chật chội.</p> <p style='text-align: left;'>'Dù đã rất cố gắng giải quyết cũng chỉ được có 300 xe 1 ngày. Khi có hơn 1.000 xe 1 ngày thì không thể nào giải quyết hết được', Bộ trường Hoàng tiếp tục.</p> <p style='text-align: left;'>Trong khi năng lực thông quan của cửa khẩu Tân Thanh yếu, song chúng ta lại không thể quyết được việc Trung Quốc sẽ nhập khẩu qua của khẩu nào được, Bộ trưởng Hoàng nhận định.</p> <p style='text-align: left;'>Lý do thứ hai Bộ trưởng Hoàng đưa ra, đó là do năm nay người nông dân được mùa dưa hấu, sản lượng tăng nhanh. Trong khi đó, vì mong muốn tiêu thụ nhanh sản phẩm nhiều người đã chở ô tô nên biên giới, gây nên tình trạng ứ đọng.</p> <p style='text-align: left;'>Thứ 3 là bộ máy quản lý, ở Lạng Sơn có phòng cấp giấy phép, chỉ có 3 cán bộ mà từ ngày 11 đến 26/3 đã cấp hơn 10 nghìn giấy chứng nhận xuất xứ. Bộ đã cử thêm chuyên viên lên tăng cường song tình hình không cải thiện nhiều.</p> <p style='text-align: left;'>Ngoài ra, theo vị Bộ trưởng này, một nguyên nhân quan trọng gây nên ùn ứ cũng một phần do tập quán tiêu thụ sản phẩm ở nước ta. </p> <p style='text-align: left;'>'Một số tư thương đưa hàng qua biên giới nhưng chưa có hợp đồng bán sản phẩm, lên đến cửa khẩu mới bắt đầu tìm khách hàng. Điều này không chỉ gây nên sự ùn tắc mà còn dẫn đến tình trạng bị phía bạn ép giá, thậm chí bỏ không mua', Bộ trưởng Hoàng cho biết.</p> <p style='text-align: left;'>Đứng trước tình trạng trên, Bộ trưởng Bộ Công thương thương khẳng định đã có nhiều biện pháp tháo gỡ.</p> <p style='text-align: left;'>Cụ thể, Bộ Công thương đã chỉ đạo cơ quan hải quan làm việc với phía nước bạn. Vì vậy, đáng lẽ bên cửa khẩu nước bạn đóng cửa 5h00 chiều nhưng hiện đến giờ 9h tối mới đóng. Bên cạnh đó, phía Trung Quốc cũng làm việc tăng cường thêm cả thứ 7 và chủ nhật. </p> <p style='text-align: left;'>'Nhìn chung, phía Trung Quốc cũng đã cố gắng tạo điều kiện tối đa nhằm giảm sự ùn ứ tại cửa khẩu', Bộ trưởng Hoàng cho hay.</p> <p style='text-align: left;'>Bên cạnh đó, Bộ Công thương cũng đã yêu cầu UBND tỉnh Lạng Sơn thông báo các địa phương có dưa hấu cao điều tiết đưa hàng lên biên giới, tránh dồn dập.</p> <p style='text-align: left;'>Người đứng đầu ngành công thương tại phiên chất cũng đã đưa ra khuyến cáo đối với các doanh nghiệp, nếu có nhu cầu xuất khẩu thì cần có hợp đồng trước, chứ đưa hàng lên mà chưa có hợp đồng thì sẽ gây ách tắc.</p> <p style='text-align: left;'>Cuối cùng, Bộ trưởng Vũ Huy Hoàng cho biết, Bộ sẽ có sự những biện pháp phối hợp với các địa phương trong việc quy hoạch nuôi trồng phù hợp, tránh rơi vào tình trạng 'được mùa mất giá'.</p> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Cửa khẩu Tân Thanh",
    "dưa hấu",
    "cửa khẩu",
    "bộ trưởng",
    "ứ đọng",
    "Vũ Huy Hoàng",
    "Bộ Công Thương",
    "đại biểu",
    "Lạng Sơn",
    "chất vấn",
    "được mùa",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Trung Quốc",
    "Cà Mau"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
