{
  "Url": "http://www.baomoi.com/90-ban-doc-tan-thanh-rut-lui-tra-quyen-dang-cai-ASIAD-18/144/13450821.epi",
  "Time": "01/04/2014 14:17",
  "Title": "90% bạn đọc tán thành rút lui, trả quyền đăng cai ASIAD 18",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(NLĐO) - Theo thăm dò ý kiến trên Báo Người Lao Động Online, có đến gần 90% bạn đọc đồng ý Việt Nam nên rút lui đăng cai tổ chức ASIAD 18 dù phải chịu nộp phạt đến 1 triệu USD.",
  "Content": "<tr> <td><p>Niềm vui giành quyền đăng cai Đại hội thể thao châu Á 2019 (ASIAD 18) của Việt Nam chưa được kéo dài bao lâu đã vấp phải sự phản đối quyết liệt từ dư luận khi nhiều người cho rằng trong bối cảnh kinh tế nước nhà còn nhiều khó khăn, tổ chức một cuộc thi lớn như vậy sẽ để lại khoản nợ không nhỏ sau này.</p> <p><strong>Đừng để người dân è cổ ra trả nợ</strong></p> <p>Sau khi Báo <em>Người Lao Động</em> đăng loạt bài <strong><em>“Tổ chức ASIAD 18: Lo mất nhiều hơn được”</em>,</strong> hàng loạt ý kiến độc giả của báo từ khắp nơi gửi về mong muốn chính phủ ta nên cân nhắc rút lui nhằm giảm bớt gánh nặng cho ngân sách quốc gia.</p> <p>Bạn đọc (BĐ) Kim Xuân nói thẳng: “Rút lui là tốt nhất cho dân và đất nước. Uy tín và uy thế Việt Nam đã và đang lên cao mà không cần thể thao. Mong rằng chính phủ sáng suốt (như đã từng sáng suốt trong dự án thủy điện Đồng Nai 3 và 3A) để tự rút lui, đừng vì uy tín hay cái gì gì đó do một vài cá nhân trong hai cơ quan là Bộ Văn hóa - Thể thao và Du lịch (VH-TT-DL) và Ủy ban Olympic Việt Nam (VOC) vẽ “trên mây” để người dân è cổ trả nợ. Và cũng đừng nói đồng thuận xã hội hóa, người dân Việt chỉ ủng hộ và đồng thuận khi những việc làm đó đưa đến lợi ích cho dân...”</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/ad1-36f4b.jpg' /></span><br /> Cung Điền kinh Hà Nội, nơi rất ít diễn ra các hoạt động thể thao quốc tế gần đây, gây lãng phí cho đất nước Ảnh: MẠNH DUY<br /> <br /> <p>Được nhiều người đồng tình nhất là ý kiến của BĐ lấy nickname <strong>“Dân nghèo</strong>”: “Tranh cãi chỉ tốn thời gian, họp hành tốn tiền, người nọ, người kia ý kiến cho rôm rả thôi! Đã quyết rồi, hỏi Bộ trưởng VH-TT-DL, chắc chắn ông nói là “hiệu quả, tiết kiệm”? Ông nào chẳng nói hay, dự án nào cũng hiệu quả, chi tiền xong, nghiệm thu, sử dụng vài bữa rồi cho phép bán hàng, thả trâu bò... còn các ông về hưu, an dưỡng tuổi già và lâu lâu lên lớp bọn trẻ mới làm lãnh đạo: phải tính toán hiệu quả, tiết kiệm cho dân, đừng để dân khổ...”.</p> <p>Trong khi bạn <strong>“HLV chân đất”</strong> có vẻ am hiểu thể thao khi cho rằng để chức một kỳ <strong>ASIAD</strong> phải tốn ít nhất 1 tỉ USD, chứ không như dự kiến ban đầu.</p> <p>“Năm nước nộp đơn đăng cai rút hết 3 còn 2, “anh” nghèo hơn trúng thầu. Có <strong>ASIAD</strong> nào dưới 1 tỉ USD đâu? 150 triệu USD như muối bỏ biển nhưng cũng là gánh nặng lắm rồi, kiếm đâu ra bù lại. Trả lại cho rồi, thời buổi khó khăn chẳng ai chê cười đâu mà sợ”.</p> <p>BĐ<strong> “Năm xã hội”</strong> thì phân tích như một chuyên gia kinh tế: “Bình quân một người dân Việt Nam đang phải cõng nợ công là 20 triệu đồng x (nhân) cho 90 triệu dân... Xin các ông đừng đổ thêm nợ cho người dân chúng tôi gánh thêm nữa, xin cảm ơn!</p> <p>Nhìn chung các bức xúc của mọi người đều có chung một yêu cầu là “Chính phủ phải nghe dân” như bình luận ngắn gọn của BĐ Trần Chân.</p> <p><strong>“Đừng có bệnh sĩ nữa”</strong></p> <p>Lòng dân đã rõ, tuy nhiên chỉ sợ những nhà chức trách trong việc này chỉ vì lo mất sĩ diện nên không không dám mạnh dạn đứng ra từ chối. Trước đó, ngày 29-3, Phó Thủ tướng Vũ Đức Đam đã đề nghị nên rà soát lại kinh phí và cũng tính đến phương án rút lui khiến nhiều BĐ mừng thầm ủng hộ.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/THO-c4154.jpg' /></span><br /> <p>Nhà Thi đấu Phú Thọ, TP HCM - công trình phục vụ SEA Games 22 hiện nay rất ít được sử dụng Ảnh: TẤN THẠNH</p> <br /> <br /> <p>“Các nước khác rút lui hết nên khi Việt Nam ngỏ quyền đăng cai <strong>ASIAD</strong> 18 thì họ mừng rỡ đồng ý liền. Đúng ra trước khi muốn đăng cai phải thăm dò ý kiến người dân đã chứ. Bây giờ rút lui cũng chưa muộn đâu, đừng có bệnh “sĩ” nữa!” - BĐ Thu Lan góp ý. Đồng ý, Lê Công Khanh nói thêm: “Chỉ cầu mong sao quan bớt bệnh “sĩ” thì may ra dân mới bớt khổ”. </p> <p>Việc tổ chức kỳ đại hội lớn như ASIAD là một việc trọng đại của quốc gia và nó chỉ thực sự thành công trọn vẹn khi có sự đồng tình, nhất trí từ mọi tầng lớp nhân dân.</p><br /></td> </tr>",
  "Key": [
    "ASIAD",
    "rút lui",
    "đăng cai",
    "è cổ",
    "thăm dò ý kiến",
    "bạn đọc",
    "người dân",
    "trả nợ",
    "gánh nặng",
    "thể thao",
    "Vietnam Offroad Cup",
    "Châu Á",
    "dự án thủy điện",
    "Đồng Nai",
    "Bộ Văn hóa Thể Thao và Du lịch"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
