{
  "Url": "http://www.baomoi.com/Nhung-chuyen-bien-sau-3-thang-thuc-hien-Nam-trat-tu-va-van-minh-do-thi-2014-rat-dang-ghi-nhan/144/13450764.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Những chuyển biến sau 3 tháng thực hiện “Năm trật tự và văn minh đô thị 2014” rất đáng ghi nhận",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(PL\u0026XH)- Báo cáo cho thấy, sau 3 tháng triển khai thực hiện “Năm trật tự và văn minh đô thị 2014”, các cấp, ngành TP đã tích cực, chủ động quán triệt, xây dựng kế hoạch và tổ chức thực hiện gắn với việc thực hiện kế hoạch phát triển kinh tế-xã hội.",
  "Content": "<tr> <td> <div> <div align='justify'> Đó là đánh giá của Chủ tịch UBND TP Hà Nội Nguyễn Thế Thảo tại Hội nghị trực tuyến với lãnh đạo UBND các quận, huyện, thị xã về những nhiệm vụ và giải pháp để thực hiện 'Năm trật tự và văn minh đô thị 2014' do Thường trực Thành ủy-HĐND-UBND TP Hà Nội tổ chức ngày 31-3. <br /> <br />Báo cáo cho thấy, sau 3 tháng triển khai thực hiện “Năm trật tự và văn minh đô thị 2014”, các cấp, ngành TP đã tích cực, chủ động quán triệt, xây dựng kế hoạch và tổ chức thực hiện gắn với việc thực hiện kế hoạch phát triển kinh tế-xã hội. Công tác tuyên truyền, nâng cao nhận thức cộng đồng được tăng cường, bộ mặt đô thị của TP có nhiều chuyển biến tích cực. Các cấp, ngành TP đã tiến hành đồng bộ những nội dung xử lý, giải tỏa, cưỡng chế, xóa bỏ chợ cóc, chợ tạm; sắp xếp các cửa hàng kinh doanh, buôn bán, hàng quán lấn chiếm vỉa hè, tháo dỡ mái che, mái vẩy và biển, bảng quảng cáo, rao vặt… <br /> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/01/fbe%E1%BA%A2nh-0176.jpg' /></span> <br /> </div> <div align='center'> Hà Nội tích cực xử lý tình trạng bán hàng rong, lấn chiếm vỉa hè . Ảnh: Vân Hà <br /> </div> </div> <br />Phát biểu ý kiến tại Hội nghị, các đại biểu nhấn mạnh đến việc xử lý ngay các trường hợp nhà siêu mỏng, siêu méo, tuyệt đối không để phát sinh các nhà mới. Hướng dẫn cụ thể việc triển khai biển, bảng quảng cáo trên các tuyến phố. Sắp xếp xe máy trên các quận quay đầu vào trong và sát vào vỉa hè, chống lấn chiếm, bán hàng quán trước cửa các gia đình; đẩy nhanh tiến độ lắp đặt hệ thống camera giám sát tại các tuyến, nút giao thông trọng điểm để phục vụ công tác điều tiết, xử lý vi phạm giao thông trọng điểm. Cho phép CATP và Sở GTVT thí điểm chụp hình ảnh, xử lý nguội đối với ô tô vi phạm khi xe đến làm các thủ tục đăng kiểm, đăng ký… <br /> <br />Đánh giá về những kết quả đạt được trong thời gian qua, Chủ tịch UBND TP Nguyễn Thế Thảo cho rằng, những chuyển biến sau 3 tháng thực hiện năm trật tự và văn minh đô thị rất đáng ghi nhận. Tuy vậy, tốc độ chuyển biến còn chậm và chưa đáp ứng yêu cầu. Đồng thời, Chủ tịch UBND TP nhấn mạnh, quán triệt trách nhiệm thực hiện “Năm trật tự và văn minh đô thị” thuộc về UBND TP và và các đồng chí Chủ tịch UBND quận, huyện, thị xã. <br /> <br />Ghi nhận một số kết quả đạt được sau 3 tháng triển khai thực hiện “Năm trật tự và văn minh đô thị” nhưng Bí thư Thành ủy Phạm Quang Nghị cũng chỉ ra những tồn tại, hạn chế trong lĩnh vực quản lý đô thị. Đó là một số tuyến phố cũ chưa được quản lý chặt chẽ trong quá trình cải tạo, sửa chữa, tình trạng giao thông còn lộn xộn. Những tuyến phố mới TP dành nhiều kinh phí đầu tư nhưng nhà cửa hai bên mặt phố chưa tương xứng, còn tồn tại nhiều nhà siêu mỏng, siêu méo. Bên cạnh một số khu đô thị mới, nhà tái định cư có chất lượng xây dựng tốt thì cũng tồn tại không ít trường hợp mới xây đã xuống cấp, vỉa hè mới đầu tư đã nhanh chóng lún, sụt. Hệ thống cây xanh đô thị đã có danh mục, nhưng việc thay thế, trồng mới chưa đáp ứng yêu cầu… <br /> <br />Bí thư Thành ủy yêu cầu thời gian tới các cấp, ngành tiếp tục làm tốt công tác tuyên truyền, vận động, thuyết phục để nâng cao ý thức tự giác chấp hành của nhân dân. Nêu cao tinh thần gương mẫu của cán bộ, đảng viên và trách nhiệm của người đứng đầu các địa phương, đơn vị. Tiếp tục tăng cường đầu tư các dự án phát triển hạ tầng kỹ thuật, hạ tầng xã hội theo quy hoạch, chương trình mục tiêu và danh mục các dự án ưu tiên trong cả nhiệm kỳ. Trong quá trình triển khai phải thực hiện hiệu quả, tích cực, tránh lãng phí, đảm bảo nghiêm khắc, chặt chẽ trong quản lý các dự án. Cùng đó, nêu cao tính chủ động, quyết liệt trong việc xử lý vi phạm. <br /> <br /> <div align='right'> Vân Hà </div> </div> </div><br /></td> </tr>",
  "Key": [
    "văn minh đô thị",
    "trật tự",
    "vỉa hè",
    "chuyển biến",
    "lấn chiếm",
    "quán triệt",
    "tuyến phố",
    "Chủ tịch UBND Thành phố",
    "nhà siêu mỏng",
    "xử lý",
    "bảng quảng cáo",
    "phát triển kinh tế",
    "Hà Nội",
    "Nguyễn Thế Thảo",
    "online"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
