{
  "Url": "http://www.baomoi.com/Tu-nghi-an-hoi-lo-Can-co-quan-giam-sat-doc-lap-von-ODA/144/13451125.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Từ nghi án hối lộ: Cần cơ quan giám sát độc lập vốn ODA",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(Toquoc)-'Cần có cơ quan độc lập để giám sát tiến độ và kiểm soát giải ngân các dự án ODA', đó là ý kiến của chuyên gia Nguyễn Trí Hiếu.",
  "Content": "<tr> <td> <div> <p><b><span> <br /><br /></span></b></p> <p><b><span>“Hối lộ” để trúng thầu - chuyện như cơm bữa</span></b></p> <p><span>Trước nghi án Công ty Tư vấn giao thông Nhật Bản (JTC) hối lộ các cán bộ ngành đường sắt Việt Nam để trúng thầu một dự án đường sắt nội đô, ông Nguyễn Trí Hiếu cho biết, việc các công ty lớn “hối lộ” để trúng thầu trong những gói tài trợ ODA là chuyện như “cơm bữa” và xảy ra ở nhiều nước trên thế giới, kể cả Nhật Bản.</span></p> <p><span>Theo ông Hiếu, có rất nhiều các vụ hối lộ đã bị phanh phui và các vụ báo chí đưa tin chỉ là phần nổi của tảng băng chìm. </span></p> <p><span>“Họ dùng cách đó để trúng thầu. Do vậy, biện pháp quản lý đấu thầu là vô cùng quan trọng, cần phải được quan tâm.Tới nay, các quy trình đấu thầu chưa bao giờ được công khai cụ thể trên báo chí'. <br /> </span></p> <p><span class='storyInlinePhoto'><img src='http://toquoc.vn/Upload/Article/admin/2014/4/1/rez_234_duongsattrencao.jpg' /></span><br /> <strong><em><span>Tuyến đường sắt trên cao Cát Linh- Hà Đông (Hà Nội) sử dụng vốn ODA cũng đang bị chậm tiến độ (nguồn: Internet)</span></em></strong></p> <p><span>Chuyên gia kinh tế Bùi Kiến Thành đồng quan điểm khi cho rằng những vụ việc tương tự như thế này xảy ra không ít</span></p> <p><span>“Những vụ việc khác không thể công khai trên báo chí vì không đủ cơ sở, bằng chứng, không thể nói tràn lan nhưng thực tế thì không ít. Mong rằng qua báo chí, những sự việc như thế này sẽ được làm rõ, công khai rộng rãi nhằm hạn chế tình trạng tham nhũng”.</span></p> <p><span>“Sự việc trên được phanh phui trên truyền thông Nhật Bản đã cho thấy sự nghiêm khắc của quốc gia này. Ở Nhật Bản, luật phòng chống tham nhũng rất gắt gao. Người đưa, nhận hối lộ đều bị xử. Tất nhiên, không phải nước Nhật không có tham nhũng mà chỉ là ít so với các quốc gia khác”, ông Thành cho hay.</span></p> <p><span>Ông Thành cũng cho biết thêm, các quốc gia khi cung cấp ODA cho Việt Nam đều có những điều kiện đi kèm. Điều đó cho thấy rằng họ luôn đặt lợi ích của người lao động Nhật lên trên lợi ích của Việt Nam</span></p> <p><span>Chẳng hạn, với nguồn ODA tài trợ từ Nhật Bản để xây một chiếc cầu thì điều kiện họ đưa ra là khoảng 90% các trang thiết bị, vật liệu… phải được mua từ Nhật, trong khi giá cả tại quốc gia này đắt hơn 20-30% so với giá thị trường. Đây là một trong những vấn đề khá phức tạp, khiến chúng ta phải cân nhắc. Đây cũng có thể là lý do cho thấy Việt Nam vẫn còn 21 tỷ USD vốn ODA chưa thể giải ngân tới thời điểm này.</span></p> <p><span>Phải thấy rằng, mặc dù nhận ODA với lãi suất ưu đãi, thời gian ân hạn rất dài, trả nợ trong thời gian đến 30-40 năm nhưng những điều kiện “mềm” trên cũng có cái giá của nó. </span></p> <p><span>“Chúng ta vay 100 nhưng thực ra chỉ nhận 70-80. ODA là phương thức để tiếp thị bán hàng, việc giúp đỡ nước này nước kia chỉ là một phần.Tuy nhiên, chúng ta vẫn phải “bấm bụng” vay ODA để phục vụ các công trình không thể dùng lãi suất thương mại, những công trình không tạo ra lợi nhuận để thanh toán vừa vốn, vừa lãi trong thời hạn ngắn dù biết việc vay ODA là chịu sự thiệt hại ngay từ ban đầu”, ông Thành nhận dịnh.</span></p> <p><b><span>Cần cơ quan giám sát độc lập </span></b></p> <p><span>Ông Nguyễn Trí Hiếu cho rằng, để sử dụng nguồn vốn ODA một cách hiệu quả thì cần phải xem xét lại chính sách về đầu tư công, những công trình nào cần thiế phải sử dụng vốn ODA. </span></p> <p><span>Thực tế, nhiều địa phương còn lãng phí vào những dự án như sân bay, cảng biển, sân golf…Thậm chí, còn nhiều vốn ODA chưa giải ngân nhưng việc tìm nguồn vốn mới vẫn diễn ra.</span></p> <p><span>“Cần có sự hợp tác giữa địa phương và Trung ương. Nhiều dự án Trung ương quyết định nhưng không phối hợp giám sát với địa phương, tạo ra kẽ hở. Theo tôi, cần phải có một cơ quan độc lập với Bộ Giao thông vận tải để giám sát về tiến độ thực hiện và kiểm soát giải ngân các dự án”.</span></p> <p><span>Ở Việt Nam, nhiều dự án ODA chậm tiến độ cũng là do những khiếm khuyết trong khâu giám sát. Một khi nhà thầu cung cấp thiết bị chậm, tiến độ chậm…tất yếu sẽ dẫn tới giải ngân chậm. Ngoài ra, Việt Nam cũng cần có những chuyên gia độc lập nghiên cứu sâu về các dự án ODA như nhiều nước khác, các chuyên gia này là những nhà tư vấn độc lập chuyên tư vấn cho chính phủ”, ông Hiếu chia sẻ kinh nghiệm.</span></p> <p><span>Ông Hiếu cũng cho biết thêm, nhiều quốc gia có thu nhập trung bình, trong đó có Thái Lan, Malaysia…đang sử dụng ODA rất hữu hiệu bởi họ kiểm soát tham nhũng rất tốt, có các bộ phận giám sát chặt chẽ về kỹ thuật… Đây cũng chính là các yếu tố dẫn tới việc triển khai dự án thuận lợi. </span></p> <p><span>Hầu hết các nước đều có quy trình, cơ chế triển khai dự án ODA như nhau nhưng việc thực hiện thì lại khác. Các dự án khi triển khai đều có mục tiêu rõ ràng nhưng khâu thực hiện thường rất lỏng lẻo. Vì vậy, để tránh những “bước đi lạc” trong quá trình thực hiện dự án cần phải có sự kết hợp giám sát giữa Trung ương và địa phương. Đây cũng là vấn đề cả nước đang quan tâm và phải đưa ra Quốc hội để chuẩn hóa lại quy trình, mục tiêu. Có vậy vốn ODA mới được sử dụng hiệu quả. </span></p> <p><span>Trong khi đó, ông Bùi Kiến Thành cho rằng, những quốc gia nào quản lý nhà nước tốt thì cũng sẽ quản lý nguồn vốn ODA tốt. Và muốn quản lý tốt việc sử dụng nguồn vốn ODA thì cần phải giải quyết được vấn đề tham nhũng. </span></p> <p><span>“Nếu chúng ta không quản lý chặt chẽ tận gốc nguồn vốn này thì sẽ xảy ra tình trạng rút ruột các dự án. Điều này không chỉ liên quan tới cá nhân mà chính là lợi ích nhóm”, ông Thành nhấn mạnh./.</span></p> <p align='right'><b><span>Quỳnh Anh</span></b></p> </div><br /></td> </tr>",
  "Key": [
    "ODA",
    "hối lộ",
    "dự án",
    "giải ngân",
    "giám sát",
    "trúng thầu",
    "nguồn vốn",
    "Nhật Bản",
    "tham nhũng",
    "Bùi Kiến Thành",
    "nghi án",
    "Cát Linh",
    "Hà Đông",
    "Hà Nội",
    "Internet"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
