{
  "Url": "http://www.baomoi.com/Nhieu-Pho-chu-tich-xa-se-duoc-bo-tri-vi-tri-cao-hon/144/13450137.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Nhiều Phó chủ tịch xã sẽ được bố trí vị trí cao hơn",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "VOV.VN- Thứ trưởng Nội vụ: Rất nhiều tỉnh đã có những đánh giá để sắp xếp, bố trí những người có năng lực vào các vị trí cao hơn.",
  "Content": "<tr> <td> <div> <p>Sau 2 năm triển khai, Dự án thí điểm 600 trí thức trẻ về làm Phó Chủ tịch xã tại 62 huyện nghèo trong cả nước đã tạo được sự quan tâm rất lớn của dư luận, đặc biệt là thế hệ trẻ.</p> <p>Thứ trưởng Bộ Nội vụ Nguyễn Tiến Dĩnh nhận định, một điểm nổi bật của dự án 600 trí thức trẻ sau 2 năm thực hiện là tất cả các trí thức trẻ rất quyết tâm trụ lại với điều kiện ở những vùng sâu, vùng xa còn nhiều khó khăn. Đến nay, với phân loại theo điều tra của các tỉnh, huyện, xã thì có tới 96% trí thức trẻ hoàn thành tốt nhiệm vụ và khoảng 4% hoàn thành nhiệm vụ. Rất nhiều đội viên dự án đã đưa ra những đề xuất, dự án phát triển kinh tế-xã hội của địa phương và nhiều dự án đang được triển khai tốt. </p> <p>Thứ trưởng Nguyễn Tiến Dĩnh cho rằng, khó khăn lớn sau 2 năm dự án 600 được triển khai là các đội viên vẫn chưa quen được phong tục, tập quán, tiếng nói của người địa phương. Đến nay, các đội viên cũng đã từng bước khắc phục được phong tục tập quán, hòa nhập tốt với địa phương.</p> <p>Một vấn đề khó khăn nữa là nhiều số dự án vẫn chưa được triển khai. Bộ sẽ tiếp tục đề nghị các tỉnh, huyện ủng hộ, tạo điều kiện để các dự án này đi vào hoạt động.</p> <p><strong><em>Sẽ can thiệp để các dự án của đội viên được triển khai</em></strong></p> <p><strong><em>PV</em></strong><em>: Trong những chuyến công tác của chúng tôi về các địa phương, có một thực tế là một vài trí thức trẻ chưa được bố trí công việc chưa đúng với khả năng, có người bị cách ly khỏi guồng làm việc của cơ sở, thậm chí còn có người bị đầu gấu, côn đồ đe dọa… Với những trường hợp như thế, Bộ có can thiệp như thế nào với địa phương để các trí thức trẻ hoàn thành nhiệm vụ?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh: </em></strong>Những trường hợp như vậy thực ra không nhiều. Chúng tôi cũng đã nắm được tình hình, nhất là việc bố trí đội viên học văn hóa-xã hội mà bố trí phụ trách kinh tế, hoặc học kinh tế sang phụ trách mảng văn hóa, xã hội… </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_01/dinh.jpg' /></span> </td> </tr> <tr> <td>Thứ trưởng Bộ Nội vụ Nguyễn Tiến Dĩnh<br /> </td> </tr> </tbody> </table> <br /> Những trường hợp như vậy, tôi cho rằng đó là nhu cầu của địa phương nên họ bố trí các đội viên học ở mảng này nhưng phụ trách mảng khác. Các đội viên phải quyết tâm thích ứng với mọi hoàn cảnh và thực hiện tốt nhiệm vụ của mình. Còn nếu có trường hợp đội viên bị cách ly hoặc lãnh đạo địa phương không ủng hộ, chúng tôi sẽ kiểm tra lại hoặc xem xét lại. Nhưng tinh thần chung là lãnh đạo, người dân địa phương hết sức ủng hộ các đội viên dự án hoàn thành nhiệm vụ. <p><strong><em>PV:</em></strong> <em>Đa số các đội viên hiện đang phát huy rất tốt khả năng của mình. Nhưng mà khó khăn lớn nhất vẫn là các dự án của họ xây dựng dù đã được phê duyệt nhưng không có vốn để thực hiện. Về phía Bộ Nội vụ, sẽ có sự tác động cũng như hỗ trợ như thế nào để các dự án được triển khai?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh: </em></strong>Đúng là kinh phí hiện nay là vấn đề hết sức khó khăn. Nếu tuần tự là khi kinh phí rót về tỉnh thì phải là kinh phí chung, sau đó là kinh phí khuyến nông, rồi từ khuyến nông xuống huyện, xã là cả câu chuyện. Tôi đã đi rất nhiều, rất nhiều đội viên có tâm huyết, nhưng lại vướng câu chuyện về vốn. </p> <p>Kinh phí đây là không phải của dự án 600. Dự án 600 lại không có kinh phí riêng, mà lại là kinh phí chung của nông nghiệp. Đây là vấn đề đặt ra. Về cơ chế tạo điều kiện cho đội viên phát triển kinh tế- xã hội thì phải tiếp tục đề nghị Chính phủ. </p> <p>Rất nhiều đội viên sau khi về nhận nhiệm vụ, họ đã đề xuất hoặc xây dựng được các dự án và nhiều dự án được đánh giá tốt, nhưng địa phương còn nhiều khó khăn nên không có vốn thực hiện. </p> <p>Thực ra vốn vẫn phải theo tổng thể chung của các đơn vị để thực hiện chung, không phải cứ có đề án là có vốn. Tuy vậy, chúng tôi sẽ sẽ can thiệp với các huyện, tỉnh để các dự án khả thi được thực hiện, góp phần vào việc phát triển kinh tế-xã hội của địa phương.</p> <p><strong><em>Nhiều đội viên được đề nghị bố trí vào vị trí cao hơn</em></strong></p> <p><strong><em>PV:</em></strong><em> Khi nhận nhiệm vụ về các xã vùng sâu, vùng xa làm Phó Chủ tịch xã, có những người phát huy rất tốt khả năng, trong khi đó có những người chưa phát huy được khả năng, thậm chí không làm được việc. Xin Thứ trưởng cho biết, Bộ Nội vụ có đặt ra vấn đề đào thải những người như thế không?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh: </em></strong>Như đánh giá của Bộ Nội vụ, trong năm 2013 chỉ có 4% hoàn thành nhiệm vụ, còn lại là hoàn thành tốt nhiệm vụ, hoàn thành xuất sắc nhiệm vụ. Cho nên, tôi nghĩ số hoàn thành nhiệm vụ theo yêu cầu thì cũng chỉ dừng lại ở việc bố trí của các xã họ đang công tác.</p> <p>Còn lại những đội viên hoàn thành tốt, hoàn thành xuất sắc nhiệm vụ thì tiếp tục được cơ sở đề nghị đảm nhận nhiệm vụ cao hơn nhiệm vụ ở huyện, tỉnh trong thời gian tới. </p> <p><strong><em>PV: </em></strong><em>Một vấn đề mà rất nhiều đội viên quan tâm là công việc và tương lai của họ sau khi 5 năm khi dự án hoàn thành. Bộ Nội vụ có hỗ trợ, bố trí như thế nào với các đội viên sau khi họ hoàn thành nhiệm vụ?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh:</em></strong> Như trong đề án đã nói rất rõ là đối với các đội viên của dự án, trong 5 năm nếu hoàn thành xuất sắc nhiệm vụ 3 năm thì có thể xem xét, điều chuyển vào nhiệm vụ cao hơn trong từng xã, từng huyện, tỉnh. </p> <p>Nếu hoàn thành nhiệm vụ thì xem xét thực hiện nhiệm vụ trong từng tỉnh, huyện. Còn nếu đội viên có nhu cầu đối về các tỉnh khác, Bộ cũng sẽ xem xét, nhận xét đánh giá trong thời gian tới để sắp xếp vào khu vực công chức Nhà nước.</p> <p><em>PV: Dự án đến nay cũng đã thực hiện được hơn 2 năm, đủ thời gian để phát hiện ra những đối tượng có năng lực để bố trí họ vào những vị trí cao hơn. Xin ông cho biết đến thời điểm này, tỷ lệ những người như vậy như thế nào?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh:</em></strong> Hiện nay chúng tôi chưa có đánh giá cụ thể được bao nhiêu phần trăm, nhưng tôi biết rằng có rất nhiều tỉnh đã có những đánh giá để sắp xếp, bố trí những người có năng lực vào các vị trí cao hơn. Ngay từ năm ngoái, chúng tôi đi các tỉnh, các tỉnh đã có đề xuất có sự điều chuyển, để bổ sung cho đội viên vào vị trí cao hơn.</p> <p><strong><em>Sẽ có nhiều dự án cho trí thức trẻ</em></strong></p> <p><strong><em>PV:</em></strong><em> Thời gian thực hiện dự án cũng đã được gần một nửa, thời gian còn lại Bộ có hỗ trợ như thế nào để họ hoàn thành nhiệm vụ?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh: </em></strong>Theo đề án của Chính phủ đã phê duyệt,tất cả các đội viên dự án đang thực hiện đúng lộ trình đó đều được xem xét, đánh giá hàng năm để mà xét chuyển lên công chức của huyện. Những đội viên xuất sắc thì rất nhiều đơn vị hiện nay của các tỉnh đang xem xét, để mà đánh giá, bổ sung quy hoạch của tỉnh, của huyện trong thời gian tới. </p> <p><strong><em>PV</em></strong><em>: Theo ông, dự án 600 có là một mô hình cần nhân rộng để phát huy nguồn lực trí thức trẻ để phát triển kinh tế- xã hội?</em></p> <p><strong><em>Thứ trưởng Nguyễn Tiến Dĩnh: </em></strong>Sau thành công của Đề án 600 tuyển chọn trí thức trẻ về làm phó Chủ tịch xã nghèo, Thủ tướng đã phê duyệt đề án Thí điểm tuyển chọn 500 trí thức trẻ tình nguyện về các xã tham gia phát triển nông thôn, miền núi giai đoạn 2013-2020.</p> <p>Sắp tới, Bộ Nội vụ sẽ tiếp tục triển khai dự án tuyển 1.000 trí thức trẻ vào nhiều lĩnh vực công tác của các cơ quan Nhà nước. Bộ Chính trị đã có kết luận số 86-KT/TW về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ.</p> <p>Từ nay đến năm 2020, 1.000 sinh viên tốt nghiệp xuất sắc và cán bộ khoa học trẻ sẽ được tuyển chọn vào các lĩnh vực công tác của cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội từ Trung ương đến cấp huyện; các đơn vị sự nghiệp công lập của Đảng, Nhà nước; lực lượng vũ trang và doanh nghiệp nhà nước.</p> <p>Với việc tuyển chọn đầu vào và qua quá trình đào tạo, trải nghiệm thực tế ở nhiều lĩnh vực, hy vọng các trí thức trẻ trong các dự án tuyển chọn sẽ là nguồn cán bộ cho các chức danh quan trọng ở địa phương và Trung ương. </p> <p><strong><em>PV</em></strong><em>: Xin cảm ơn ông./.</em></p> <p> Minh Hòa/VOV online (thực hiện) </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamhoa/2014_04_01/dinh.jpg' /></span> </td> </tr> <tr> <td>Thứ trưởng Bộ Nội vụ Nguyễn Tiến Dĩnh<br /> </td> </tr>",
  "Key": [
    "đội viên",
    "trí thức",
    "dự án",
    "nhiệm vụ",
    "thứ trưởng",
    "hoàn thành",
    "bố trí",
    "Bộ Nội Vụ",
    "kinh phí",
    "phóng viên",
    "tuyển chọn",
    "phát triển kinh tế",
    "dự án khả thi",
    "Bộ Chính Trị",
    "lực lượng vũ trang"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
