{
  "url": "http://www.baomoi.com/Quy-dinh-dang-ky-giu-quoc-tich-VN-Nen-mo-khong-nen-dong/144/13493491.epi",
  "time": "06/04/2014 09:44",
  "title": "Quy định đăng ký giữ quốc tịch VN: Nên mở, không nên đóng",
  "category": "Tin tức > Xã hội > Thời sự",
  "description": "TP - “Tôi vừa có chuyến công tác tại Mỹ, Canada và Hàn Quốc, được nghe đông đảo kiều bào phản ánh những bức xúc của mình trước qui định sau thời hạn 1/7/2014 không đăng ký giữ quốc tịch thì mặc nhiên bị mất quốc tịch”. Ông Nguyễn Thanh Sơn, Thứ trưởng Bộ Ngoại giao, Chủ nhiệm Ủy ban nhà nước về người Việt Nam ở nước ngoài nói với Tiền Phong, chiều 5/4.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/IMG_1817_VNMW.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Được về thăm và đầu tư tại quê hương là nguyện vọng của nhiều kiều bào. Trong ảnh, đoàn kiều bào đang xem tấm bản đồ cổ Thác Bản Giốc trong chuyến thăm Thác Bản Giốc, Cao Bằng năm 2013. Ảnh: L.A</span> </div> <div id='article-body'> Ông Sơn cho biết, ông đã báo cáo trực tiếp vấn đề này với Thủ tướng Nguyễn Tấn Dũng và sẽ có báo cáo bằng văn bản tới Thủ tướng. <br /> <br /> <p> <strong> Tạm thời gia hạn</strong></p> <p>Về ý kiến của Bộ trưởng Bộ Tư pháp Hà Hùng Cường phát biểu tại phiên họp thường kỳ Chính phủ ngày 1/ 4 cho rằng, Bộ Tư pháp chưa có cơ sở để đề nghị sửa luật, Thứ trưởng Bộ Ngoại giao Nguyễn Thanh Sơn nói: “Đây mới chỉ là giai đoạn thí điểm, nếu luật sai thì sửa. Chúng ta phải đáp ứng tâm tư nguyện vọng của đông đảo kiều bào, không được áp đặt duy ý chí”.</p> <p>“Đề nghị Bộ Ngoại giao sớm có báo cáo tổng hợp để xem tâm tư, nguyện vọng của cộng đồng kiều bào. Nếu để như luật quy định thì khi quá hạn định của luật, những người chưa đăng ký mặc nhiên mất quốc tịch”.</p> <p>Thủ tướng Nguyễn Tấn Dũng nói tại phiên họp thường kỳ của Chính phủ ngày 1/ 4</p> Để giải quyết tình trạng hàng triệu kiều bào có nguy cơ bị mất quốc tịch chỉ vì một thủ tục, Thứ trưởng Nguyễn Thanh Sơn cho rằng, trước mắt, có thể sử dụng các biện pháp tạm thời. Bộ Tư pháp và Bộ Ngoại giao nên phối hợp đưa ra qui định gia hạn cho trường hợp này trình Thường vụ Quốc hội. <br /> <p>Ngoài ra, Thứ trưởng Nguyễn Thanh Sơn nhấn mạnh: “Chúng tôi sẽ kiến nghị không nên đặt thời hạn nhất định, mà nên để mở, ai muốn đăng ký thì đăng ký, muốn giữ đến bao giờ thì giữ, không nên quy định thời gian. Điều này cũng phù hợp nguyện vọng của bà con kiều bào”.</p> <br /> <p> <strong> Nên có hình thức đăng ký qua mạng</strong></p> <p>Như báo T<em>iền Phong Chủ nhật</em> ra ngày 30/3 đưa tin, hàng triệu kiều bào có nguy cơ mất quốc tịch Việt Nam nếu đến ngày 1/7/2014 không đăng ký giữ quốc tịch theo quy định ở Khoản 2 Điều 13 Luật Quốc tịch Việt Nam năm 2008 và Nghị định hướng dẫn số 78/2009/NĐ-CP. Ngay sau khi bài báo đăng, chúng tôi nhận được phản hồi của kiều bào từ khắp nơi trên thế giới qua nhiều hình thức như qua báo điện tử Tienphong Online, qua email, qua phản hồi trên mạng xã hội. Rõ ràng, nhờ có mạng Internet, việc cập nhật thông tin trong nước nhanh hơn, còn các chính sách bằng văn bản đến với kiều bào rất chậm, thậm chí có người không hề biết gì về qui định này. </p> <p> Một bạn đọc là kiều bào ở Ukraine thảng thốt hỏi: “Ô!Thế là mình sắp vô quốc tịch à?”. Khi được hỏi sao không đi đăng ký, anh hỏi lại: “Đăng ký ở đâu ấy nhỉ?”.</p> <p>Có bạn đọc bức xúc: “Pháp luật phải theo sát thực tế cuộc sống của xã hội hiện nay, cái nào lỗi thời thì cần phải bỏ hoặc điều chỉnh lại cho phù hợp, chứ lúc nào cũng viện dẫn những quy định từ thời xa lơ xa lắc thì còn lâu Việt Nam ta mới phát triển được”.</p> Một bạn đọc có gợi ý rất thiết thực: “Nên lập một trang web để đăng ký quốc tịch và thông báo rộng rãi cho kiều bào biết. Việc làm này sẽ thuận lợi hơn phải đến cơ quan đại diện Việt Nam ở nước ngoài để đăng ký, bởi vì nhiều khi đến cơ quan đại diện rất xa xôi và bất tiện”. </div><br /></td> </tr>",
  "key": [
    "kiều bào",
    "quốc tịch",
    "đăng ký",
    "Nguyễn Thanh Sơn",
    "nguyện vọng",
    "thác Bản Giốc",
    "quy định",
    "Bộ Tư Pháp",
    "luật",
    "thứ trưởng bộ ngoại giao",
    "phiên họp thường kỳ",
    "Mỹ",
    "Canada",
    "Hàn Quốc",
    "người Việt"
  ],
  "trends": [
    {
      "word": "ASIAD",
      "weight": "4"
    },
    {
      "word": "Bắc Bộ",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "6"
    },
    {
      "word": "Bộ Tư Pháp",
      "weight": "2"
    },
    {
      "word": "Bộ Văn hóa Thể Thao và Du lịch",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Đền Hùng",
      "weight": "6"
    },
    {
      "word": "Đinh La Thăng",
      "weight": "6"
    },
    {
      "word": "Giỗ tổ Hùng Vương",
      "weight": "4"
    },
    {
      "word": "Hoàng Sa",
      "weight": "2"
    },
    {
      "word": "Hoàng Trung Hải",
      "weight": "1"
    },
    {
      "word": "Lai Châu",
      "weight": "6"
    },
    {
      "word": "Lào Cai",
      "weight": "4"
    },
    {
      "word": "liên đoàn lao động",
      "weight": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "6"
    },
    {
      "word": "Quảng Ninh",
      "weight": "4"
    },
    {
      "word": "Sa Pa",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "4"
    },
    {
      "word": "tái cơ cấu",
      "weight": "6"
    },
    {
      "word": "Tây Nguyên",
      "weight": "4"
    },
    {
      "word": "Thanh Khê",
      "weight": "1"
    },
    {
      "word": "tố lốc",
      "weight": "1"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "6"
    },
    {
      "word": "Tư Nghĩa",
      "weight": "6"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "4"
    },
    {
      "word": "ủy ban nhân dân thành phố",
      "weight": "6"
    }
  ]
}
