{
  "Url": "http://www.baomoi.com/Asiad-18--Co-hoi-cho-dat-nuoc-hay-ganh-nang-cho-con-chau/144/13450116.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Asiad 18 - Cơ hội cho đất nước hay gánh nặng cho con cháu?",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Có người tỏ ra đồng tình với ý kiến cân nhắc rút lui không tổ chức Asiad 18 vì cho rằng việc tổ chức sự kiện là lãng phí, để lại nợ cho con cháu, nhưng cũng có ý kiến lại cho rằng việc rút lui là hạ sách vì đăng cai Asiad 18 là cơ hội quảng bá hình ảnh đất nước với bạn bè quốc tế.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://songmoi.vn/sites/default/files/thethao-hoangtrung8.jpg?1396320320' /></span> </div> </div> </div> <div> <div> <div> <div> <div> Theo báo Tuổi trẻ, tại phiên giải trình lần 2 của Bộ Bộ Văn hóa - Thể thao và Du lịch (VH-TT\u0026DL) và Ủy ban Olympic Việt Nam diễn ra vào ngày 29/3, Phó Thủ tướng Vũ Đức Đam đã đề nghị “một mặt các bộ phải chốt lại xem cần bao nhiêu tiền để tổ chức Asiad 18, mặt khác nên tính phương án rút”. </div> <div> Sau khi biết được thông tin trên, nhiều ý kiến cho rằng đến thời điểm này thì không thể tính đến phương án không đăng cai. Phần lớn đều là các chuyên gia trong ngành thể dục thể thao. Chẳng hạn như ông Đoàn Thao - nguyên Phó Chủ nhiệm Ủy ban Thể dục thể thao - cho rằng “việc rút lui chỉ là hạ sách bởi nó ảnh hưởng đến nhiều mặt từ hình ảnh, uy tín đến vị thế đất nước”. Tương tự, GS.TS Dương Nghiệp Chí - một trong những chuyên gia lớn trong làng - khẳng định trên báo Văn hóa: việc đăng cai Asiad 18 là dịp để chấn hưng tinh thần dân tộc, đầu tư cho thể thao là đầu tư cho con người, cho việc nâng cao chất lượng nguồn nhân lực, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa đất nước. </div> <div> Chưa biết mang lại hình ảnh gì cho đất nước, nhưng các chuyên gia kinh tế có vẻ không đồng tình với việc tiếp tục tổ chức Asiad 18. TS. Lê Đăng Doanh nhận định sự kiện này có thể mang lại những khoản nợ khổng lồ. Trên thế giới có nhiều trường hợp đã phải chịu món nợ lớn sau khi tổ chức sự kiện thể thao lớn, đơn cử như Hy Lạp vẫn còn đang rơi vào khủng hoảng. Ông cho rằng việc bỏ đăng cai là một quyết định đau xót nhưng cũng cần xem xét toàn diện, không nên coi quyết định tổ chức là một việc đã rồi. </div> <div> Đồng tình, ông Lê Văn Cuông - nguyên Phó trưởng đoàn Đại biểu Quốc hội tỉnh Thanh Hóa khóa 11,12, một tên tuổi lớn trong giới khoa học kinh tế - cho rằng khi người dân ở vùng sâu, vùng xa đang còn phải chui vào túi nilon để qua suối trong mùa lũ thì việc đầu tư hàng trăm triệu USD cho một hoạt động không thực sự phục vụ nhiều cho cuộc sống của người dân như Asiad là có tội lớn. </div> <div> Theo Bộ Tài chính tính toán, kinh phí cho Asiad 18 sẽ không thấp hơn 300 triệu USD (khoảng 6.295 tỷ đồng). Nhưng các quan chức của VH-TT\u0026DL khẳng định vẫn có thể tổ chức thành công trong phạm vi 150 triệu USD (hơn 3.000 tỷ đồng), tương đương với một dự án xây dựng, nâng cấp hệ thống thủy lợi nhỏ và vừa vùng đồng bào dân tộc thiểu số giai đoạn 2011-2020. Nhưng dù có là con số nào, thì có lẽ vẫn còn thấp so với thực tế. Bởi như các lần tổ chức Asiad trước đó, tổng kinh phí các nước bỏ ra ít nhất cũng gần 2 tỷ USD, bao gồm cả đầu tư cơ sở hạ tầng và đào tạo vận động viên, trong khi con số trăm triệu của Việt Nam không tính đến các khoản này. Hơn nữa, bài học từ lần tổ chức SEA Games 22 vẫn còn đó Việt Nam đã bội chi gấp 3 lần dự toán, mà đến này hệ thống sân bãi, cơ sở hạ tầng từ lần xây đó đang nằm mốc meo đón mưa đón gió! </div> <div> Trước những ý kiến trái chiều, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội, ông Lê Như Tiến, kiến nghị: “Tất cả mọi việc phải có phương án khả thi, không thể ngẫu hứng và phải gắn chặt trách nhiệm. Phương án rút lui cũng phải tính toán chịu phạt ra sao, ảnh hưởng đến thể thao, hình ảnh nước nhà thế nào? Mọi việc đều phải được Bộ VH-TT\u0026DL và Chính phủ đưa lên bàn cân rồi đưa ra Quốc hội cho ý kiến, nhất là phải lắng nghe góp ý từ phía người dân.” Tuy nhiên, nếu thời gian ra quyết định càng kéo dài, thì một khi muốn rút, khoản phạt sẽ lại càng thêm nặng nề. </div> <div> Dự kiến trong tuần này, Thủ tướng và các Phó thủ tướng sẽ nghe báo cáo cụ thể và cho ý kiến cuối cùng trong việc có tiếp tục tổ chức Asiad 18 hay không. Còn ông Hoàng Vĩnh Giang - Phó Chủ tịch VOC - rất tự tin là không có chuyện Việt Nam rút lui, không tổ chức ASIAD 18. </div> </div> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "ASIAD",
    "rút lui",
    "đăng cai",
    "ý kiến",
    "đất nước",
    "phương án",
    "đồng tình",
    "tổ chức sự kiện",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "phó chủ nhiệm",
    "thể thao",
    "Olympic VN",
    "Vũ Đức Đam",
    "Ủy Ban Thể Dục Thể Thao",
    "chuyên gia kinh tế"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
