{
  "Url": "http://www.baomoi.com/Ai-bao-ve-nguon-von-ODA/144/13451456.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Ai bảo vệ nguồn vốn ODA?",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Có thể nói, dư luận Việt Nam và Nhật Bản đều rất quan tâm đến việc sử dụng và bảo vệ nguồn vốn ODA từ Nhật Bản, nhất là sau vụ án Công ty Tư vấn Quốc tế Thái Bình Dương (PCI) hối lộ quan chức Việt Nam để thắng thầu dự án đại lộ Đông Tây hồi năm 2008.",
  "Content": "<tr> <td> <div> <p> </p> <p><strong> </strong></p> <p> <strong>Đọc E-paper</strong> </p> <p></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080474/investment-concept.jpg' /></span> </td> </tr> </tbody> </table>Nhìn tổng quát, hiện tượng hối lộ để được làm bên A, bên B hoặc được nhận thầu cung cấp vật liệu, khá phổ biến trong sử dụng vốn ODA nói riêng, trong đầu tư công nói chung. Vụ PCI cho thấy một lỗ hổng lớn trong công tác thanh, kiểm tra của Việt Nam. <p></p> <p>Từ đó, đặt ra câu hỏi làm thế nào để không xảy ra những vụ việc tương tự, làm thế nào để chấn chỉnh lại công tác quản lý, sử dụng vốn đầu tư công, trong đó có vốn ODA, đồng thời củng cố lại hệ thống thanh kiểm tra, giám sát và danh sách cán bộ phía Việt Nam có liên quan sẽ không bị nối dài thêm.</p> <p>Có thể thấy, chức năng quản lý ODA không rõ ràng, từ 2006 đến nay vẫn 'lùng nhùng' giữa Ngân hàng Nhà nước, Bộ Tài chính, Bộ Kế hoạch và Đầu tư dẫn đến chuyện 'cha chung không ai khóc'. Đến nay, trong đầu tư công của Việt Nam có rất nhiều văn bản quy phạm pháp luật, quy định rất chi tiết, rất cụ thể.</p> <p>Tuy nhiên, tình trạng tham nhũng, hối lộ vẫn diễn ra phổ biến và dường như ngày càng trầm trọng hơn. Ở đây, có hai cách tiếp cận. Một là, cơ chế chính sách nhiều nhưng chưa đủ. Hai là, cơ chế chính sách tốt nhưng có vấn đề ở khâu thực thi.</p> <p>Chẳng hạn, ai cũng nghĩ đấu thầu là tốt, nhưng thực tế nó chỉ mang tính hình thức. Đấu thầu hiện nay gần như biến thành đấu giá và sau khi triển khai, giá cuối cùng của dự án tăng gấp mấy lần so với dự toán ban đầu.</p> <p>Việt Nam có một hệ thống thanh tra, giám sát từ trung ương xuống địa phương nhưng việc thanh tra, giám sát thực hiện các dự án đầu tư công vẫn rất nhiều lỗ hổng. Lỗ hổng này đặc biệt liên quan đến việc xác định tính độc lập của cơ quan thanh tra, giám sát. Tuy nhiên, sự độc lập này, đặc biệt là trong lĩnh vực đầu tư công, chỉ là trên giấy tờ và nó biến mất khi triển khai.</p> <p>Thanh tra, giám sát bị chi phối bởi nhiều yếu tố ngoài kinh tế, những can thiệp mang tính quản lý, hành chính. Đơn cử, các bộ, ngành đều có thanh tra nhưng hiệu quả rất kém, bởi trong quá trình thanh tra, họ chịu tác động của đối tượng bị thanh tra, nhiều trường hợp, đối tượng bị thanh tra còn mạnh hơn cơ quan thanh tra.</p> <p></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080474/oda-nhat-ban-vao-viet-nam-trieu-usd-nguon-jica.jpg' /></span> </td> </tr> </tbody> </table>Để chấn chỉnh, phải bắt đầu tư thể chế và trước tiên là luật pháp. Dự thảo Luật Đầu tư công đang được Chính phủ xem xét trước khi trình Quốc hội. Tuy nhiên, việc đến tay thì làm chứ không giải quyết được cái gốc của vấn đề. Thứ nhất, dự thảo luật không xác định được ai phải chịu trách nhiệm khi dự án có vấn đề, tức là xác định 'cha ai thì người đó phải khóc'. <p></p> <p>Một khi không ai chịu trách nhiệm thì không ai có động cơ để quản lý một cách chặt chẽ. Khu vực công khác với khu vực tư nhân ở chỗ này. Do đó, ODA hay nguồn vốn nào cũng thế, sẽ không hiệu quả khi không tìm được cơ chế hữu hiệu để giải quyết vấn đề trách nhiệm cá nhân.</p> <p>Những người xây dựng luật phải là người không có lợi ích gì từ đầu tư công, thậm chí là những người chỉ 'soi' đầu tư công để bắt lỗi. Tuy nhiên, cách xây dựng Luật Đầu tư công như hiện nay là xung đột lợi ích.</p> <p>Những người tham gia xây dựng Luật là những người liên quan đến đầu tư công và có lợi ích ở đó, mà như vậy, sẽ không ai 'lấy đá ghè chân mình'. Như vậy, Luật Đầu tư công là điều kiện cần nhưng chưa đủ để có những dự án đầu tư công hiệu quả.</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080474/investment-concept.jpg' /></span> </td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080474/oda-nhat-ban-vao-viet-nam-trieu-usd-nguon-jica.jpg' /></span> </td> </tr>",
  "Key": [
    "thanh tra",
    "ODA",
    "giám sát",
    "hối lộ",
    "lỗ hổng",
    "đầu tư",
    "xây dựng luật",
    "PCI",
    "Luật Đầu Tư",
    "dự thảo luật",
    "nguồn vốn",
    "Nhật Bản",
    "Công ty tư vấn quốc tế Thái Bình Dương",
    "Đại lộ Đông Tây",
    "e-paper"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
