{
  "Url": "http://www.baomoi.com/Khong-bo-bien-khong-mat-bien/144/13449957.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Không bỏ biển, không mất biển",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Sau vài tháng tạm yên, gần đây Biển Đông lại có sóng. Không chỉ việc Trung Quốc khuếch trương cái gọi là 'thành phố Tam Sa”, cùng đó còn là những động thái từ Philippines- Trung Quốc. Tàu đánh cá trên vùng biển này vẫn không được yên, khi mà những tuyên bố lãnh hải từ phía Trung Quốc vẫn làm cho ngư dân nghi ngại. Trong tình thế đó, làm gì để ngư dân yên tâm vươn khơi đánh bắt hải sản- và họ phải tự tin trên vùng biển của đất nước mình - là điều hết sức quan trọng. Tiếp sức cho ngư dân vươn khơi bám biển, nhưng cụ thể ra sao- đó là điều cần phải được cụ thể hóa.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_12_a1.jpg' /></span> </div> <div> <span>Ngư dân Cà Ná (huyện Hàm Thuận Nam, tỉnh Ninh Thuận) đầu tư đóng mới tàu thuyền có công suất lớn vươn khơi bám biển</span> <br /> </div> <br /> <div> <div> Sinh thời, Chủ tịch Hồ Chí Minh từng căn dặn: 'Biển bạc của ta, do dân ta làm chủ”. Việt Nam là quốc gia biển. Với bờ biển dài hơn 3.000 kilomet, vùng lãnh hải hơn 1 triệu km2, hơn chục triệu con người sống nhờ vào nguồn lợi hải sản. Cùng đó, họ cũng chính là những người lính không vũ khí giữ gìn biển đảo thiêng liêng của Tổ quốc. </div> <br /> <div> Trường Sa, Hoàng Sa- hai quần đảo của Việt Nam, đó cũng là ngư trường truyền thống của chúng ta. Hàng ngàn năm nay ngư dân Việt Nam vẫn tổ chức đánh bắt, khai thác nguồn lợi hải sản, đồng thời xác lập chủ quyền. Đó là sự thật lịch sử không thể chối cãi. Vì thế, bất cứ quốc gia nào, nhân danh gì, cũng không thể dùng vũ lực cưỡng đoạt hai quần đảo đó, cũng như không thể ngăn chặn ngư dân Việt Nam đánh bắt trên vùng biển này. Đáng tiếc và cũng thật đáng giận, với 'đường lưỡi bò” thậm phi lý, phía Trung Quốc những năm qua đã áp đặt cái gọi là 'chủ quyền” lên vùng biển này. Không ít lần ngư dân Việt Nam đánh bắt hải sản trong vùng biển của đất nước mình lại bị bắt giữ, bị tịch thu ngư cụ, bị nã đạn... Trong tình thế đó, cùng với việc đấu tranh xác lập chủ quyền lãnh hải, thì việc tiếp sức cho ngư dân bám biển là vô cùng cần thiết. </div> <br /> <div> Những năm qua, Nhà nước đã có nhiều chủ trương tiếp sức cho ngư dân bám biển. Festival Thủy sản Việt Nam được tổ chức tại TP Tuy Hòa (tỉnh Phú Yên) mới đây, với chủ đề 'Thủy sản Việt Nam hội nhập và phát triển” là một minh chứng sinh động. Tại Festival này, Phó Thủ tướng Vũ Đức Đam nhấn mạnh, 'là quốc gia ven biển, kinh tế biển phải trở thành động lực, ngành thủy sản phải giữ mãi sự lựa chọn tin tưởng, tình cảm của người tiêu dùng khắp thế giới”. </div> <br /> <div> Hải sản Việt Nam nhiều năm qua đã chiếm được niềm tin của người tiêu dùng ở nhiều quốc gia trên thế giới. Bên cạnh nguồn thủy sản nuôi trồng, hải sản tự nhiên của biển Việt Nam được đánh giá cao, trong đó nổi bật là con cá ngừ đại dương. Nhưng tiếc thay, sản phẩm cá ngừ đại dương cũng lại đang xuống giá. Theo Sở NN-PTNT Phú Yên, sản lượng đánh bắt cá ngừ đại dương của Phú Yên năm 2013 chỉ đạt 4.200 tấn, giảm trên 2.000 tấn (gần ½) so với các năm trước. Doanh số xuất khẩu cá ngừ năm 2013 của Phú Yên cũng chỉ đạt khoảng 28 triệu USD. Đáng chú ý, Phú Yên được coi là 'vựa” cá ngừ đại dương của cả nước. Nguyên nhân sút giảm, bên cạnh việc một số tỉnh khác như Bình Định và Khánh Hòa cũng tổ chức những đoàn thuyền ra khơi đánh bắt cá ngừ đại dương khiến sản lượng tăng vọt, thì nguyên nhân chính là đầu ra của con cá này không ổn định, không được tập trung thu mua theo lối chuyên nghiệp của chuỗi sản phẩm mà tính tự phát vẫn là phổ biến. Ngư dân luôn trong thế bị động, không quyết định được giá đầu ra của sản phẩm. Vì thế, nói riêng với 'vựa” cá ngừ đại dương Phú Yên, suốt năm 2013 sang tới thời điểm này của 2014, không chỉ suy giảm về sản lượng, ngư dân còn bị ảnh hưởng nặng nề do giá cá giảm mạnh. Theo con số của Tổng cục Hải quan, năm 2013, Việt Nam xuất khẩu cá ngừ các loại được 526 triệu USD, giảm 7,2% so với năm 2012. Cũng cần phải nói thêm rằng, năm 2012, giá cá ngừ đại dương khoảng 150.000 - 170.000 đồng/kg, đến đầu tháng 3 năm nay còn 65.000 đồng/kg và hiện chỉ còn 50.000 - 55.000 đồng/kg. Trong khi đó, chi phí cho mỗi chuyến câu cá ngừ đại dương ngoài khơi xa đã phải chi phí từ 120 triệu đến 150 triệu đồng. Nói như ông Mai Thành Phúc, đội trưởng 4 tàu câu cá ngừ đại dương tỉnh Khánh Hòa thì với giá cá hiện nay, ngư dân lỗ vốn. </div> <br /> <div> Tiến sĩ Ngô Anh Tuấn, chuyên gia tư vấn của Tổ chức Nông Lương Liên Hợp Quốc (FAO) tại Việt Nam cho rằng, ngành thủy sản VN xác định 3 chuỗi sản phẩm chủ lực để tập trung đầu tư phát triển trong thời gian tới là cá ngừ đại dương, nuôi tôm công nghiệp và cá tra. Đây là ba loại sản phẩm chiếm đến 80% giá trị kim ngạch xuất khẩu thủy sản của VN hiện nay. Nhưng, nếu giá con cá ngừ đại dương thê thảm như vậy thì làm sao ngư dân có thể ra khơi đánh bắt. </div> <br /> <div> Mỗi chuyến đi biển xa câu cá ngừ đại dương, đầu tư ban đầu là rất tốn kém. Với hơn 100 triệu đồng trung bình cho mỗi chuyến đi, một hộ ngư dân loại trung bình không thể có tiền đầu tư. Họ phải quày quả lo vay đầu nọ mượn đầu kia. Vay bên ngoài theo kiểu 'tín dụng đen” thì đầy bất trắc, nhưng vay vốn ngân hàng thì nào có dễ. Vay để đóng tàu công suất lớn đã khó, nói gì đến vay để đầu tư đi biển đánh bắt. Ngư dân lấy đâu ra tài sản thế chấp để vay vốn ngân hàng. Trong khi đó, lãi suất nào có thấp. Ngộ nhỡ chuyến đi gặp bão biển, không câu được con cá nào, tàu thuyền lại bị sóng đánh tơi tả hay nói dại bị 'tàu lạ” bắt, thu giữ ngư cụ thì họ biết lấy gì trả nợ ngân hàng. Lúc đó lại gặp cảnh xiết nợ, chẳng nhẽ bán nhà bán vườn, rồi lâm vào cảnh ăn nhờ ở đậu. Không còn phương tiện, không có tiền ra khơi thì lại quay lại đánh bắt ven bờ, tận diệt nguồn lợi hải sản. Và nhất là, lấy ai giữ biển, giữ đảo? </div> <br /> <div> Xung quanh việc này, nhiều ý kiến chuyên gia cho rằng, để nâng cao giá trị gia tăng chuỗi giá trị cá ngừ đại dương cần áp dụng công nghệ tiên tiến trong bảo quản sau thu hoạch nhằm nâng cao giá bán, tổ chức các đội tàu cung ứng dịch vụ hậu cần trên biển, xây dựng hệ thống thông tin và dịch vụ thông tin thị trường cá ngừ đại dương trong nước và quốc tế cho ngư dân cũng như doanh nghiệp xuất khẩu. Mà việc đó thì ngư dân làm sao làm được, mà phải là Nhà nước. </div> <br /> <div> Trong những chuyến đi xa, mối lo rất lớn của ngư dân chính là giá xăng dầu. Mỗi chuyến đi dài ngày, tốn vài ba chục triệu tiền dầu, con số không hề nhỏ. Đã thế, giá xăng dầu cứ nhấp nhổm tăng. Liệu có thể có chính sách nào ưu đãi cho ngư dân đánh bắt xa bờ về giá dầu? Xin nhắc lại, ở những vùng biển đảo xa xôi nơi 'tàu lạ” được trang bị vũ khí thường xuyên uy hiếp, thì sự hiện diện của ngư dân ta chính là khẳng định chủ quyền lãnh hải. Họ không có vũ khí trong tay, chỉ có ngư cụ, vì thế họ cần được tiếp sức thực sự từ những quyết sách hỗ trợ kinh tế cụ thể. Không phải chúng ta không có những biện pháp bảo vệ ngư dân, nhưng chưa đủ. Ngư dân đánh bắt xa bờ, tới Hoàng Sa, Trường Sa cần nhiều hơn thế. Họ phải được bảo vệ cả tính mạng lẫn tài sản, nhưng họ cũng cần phải được trợ giá xăng dầu, cần phải được vay vốn để đóng tàu, để phục vụ những chuyến vươn khơi và phải được ổn định giá cả đầu ra cho sản phẩm. </div> <br /> <div> Tiếp sức cho ngư dân vươn khơi bám biển, không để họ bỏ biển cũng chính là để Tổ quốc không mất biển. Đó là điều rất cần làm trước mắt cũng như ổn định một chủ trương, chính sách lâu dài. </div> <br /> <div> <span>NAM VIỆT</span> </div> </div></td> </tr>",
  "Key": [
    "ngư dân",
    "cá ngừ",
    "đánh bắt",
    "hải sản",
    "Phú Yên",
    "tiếp sức",
    "vùng biển",
    "ngư cụ",
    "câu cá ngừ",
    "lãnh hải",
    "thủy sản",
    "biển Đông",
    "Trung Quốc",
    "Tam Sa",
    "Philippines"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
