{
  "Url": "http://www.baomoi.com/Tang-che-tai-nang-trach-nhiem/144/13448223.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Tăng chế tài, nâng trách nhiệm",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(HNM) - Ngày 31-3, dưới sự chủ trì của Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội Phạm Quang Nghị, Thường trực Thành ủy, HĐND, UBND thành phố đã giao ban trực tuyến quý I-2014 với các quận, huyện, thị xã; các sở, ban, ngành về những nhiệm vụ và giải pháp thực hiện 'Năm trật tự và văn minh đô thị 2014'. Cho rằng cần phải tăng cường trách nhiệm hơn nữa trong thực hiện, Bí thư Thành ủy yêu cầu các cấp, các ngành phải sáng tạo trong vận dụng chế tài, kiên trì, quyết liệt trong hành động.",
  "Content": "<tr> <td> <div> <div> <strong><br /> <br /> </strong> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/xoa.jpg' /></span></td> </tr> <tr> <td align='center'><span>Mỹ quan đô thị, vệ sinh môi trường của Thủ đô đã có nhiều chuyển biến sau ba tháng thực hiện. Ảnh: Đàm Duy </span></td> </tr> </tbody> </table> <div> <br /> <strong>Chuyển biến bước đầu</strong> <br /> </div> <table align='right' width='100%'> <tbody> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td bgcolor='#e4e4e4'><strong><em>Bí thư Thành ủy Phạm Quang Nghị:</em></strong> <br /> <strong>Xử lý triệt để vi phạm, lập lại trật tự đô thị<br /> </strong><br /> 'Cùng với những kết quả tích cực, trong ba tháng thực hiện 'Năm trật tự và văn minh đô thị 2014' còn có những biểu hiện yếu kém, buông lỏng quản lý, thậm chí còn cả hiện tượng người vi phạm ngang nhiên thách thức cơ quan chức năng. Những trường hợp này, các cấp, các ngành phải xử lý thật triệt để mới có thể lập lại trật tự, xây dựng văn minh đô thị thành công. Nếu cấp quận không làm được thì cấp thành phố phải vào cuộc; một sở ngành không làm xong, thì liên ngành phải cùng hành động; xử lý bằng biện pháp hành chính không chuyển, thì phải xử lý bằng hình sự'. </td> </tr> </tbody> </table> </td> </tr> </tbody> </table> <div> Ngay từ những ngày đầu, tháng đầu của năm 2014, các cấp, các ngành đã xây dựng kế hoạch, tổ chức triển khai 'Năm trật tự và văn minh đô thị'. Sự vào cuộc đồng loạt này đã cho thấy nỗ lực của thành phố đối với một lĩnh vực vốn được coi là trọng tâm nhưng còn bất cập trong tổ chức thực hiện nhiều năm nay. Sau ba tháng thực hiện, những mảng việc chính của 'Năm trật tự và văn minh đô thị' như mỹ quan đô thị, vệ sinh môi trường, TTATGT, xây dựng nếp sống văn minh, giữ gìn TTATXH đều có chuyển biến. Trong quá trình thực hiện đã xuất hiện nhiều cách làm sáng tạo như: Quận Hoàn Kiếm thực hiện mô hình tự quản; quận Hà Đông tổ chức ký cam kết tới từng hộ kinh doanh, ghi hình vi phạm công bố trên loa truyền thanh; MTTQ thành phố tổ chức hội nghị nhân dân bàn cách thực hiện 'Năm trật tự và văn minh đô thị'; CATP phối hợp lập trật tự tại sân bay Nội Bài, tăng gấp đôi số điểm tuyên truyền giao thông... Tuy nhiên, những kết quả này mới chỉ là bước đầu, trên tất cả những lĩnh vực còn có những việc, những hiện tượng chưa đẹp, kém trật tự, thiếu văn minh. <br /> <br /> Các đại biểu tại hội nghị đã chỉ ra nhiều nguyên nhân khiến thời gian qua việc thực hiện 'Năm trật tự và văn minh đô thị' chưa đạt hiệu quả cao. Trong đó ngoài chuyện ý thức của người dân còn hạn chế, hai nguyên nhân được nhắc đến nhiều nhất là trách nhiệm của người đứng đầu các cấp, các ngành và chế tài xử phạt các hành vi vi phạm chưa nghiêm. Chủ tịch UBND quận Đống Đa Nguyễn Song Hào cho biết: 'Một số phường chưa chỉ đạo quyết liệt, lực lượng CA có nơi chưa chủ động vào cuộc'. Giám đốc Sở Xây dựng Nguyễn Thế Hùng nhận xét: 'Một số đơn vị, địa phương chậm triển khai thực hiện, kế hoạch chưa rõ ràng, có nơi chưa chọn được trọng tâm, trọng điểm'. Đồng tình với những đánh giá trên, Chủ tịch UBND TP Hà Nội Nguyễn Thế Thảo nêu rõ: 'Người đứng đầu các UBND quận, huyện, thị xã, các phường, xã, thị trấn phải chịu trách nhiệm chính về những hạn chế này'. <br /> <br /> Hầu hết ý kiến đều cho rằng, chế tài xử lý các vi phạm liên quan đến trật tự đô thị hiện nay chưa đủ sức răn đe. Chủ tịch UBND quận Hà Đông Lê Cường khẳng định: Với mức phạt tối đa 2 triệu đồng, nạn treo băng rôn trái phép về đêm vẫn hoành hành. Về điều này, Bí thư Thành ủy Phạm Quang Nghị bổ sung một ví dụ: 'Ở các nước trên thế giới, hành khách đi xe buýt trốn vé, người ta phạt rất nặng, gấp 20-30 lần giá vé. Nhưng ở Hà Nội, tôi hỏi thì hóa ra không biết lấy căn cứ đâu để phạt'. Không chỉ mức phạt thấp, cách thức xử lý vi phạm về trật tự đô thị hiện nay còn rườm rà, phức tạp; chưa kể có những chế tài 'bị quên'. Dẫn chứng việc thành phố có quy định phạt khi vứt rác ra đường nhưng lâu nay nhiều địa phương chưa thực hiện, Chủ tịch UBND thành phố Nguyễn Thế Thảo khẳng định: 'Chúng ta thống nhất về chủ trương, nhưng thực hiện không đúng nên mới xảy ra tình trạng như hiện nay'. <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/via_he_2.jpg' /></span></td> </tr> <tr> <td align='center'><span>Hưởng ứng “Năm trật tự và văn minh đô thị 2014” các tuyến phố đã sạch đẹp, gọn gàng hơn. Ảnh: Dương Hiệp</span></td> </tr> </tbody> </table> <div> <br /> <strong>Sáng tạo vận dụng chế tài</strong> <br /> <br /> Mặc dù còn nhiều bất cập về cơ chế, quy định, nhất là mức phạt vi phạm về trật tự đô thị còn thấp, nhưng theo Bí thư Thành ủy Phạm Quang Nghị, các cấp, các ngành có thể vận dụng sáng tạo các chế tài hiện có. Bí thư Thành ủy đưa ra một số bài học thực tế của thành phố về cách làm có thể vận dụng trong thực hiện 'Năm trật tự và văn minh đô thị'. Thứ nhất là việc xử lý vi phạm trật tự xây dựng, Bí thư Thành ủy cho rằng: 'Nếu cứ chờ luật quy định cụ thể, chi tiết mới làm thì thành phố đã không thể 'cắt ngọn' được các công trình vi phạm. Thành phố đã căn cứ vào quy định nhà xây dựng thì phải đúng giấy phép'. Thứ hai là việc xử lý nạn đổ phế thải ra đường, Bí thư Thành ủy nhắc lại: Tình trạng vi phạm có lúc đến mức người ta sẵn sàng chịu phạt để được đổ trộm phế thải. Nhưng sau khi thành phố yêu cầu lực lượng CA vào cuộc, vận dụng xử lý hình sự thì đã ngăn được tình trạng này. Bí thư Thành ủy Phạm Quang Nghị cho rằng, trường hợp xử lý việc chặt trộm gỗ sưa cũng như vậy, nếu chỉ coi là chặt phá cây xanh không xử lý hình sự thì không dẹp bỏ được tệ nạn này. <br /> <br /> Kết luận hội nghị, Bí thư Thành ủy Phạm Quang Nghị yêu cầu các cấp, các ngành phải làm tốt hơn nữa công tác tuyên truyền, vận động, thuyết phục tất cả người dân tự giác tham gia thực hiện 'Năm trật tự và văn minh đô thị'. Giải pháp tuyên truyền phải đạt đến mục tiêu cần nhất là tính tự giác, trước hết là tự giác gương mẫu của cán bộ, đảng viên, công chức, đặc biệt là người đứng đầu các cấp ủy, chính quyền. Nhấn mạnh vai trò của báo chí trong việc này, Bí thư Thành ủy đề nghị các báo, đài thành phố vừa tăng cường kiểm tra, giám sát, đôn đốc, phát hiện đúng sai trong thực hiện trật tự và văn minh đô thị, vừa hướng dẫn người dân việc thực hiện theo quy định. Bí thư Thành ủy khẳng định, về nhận thức, chưa bao giờ thành phố coi nhẹ nhiệm vụ xây dựng Thủ đô văn minh, hiện đại. Đây là mục tiêu xuyên suốt của Đảng bộ thành phố trong nhiều nhiệm kỳ. Bí thư Thành ủy Phạm Quang Nghị chỉ đạo, các cấp, các ngành phải vào cuộc thực hiện 'Năm trật tự và văn minh đô thị 2014' với tinh thần tập trung, đồng bộ để từ sau hội nghị này, tạo được hiệu ứng rộng khắp trên toàn địa bàn thành phố. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/xoa.jpg' /></span></td> </tr> <tr> <td align='center'><span>Mỹ quan đô thị, vệ sinh môi trường của Thủ đô đã có nhiều chuyển biến sau ba tháng thực hiện. Ảnh: Đàm Duy </span></td> </tr> <tr> <td> <table align='center' width='100%'> <tbody> <tr> <td bgcolor='#e4e4e4'><strong><em>Bí thư Thành ủy Phạm Quang Nghị:</em></strong> <br /> <strong>Xử lý triệt để vi phạm, lập lại trật tự đô thị<br /> </strong><br /> 'Cùng với những kết quả tích cực, trong ba tháng thực hiện 'Năm trật tự và văn minh đô thị 2014' còn có những biểu hiện yếu kém, buông lỏng quản lý, thậm chí còn cả hiện tượng người vi phạm ngang nhiên thách thức cơ quan chức năng. Những trường hợp này, các cấp, các ngành phải xử lý thật triệt để mới có thể lập lại trật tự, xây dựng văn minh đô thị thành công. Nếu cấp quận không làm được thì cấp thành phố phải vào cuộc; một sở ngành không làm xong, thì liên ngành phải cùng hành động; xử lý bằng biện pháp hành chính không chuyển, thì phải xử lý bằng hình sự'. </td> </tr> </tbody> </table> </td> </tr> <tr> <td bgcolor='#e4e4e4'><strong><em>Bí thư Thành ủy Phạm Quang Nghị:</em></strong> <br /> <strong>Xử lý triệt để vi phạm, lập lại trật tự đô thị<br /> </strong><br /> 'Cùng với những kết quả tích cực, trong ba tháng thực hiện 'Năm trật tự và văn minh đô thị 2014' còn có những biểu hiện yếu kém, buông lỏng quản lý, thậm chí còn cả hiện tượng người vi phạm ngang nhiên thách thức cơ quan chức năng. Những trường hợp này, các cấp, các ngành phải xử lý thật triệt để mới có thể lập lại trật tự, xây dựng văn minh đô thị thành công. Nếu cấp quận không làm được thì cấp thành phố phải vào cuộc; một sở ngành không làm xong, thì liên ngành phải cùng hành động; xử lý bằng biện pháp hành chính không chuyển, thì phải xử lý bằng hình sự'. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/1/via_he_2.jpg' /></span></td> </tr> <tr> <td align='center'><span>Hưởng ứng “Năm trật tự và văn minh đô thị 2014” các tuyến phố đã sạch đẹp, gọn gàng hơn. Ảnh: Dương Hiệp</span></td> </tr>",
  "Key": [
    "văn minh đô thị",
    "bí thư thành ủy",
    "trật tự",
    "các cấp các ngành",
    "Phạm Quang Nghị",
    "chế tài",
    "vi phạm",
    "vận dụng",
    "trật tự đô thị",
    "xử lý",
    "vào cuộc",
    "Hà Nội",
    "hội đồng nhân dân",
    "online",
    "mỹ quan đô thị"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
