{
  "Url": "http://www.baomoi.com/Bo-truong-Bo-KHDT-Bui-Quang-Vinh-nen-dung-to-chuc-Asiad/144/13449628.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Bộ trưởng Bộ KH-ĐT Bùi Quang Vinh: nên dừng tổ chức Asiad",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TT - Tối 31-3, trao đổi qua điện thoại với Tuổi Trẻ, Bộ trưởng Bộ Kế hoạch - đầu tư (KH-ĐT) Bùi Quang Vinh khẳng định: “Nói chung là Bộ KH-ĐT không ủng hộ làm việc này”. Với câu hỏi quan điểm chính thức của ông về việc tổ chức Asiad, ông Vinh nói “nên dừng lại”.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698633' /></span> <div> <p>Bộ trưởng Bộ Kế hoạch - đầu tư Bùi Quang Vinh - Ảnh: Việt Dũng</p> </div> </div> <p>Nói về việc tổ chức Asiad, ông Vinh chốt hai vấn đề. Thứ nhất, việc Bộ KH-ĐT có văn bản cho rằng 150 triệu USD không thể đủ làm Asiad, ông Vinh cho biết việc này ông đã giao cho Thứ trưởng Nguyễn Thế Phương và đề nghị phóng viên có thể liên hệ ngay với ông Phương. </p> <p>Trả lời<em> Tuổi Trẻ</em> với câu hỏi tính toán của Bộ KH-ĐT về tổ chức Asiad thế nào, ông Nguyễn Thế Phương, thứ trưởng Bộ KH-ĐT, cho biết ngay tại cuộc họp với Ủy ban Thường vụ Quốc hội nghe Bộ Văn hóa - thể thao và du lịch giải trình, ông đã phát biểu 150 triệu USD không thể đủ. </p> <p>Sáng 31-3, ông Phương xác nhận Bộ KH-ĐT đã có văn bản gửi Văn phòng Chính phủ tính toán sơ bộ việc tổ chức Asiad hết bao nhiêu. Không nêu con số cụ thể vì đây là văn bản báo cáo riêng của bộ, ông Nguyễn Thế Phương chỉ tiết lộ “hơn gấp đôi cũng không đủ”. </p> <p>Theo ông Phương, đó cũng mới là Bộ KH-ĐT tính toán trên cơ sở chưa đầy đủ. Bởi muốn chính xác cần phải lập dự án đầu tư, xem phải cải tạo cái gì, mức độ cải tạo ra sao.</p> <p>Việc dự tính xã hội hóa sẽ gánh bớt một phần, theo ông Phương, không loại trừ khả năng đến khi doanh nghiệp không làm được, trả lại thì lúc đó ngân sách sẽ lại buộc phải chi tiền, VN sẽ vào thế “đâm lao phải theo lao”, mà lúc đó trách nhiệm cũng không rõ. Dù không khẳng định trước điều gì nhưng ông Phương cho rằng “không nước nào tổ chức Asiad chỉ với 150 triệu USD cả”.</p> <p>C.V.KÌNH</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698592' /></span></td> </tr> <tr> <td> <p>Một hình ảnh thể hiện sự lãng phí trong thể thao: Trung tâm TDTT huyện Đan Phượng (Hà Nội) đầu tư 32 tỉ đồng nhưng sân vận động 8.000 chỗ ngồi ở đây thường xuyên vắng lặng - Ảnh: Nguyễn Khánh</p></td> </tr> </tbody> </table><p></p> <p>Nguyên chủ tịch Ủy ban Olympic Việt Nam - ông Hà Quang Dự cho rằng với tình hình hiện nay, chưa phải là thời điểm để Việt Nam đăng cai Asiad 2019. </p> <p>Nhận định đó không chỉ phù hợp với nguyện vọng của đông đảo bạn đọc Tuổi Trẻ, mà các đồng nghiệp ở báo Thanh Niên, Lao Động, Pháp Luật TP.HCM, Đầu Tư cho biết bạn đọc của những tờ báo này cũng có ý kiến tương tự. </p> <p>Từng nhiều năm giữ cương vị bộ trưởng - chủ nhiệm Ủy ban Thể dục thể thao, chủ tịch Ủy ban Olympic VN, ông Hà Quang Dự mong muốn các nhà lãnh đạo và những người có trách nhiệm đối với ngành thể thao hãy lắng nghe dư luận xem có nên tiếp tục đăng cai tổ chức Asiad năm 2019 bằng mọi giá hay không.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698626' /></span></td> </tr> <tr> <td>Cung điền kinh (Hà Nội) trị giá 546,3 tỉ đồng nhằm phục vụ Asian Indoor Games 3, nhưng nay “lượm bạc lẻ” bằng cách cho thuê chơi quần vợt l Biểu đồ: tính đến 21g ngày 31-3, tại cuộc thăm dò trên tuoitre.vn đã có 13.661 ý kiến. Trong đó, phương án “chấp nhận nộp phạt, không đăng cai Asiad 2019” được chọn nhiều nhất với 11.523 ý kiến, 1.917 ý kiến chọn “vẫn đăng cai” và 221 ý kiến khác - Ảnh: Nguyễn Khánh - Đồ họa: v.cường</td> </tr> </tbody> </table><p></p> <p>Trả lời phỏng vấn phóng viên <em>Tuổi Trẻ</em> chiều 31-3, ông Dự nói: “Nếu nói tổ chức Asiad là để quảng bá hình ảnh đất nước VN thì tôi cho rằng không xác đáng, đó là cách tiếp cận cũ, bởi trong mấy chục năm đổi mới chúng ta đã làm nhiều việc để quảng bá hình ảnh đất nước và thế giới đã biết đến chúng ta. Còn nói rằng tổ chức Asiad để tăng trưởng du lịch thì tôi tin chắc cũng không tăng được bao nhiêu. Qua tổ chức SEA Games chúng ta thấy rõ rồi, bây giờ người ta đi du lịch hằng ngày chứ đâu chờ đến Asiad để đi du lịch. Hơn nữa, mức độ hấp dẫn của Asiad không đủ để hút một lượng lớn khách du lịch đến VN, trừ khi chúng ta đăng cai tổ chức World Cup.</p> <p>Chưa kể, tôi tin rằng các khoản tiền chúng ta có thể thu được chắc chắn không thể nào bù đắp được những khoản chi phí phải bỏ ra để tổ chức.</p> <p>* Như vậy, nếu đăng cai thì VN phải chấp nhận lỗ nặng nề về kinh phí?</p> <p>- Đến nay cơ quan chức năng cũng chưa đưa ra con số thuyết phục là chúng ta sẽ chi bao nhiêu để có thể tổ chức thành công Asiad, nhưng chắc chắn con số chi sẽ rất lớn và đó là gánh nặng đối với những nước đang phát triển có kinh tế khiêm tốn như VN.</p> <p>* Ông có thể cho biết quan điểm của mình xung quanh câu chuyện đăng cai Asiad 2019?</p> <p>- Quan điểm cá nhân tôi là VN trước sau cũng phải đăng cai Asiad, bởi đó là trách nhiệm của một quốc gia tham gia sân chơi thể thao châu lục. Tuy nhiên, đây chưa phải là thời điểm để chúng ta đăng cai và chúng ta cũng không thể đăng cai với bất cứ giá nào. Trong tình hình hiện nay, tôi thấy có mấy điều cần suy nghĩ trước khi quyết định. Trước hết đó là công luận trong nước đa số không ủng hộ việc VN đăng cai Asiad. Bằng chứng là từ khi có thông tin đăng cai Asiad đến giờ, số bài báo ủng hộ thì ít, số bài báo phản đối rất nhiều và những bài báo phản đối lại nhận được nhiều sự đồng tình.</p> <p>Thiết nghĩ những người có thẩm quyền muốn quyết định cái gì thì trước hết phải nghe dân chứ, mà công luận cũng là một phần đại diện cho dân. Có lẽ lý do lớn nhất vẫn là sợ tốn kém trong điều kiện đất nước còn nhiều khó khăn, kinh tế đất nước chưa vượt qua được suy thoái. Tôi nghĩ rằng lo lắng ấy là chính đáng mà những người lãnh đạo, những người làm công tác thể thao phải suy nghĩ. </p> <p>Hơn nữa đây là thời điểm mà chúng ta đang phải lo tổ chức nhiều sự kiện lớn của đất nước: đại hội Đảng các cấp vào năm 2015, Đại hội Đảng toàn quốc năm 2016 và sau đó là bầu cử HĐND, bầu cử Quốc hội. </p> <p>Một lý do nữa là sự chuẩn bị của ngành thể thao trên tất cả các mặt, từ chuẩn bị cơ sở hạ tầng (sửa sang, xây mới cơ sở tập luyện và thi đấu, nơi ăn ở của huấn luyện viên, vận động viên) cho đến chuẩn bị đội ngũ vận động viên để có thể đạt thành tích khả quan hơn, thì cho đến nay thấy rằng dường như chưa có sự khởi động. Trong khi đó chỉ còn năm năm nữa là đến kỳ Asiad 18. Với tất cả lý do như vậy tôi cho rằng cần phải cân nhắc hết sức cẩn thận.</p> <p>* Sau phiên điều trần của Bộ trưởng Hoàng Tuấn Anh trước Ủy ban Văn hóa, giáo dục, thanh niên, thiếu niên và nhi đồng của Quốc hội, thấy rằng việc đăng cai tổ chức Asiad đã được tiến hành ngược quy trình, chỉ là quyết định của vài ba người rồi sau đó đặt Chính phủ, Quốc hội vào thế đã rồi. Ông bình luận gì?</p> <p>- Theo tôi, đã có một sự chủ quan nào đấy trong việc đăng cai Asiad. Trước đây khi chuẩn bị đăng cai SEA Games, đối với tôi và các anh em làm công tác thể thao thì đó là việc hoàn toàn mới nên đã phải chuẩn bị rất bài bản, cẩn thận. </p> <p>Trước khi xin ý kiến thường trực Chính phủ về việc đăng cai, tôi đã công du các nước Thái Lan, Malaysia, Singapore để gặp bộ trưởng thể thao và chủ tịch ủy ban olympic các nước tham khảo kinh nghiệm, nghe lời khuyên của họ, sau đó về nhà tôi mới làm báo cáo chi tiết. Khi được thường trực Chính phủ đồng ý, tôi cùng với một đồng chí phó thủ tướng lên trình bày xin ý kiến Bộ Chính trị, sau đó Chính phủ bàn một lần nữa, tính toán hết mọi nhẽ rồi mới quyết định cho chúng tôi vận động đăng cai SEA Games. </p> <p>Có thể vừa qua anh em nghĩ rằng VN đã tổ chức thành công SEA Games rồi thì tổ chức Asiad cũng không có gì đáng ngại, do vậy xuất hiện tư tưởng chủ quan, không cẩn thận, không tôn trọng quy trình cần phải có, chưa tạo được sự đồng thuận trong xã hội.</p> <p>LÊ KIÊN <em>thực hiện</em></p><p><em> </em></p><p><em> </em></p><p><em> </em></p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Chỉ 7/856 ý kiến bạn đọc đồng tình tổ chức Asiad</p> <p>Tính đến 16g ngày 31-3-2014, Tuổi Trẻ đã nhận được 856 ý kiến bạn đọc xoay quanh việc đăng cai tổ chức Asiad 2019. Trong đó chỉ có 7 ý kiến ủng hộ việc đăng cai, 10 ý kiến đề nghị Chính phủ tổ chức trưng cầu ý dân, 8 ý kiến bàn về đường sá, khả năng tổ chức. Còn lại, 831 ý kiến (chiếm 97%) là đề nghị nên rút lui, chấp nhận đóng phạt và để dành tiền phát triển các chương trình xã hội, phúc lợi khác.</p> <p>Lập luận chung của 7 ý kiến ủng hộ, như phân tích của bạn đọc Lê Nguyên là “hình ảnh của VN sẽ được thế giới biết đến nhiều hơn... Bây giờ nhận đăng cai rồi mà trả lại thì hình ảnh của VN sẽ ở đâu trong mắt bạn bè quốc tế?”.</p> <p>Tuy nhiên, số đông ý kiến bạn đọc cho rằng việc đăng cai tổ chức Asiad trong lúc kinh tế đất nước còn khó khăn là không phù hợp về thời điểm, đồng thời không tin vào chi phí tổ chức chỉ 150 triệu USD. Vậy nên, khi Phó thủ tướng Vũ Đức Đam cho rằng phải tính phương án rút đăng cai Asiad, rất nhiều bạn đọc đã bày tỏ vui mừng. Bạn đọc Tiến Mai đặt niềm tin: “Tôi hi vọng Chính phủ sẽ ra quyết định rút lui quyền đăng cai tổ chức Asiad 18. Chắc chắn đó sẽ là quyết định rất khó khăn, nhưng vì lợi ích chung của đất nước, tôi tin sẽ có quyết định hợp lòng dân”.</p> <p align='right'><strong>N.N. <em>tổng hợp</em></strong></p></td> </tr> </tbody> </table><p></p><em> </em> <p>_____________________</p> <p>Hôm nay, Chính phủ sẽ bàn vụ Asiad</p> <p>Thông tin từ Bộ Tài chính cho biết theo kế hoạch tại phiên họp Chính phủ hôm nay (ngày 1-4) sẽ quyết định việc VN có đăng cai Asiad 18 hay không. Bộ Tài chính chỉ là cơ quan tham mưu, còn thẩm quyền quyết định là Chính phủ. Hiện Bộ Tài chính đã có văn bản trình Chính phủ về việc này.</p> <p>Về việc Bộ Văn hóa - thể thao và du lịch (VH-TT\u0026DL) cho rằng sẽ lấy ngân sách địa phương để chi trả cho các sân thi đấu ở Hà Nội cũng như các địa phương vệ tinh, một lãnh đạo Bộ Tài chính nhận định nguồn lấy từ ngân sách địa phương hay trung ương cũng là từ tiền đóng góp của người dân mà thôi. Tiền lấy ở đâu không quan trọng mà cốt yếu nhất là có nguồn không mà lấy. Thực tế, suốt ba năm qua và dự báo cả năm nay, tình hình kinh tế cả nước vẫn còn nhiều khó khăn. Còn nói về địa phương, mạnh nhất là Hà Nội và TP.HCM thì ngân sách cũng không dư dả gì. Như Hà Nội cũng đang nợ đọng xây dựng cơ bản khá lớn.</p> <p>Về việc Bộ VH-TT\u0026DL trong cuộc làm việc với Phó thủ tướng Vũ Đức Đam vào ngày 29-3 đã cho rằng kinh phí tổ chức đảm bảo không quá 150 triệu USD là nhờ 15 địa phương đã cam kết không lấy tiền của ngân sách trung ương, chúng tôi đã gặp bà Dương Thị Tuyến, phó chủ tịch tỉnh Vĩnh Phúc. Bà Tuyến cho biết: “Hiện nay tỉnh Vĩnh Phúc cũng chưa rõ về chủ trương lấy nguồn ngân sách địa phương khi tham gia Asiad 2019. Nếu lấy hoàn toàn ngân sách địa phương thì cũng rất khó khăn, tốt nhất là lấy vốn đối ứng. Nếu được tham gia tổ chức sự kiện này thì Vĩnh Phúc sẽ có một số môn như đua xe đạp, khu liên hợp thể thao... Nhưng một số dự án hiện vẫn chưa được xây dựng vì chủ trương không đảm bảo cân đối được nguồn thì không được phê duyệt”.</p> <p align='right'><strong>L.THANH</strong></p> <p>_____________________</p> <p>Không chỉ bạn đọc <em>Tuổi Trẻ</em> nói không với Asiad</p> <p>Nên trả lại quyền đăng cai Asiad 2019 - đó không chỉ là ý kiến của phần lớn bạn đọc Tuổi Trẻ mà nhiều đồng nghiệp ở các báo Thanh Niên, Lao Động, Pháp Luật TP.HCM, Đầu Tư cũng cho biết bản thân mình cùng bạn đọc đều có quan điểm tương tự...</p> <p>* Nhà báo <strong>QUANG TUYẾN</strong> (<em>trưởng ban thể thao báo Thanh Niên</em>): </p> <p>VN chưa đủ sức tổ chức Asiad</p> <p>Theo quan điểm của cá nhân tôi sau rất nhiều năm gắn bó với làng thể thao nước nhà, với trình độ hiện nay, chúng ta chưa nên tổ chức Asiad 2019. Thứ nhất, trình độ thể thao VN còn hết sức khiêm tốn. Chúng ta nằm trong top 3 SEA Games, nhưng ở đấu trường Asiad thì không chỉ sau Thái Lan mà cả Malaysia, Philippines, Singapore. Thứ hai, kinh tế chúng ta còn nhiều khó khăn, và Asiad không phải là một vấn đề cấp thiết cần phải tổ chức.</p> <p>Vì vậy quan điểm của tôi cũng như nhiều bạn đọc báo Thanh Niên, đó là nếu trả được thì nên trả. Còn trong tình thế không thể trả, thì yêu cầu Bộ Văn hóa - thể thao và du lịch phải cam kết rằng tổng chi phí tổ chức Asiad 2019 chỉ ở mức 150 triệu USD như các vị ấy đã nói.</p> <p>* Nhà báo <strong>NGUYỄN LƯU</strong> (<em>báo Đầu Tư</em>): </p> <p>Hãy làm theo ý dân</p> <p>Ai cũng thấy với 150 triệu USD là không đủ tổ chức Asiad, thậm chí kinh phí thực tế sẽ phải đội lên gấp nhiều lần và không hiểu sao lãnh đạo ngành VH-TT\u0026DL lại không thấy? Dễ thấy là so với dự trù kinh phí tổ chức của các quốc gia khác, con số 150 triệu USD mà Ủy ban Olympic VN đưa ra để tính cả khâu chuẩn bị lẫn tổ chức Asiad là quá thấp. Lập luận “Việc đăng cai Asiad đã được tính tiết kiệm đến tối đa xây dựng công trình thể thao mới, sử dụng 90% công trình thể thao có sẵn và không có chi phí xây dựng đường sá, vì ăn theo quy hoạch giao thông của Chính phủ. Làng VĐV ở quận Long Biên đã có đơn vị nhận thầu 100%, Nhà nước không phải mất tiền” là sự ngụy biện thiếu cơ sở và khiến dư luận thiếu niềm tin vào cái tâm của bản thân các nhà tổ chức.</p> <p>Đăng cai một kỳ Asiad sẽ có nhiều cái lợi, điều đó ai cũng thấy. Nhưng đất nước đang còn quá nhiều khó khăn về kinh tế, xã hội đang rất cần những đồng tiền để lo cho nhân dân và bài học đớn đau từ Hi Lạp, kể cả tại Quảng Châu mấy năm trước còn chưa ai quên. Vì thế, có thể nói hiện nay đại bộ phận nhân dân cả nước không đồng tình với việc làm có phần duy ý chí này. Do đó, theo tôi, Bộ VH-TT\u0026DL hãy dũng cảm làm theo ý dân, cho dù họ đang ở vào thế cưỡi hổ!</p> <p>* Nhà báo <strong>NGUYỄN NGUYÊN</strong> (<em>báo Pháp Luật TP.HCM</em>): </p> <p>Gồng mình lên chơi</p> <p>Ở SEA Games 2003, VN đã chuẩn bị hơn 10 năm cho một kế hoạch ở sân chơi Đông Nam Á, nhưng ở tầm Asiad thì khâu chuẩn bị lại cho thấy Bộ VH-TT\u0026DL đang “gồng mình lên chơi” hơn là có một chiến lược xuyên suốt.</p> <p>Tư thế chủ nhà rất quan trọng nhưng ta lại chưa cho thấy sự sẵn sàng kể cả lúc mang hồ sơ đi “đấu thầu”. Với kiểu đi đấu thầu để “thắng” rồi về nhà “lắp ghép” đã không cho thấy tư thế đĩnh đạc của một quốc gia đăng cai.</p> <p>Việc tổ chức Asiad được xem là cơ hội quảng bá đất nước chỉ đúng khi chúng ta có sự chuẩn bị thật tốt về lực lượng VĐV, về con người và cơ sở vật chất lẫn cách tiếp đón và cách tổ chức xứng tầm với chủ nhà.</p> <p>Rất mong Chính phủ lắng nghe góp ý của những người có chuyên môn và thật sự lo cho chuyện “bỏ thầu” để có Asiad bằng mọi giá.</p> <p>* Nhà báo <strong>HOÀNG LÂM</strong> (<em>phó trưởng ban văn hóa - thể thao báo Lao Động</em>):</p> <p>Không thể tin con số 150 triệu USD</p> <p>Ngay từ đầu tôi đã không tin vào con số 150 triệu USD mà Bộ VH-TT\u0026DL, Ủy ban Olympic VN đưa ra trong chiến dịch vận động đăng cai Asiad 18. Con số này quá thấp so với chi phí của những Asiad trước đây. Thậm chí con số 150 triệu USD là không tưởng.</p> <p>Mặt khác, số tiền dự kiến trên lại rất thiếu cơ sở tính toán thực tế. Có cảm nhận rằng Bộ VH-TT\u0026DL cố gắng đưa ra con số thấp nhất, ở mức chấp nhận được để xin Chính phủ đồng ý để vận động đăng cai. Tôi cũng thấy việc tính toán chi phí tổ chức Asiad có gì đó rất thiếu rõ ràng, minh bạch về tỉ lệ nguồn vốn ngân sách nhà nước và nguồn xã hội hóa. Việc tổ chức Asiad là điều nên làm nhưng phải phù hợp với điều kiện kinh tế xã hội. Thời điểm hiện tại, việc phải dùng khoản ngân sách khổng lồ để đăng cai Asiad sẽ không hợp với tâm tư nguyện vọng của người dân. Khi ở một số vùng, miền người dân còn không có cây cầu treo để đi lại, phải dùng túi nilông bất chấp nguy hiểm để qua suối (như thông tin báo Tuổi Trẻ đã đưa) thì việc tiêu hàng ngàn, thậm chí hàng chục tỉ, cho việc xây dựng cơ sở vật chất hoành tráng cho Asiad là một sự bất nhẫn.</p> <p>Báo Lao Động cũng đã phân tích và đặt vấn đề này với loạt bài: “Tổ chức Asiad 18: nỗi lo những công trình ngàn tỉ đắp chiếu” và “Những lỗ lực khoan thủng ngân sách”. Đây là những bài viết nhận được sự ủng hộ lớn của bạn đọc báo Lao Động. </p><em> <p> ------------------------------------</p> <p><strong>* Tin bài liên quan:</strong></p> </em><p><em> </em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698592' /></span></td> </tr> <tr> <td> <p>Một hình ảnh thể hiện sự lãng phí trong thể thao: Trung tâm TDTT huyện Đan Phượng (Hà Nội) đầu tư 32 tỉ đồng nhưng sân vận động 8.000 chỗ ngồi ở đây thường xuyên vắng lặng - Ảnh: Nguyễn Khánh</p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698626' /></span></td> </tr> <tr> <td>Cung điền kinh (Hà Nội) trị giá 546,3 tỉ đồng nhằm phục vụ Asian Indoor Games 3, nhưng nay “lượm bạc lẻ” bằng cách cho thuê chơi quần vợt l Biểu đồ: tính đến 21g ngày 31-3, tại cuộc thăm dò trên tuoitre.vn đã có 13.661 ý kiến. Trong đó, phương án “chấp nhận nộp phạt, không đăng cai Asiad 2019” được chọn nhiều nhất với 11.523 ý kiến, 1.917 ý kiến chọn “vẫn đăng cai” và 221 ý kiến khác - Ảnh: Nguyễn Khánh - Đồ họa: v.cường</td> </tr> <tr> <td> <p>Chỉ 7/856 ý kiến bạn đọc đồng tình tổ chức Asiad</p> <p>Tính đến 16g ngày 31-3-2014, Tuổi Trẻ đã nhận được 856 ý kiến bạn đọc xoay quanh việc đăng cai tổ chức Asiad 2019. Trong đó chỉ có 7 ý kiến ủng hộ việc đăng cai, 10 ý kiến đề nghị Chính phủ tổ chức trưng cầu ý dân, 8 ý kiến bàn về đường sá, khả năng tổ chức. Còn lại, 831 ý kiến (chiếm 97%) là đề nghị nên rút lui, chấp nhận đóng phạt và để dành tiền phát triển các chương trình xã hội, phúc lợi khác.</p> <p>Lập luận chung của 7 ý kiến ủng hộ, như phân tích của bạn đọc Lê Nguyên là “hình ảnh của VN sẽ được thế giới biết đến nhiều hơn... Bây giờ nhận đăng cai rồi mà trả lại thì hình ảnh của VN sẽ ở đâu trong mắt bạn bè quốc tế?”.</p> <p>Tuy nhiên, số đông ý kiến bạn đọc cho rằng việc đăng cai tổ chức Asiad trong lúc kinh tế đất nước còn khó khăn là không phù hợp về thời điểm, đồng thời không tin vào chi phí tổ chức chỉ 150 triệu USD. Vậy nên, khi Phó thủ tướng Vũ Đức Đam cho rằng phải tính phương án rút đăng cai Asiad, rất nhiều bạn đọc đã bày tỏ vui mừng. Bạn đọc Tiến Mai đặt niềm tin: “Tôi hi vọng Chính phủ sẽ ra quyết định rút lui quyền đăng cai tổ chức Asiad 18. Chắc chắn đó sẽ là quyết định rất khó khăn, nhưng vì lợi ích chung của đất nước, tôi tin sẽ có quyết định hợp lòng dân”.</p> <p align='right'><strong>N.N. <em>tổng hợp</em></strong></p></td> </tr>",
  "Key": [
    "ASIAD",
    "đăng cai",
    "bạn đọc",
    "Bộ Kế Hoạch Và Đầu Tư",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "thể thao",
    "ý kiến",
    "ngân sách",
    "chính phủ",
    "tuổi trẻ",
    "Sea Games",
    "Bùi Quang Vinh",
    "Vinh",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Văn Phòng Chính Phủ"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
