{
  "Url": "http://www.baomoi.com/Thu-tuong-se-nghe-bao-cao-ve-ASIAD-18/144/13448048.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Thủ tướng sẽ nghe báo cáo về ASIAD 18",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "Trước những luồng quan điểm còn khác nhau về việc có tiếp tục tổ chức ASIAD 18 hay không, dự kiến trong tuần này Thủ tướng và các Phó thủ tướng sẽ nghe báo cáo cụ thể và cho ý kiến cuối cùng.",
  "Content": "<tr> <td><p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span><span class='storyInlinePhoto'><img src='http://thethao.thanhnien.com.vn/Pictures201404/MINHNGUYET/unnamed.jpg' /></span> Các công trình chuẩn bị cho ASIAD 18 - Ảnh: Ngô Nguyễn</span></p> </td> </tr> </tbody> </table> <p></p> <p>Trước đó, tại phiên giải trình của Bộ VH-TT-DL vào cuối tuần trước, Phó thủ tướng Vũ Đức Đam cũng đề nghị Bộ phải làm việc với các cơ quan có liên quan như Bộ Tài chính, Bộ Kế hoạch - Đầu tư… để chốt lại xem cần bao nhiêu tiền để tổ chức. Đồng thời, lãnh đạo ngành thể thao phải làm việc với Hội đồng Olympic châu Á (OCA) để cân nhắc đến cả phương án “trả lại” cho OCA việc đăng cai ASIAD 18. Trong trường hợp không rút được thì phải tính toán tổ chức tiết kiệm. </p> <p>Được biết trong hai ngày qua, đoàn cán bộ của Ủy ban Olympic VN đã sang Kuwait để tiến hành đàm phán lại với OCA, và lãnh đạo cao cấp của OCA hứa sẽ giúp đỡ VN ở mức cao nhất nếu VN vẫn giữ nguyên kế hoạch tổ chức ASIAD 18. Trước đó, trung tuần tháng 3, Ủy ban Văn hóa - Giáo dục - Thanh thiếu niên và nhi đồng của Quốc hội đã có công văn do Chủ nhiệm Ủy ban Đào Trọng Thi ký, trong đó kiến nghị với Quốc hội và Chính phủ xem xét phê duyệt Đề án tổng thể chuẩn bị tổ chức ASIAD 18. Ủy ban này cũng nêu quan điểm rằng việc đầu tư các công trình thể thao phục vụ ASIAD 18 phải có trọng tâm, trọng điểm; chủ yếu tập trung cải tạo, nâng cấp các công trình hiện có đáp ứng yêu cầu thi đấu của đại hội, chỉ xây dựng mới một số công trình thật sự cần thiết, đảm bảo tiết kiệm, hiệu quả và phù hợp với điều kiện kinh tế - xã hội của đất nước. Được biết văn bản giải trình lần 3 của Bộ trưởng VH-TT-DL Hoàng Tuấn Anh trước Thủ tướng Chính phủ vào tuần này cũng sẽ nói rõ các khoản chi phí cần thiết để đăng cai ASIAD.</p> <p>Cho đến thời điểm này, các bộ ngành có liên quan trực tiếp đến kế hoạch tài chính và phân bổ ngân sách vẫn thực sự hoài nghi về con số 150 triệu USD mà ngành thể thao đưa ra. Bộ Tài chính và Bộ Kế hoạch - Đầu tư đều cho rằng có thể Bộ VH-TT-DL làm dự toán chưa tốt vì khó có thể tổ chức được với số tiền như thế nên khả năng bội chi là chắc chắn. ASIAD sẽ ngốn rất nhiều tiền mà ngân sách T.Ư khó có thể đáp ứng nổi. Các bộ nói trên còn nghi ngại khả năng xấu xảy ra là thất thoát tài chính khi cải tạo công trình thi đấu cũ hoặc xây mới, và đặt vấn đề cá nhân nào, tập thể nào sẽ phải chịu trách nhiệm trước dân, trước Chính phủ về các công trình sau ASIAD nếu có sự cố hay lãng phí… </p> <p><strong>Anh Vũ - Lan Phương </strong></p> <p> >> Tổ chức ASIAD 18 phải tiết kiệm tối đa <br /> >> Ngành thể thao tái giải trình về kinh phí tổ chức ASIAD 18 <br /> >> Thận trọng khi tổ chức ASIAD 18 <br /> >> Dự toán kinh phí ASIAD 18: Tránh bội chi, không lãng phí </p><br /></td> </tr> <tr> <td> <p> <span><span class='storyInlinePhoto'><img src='http://thethao.thanhnien.com.vn/Pictures201404/MINHNGUYET/unnamed.jpg' /></span> Các công trình chuẩn bị cho ASIAD 18 - Ảnh: Ngô Nguyễn</span></p> </td> </tr>",
  "Key": [
    "ASIAD",
    "công trình",
    "bội chi",
    "giải trình",
    "ủy ban",
    "thể thao",
    "dự toán",
    "tiết kiệm",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "đăng cai",
    "Bộ Kế Hoạch Và Đầu Tư",
    "Vũ Đức Đam",
    "Bộ Tài Chính",
    "Olympic",
    "Châu Á"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
