{
  "Url": "http://www.baomoi.com/Chung-tay-xay-dung-Ha-Noi-van-minh-thanh-lich/144/13447956.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Chung tay xây dựng Hà Nội văn minh, thanh lịch",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "(HNM) - Thành ủy, HĐND, UBND TP Hà Nội xác định chủ đề hành động của năm 2014 là 'Năm trật tự và văn minh đô thị 2014'. Tới thời điểm này, nghĩa là với thời gian ba tháng, có thể thấy việc thực hiện chủ đề nêu trên đã có những tác động mạnh và tạo nên những chuyển biến bước đầu đối với mọi mặt của đời sống xã hội trên địa bàn Thủ đô.",
  "Content": "<tr> <td> <div> <p><strong></strong> <br /> <br /> Điều đó là rất cần thiết khi đồng hành cùng quá trình phát triển, đô thị Hà Nội đang bộc lộ nhiều hạn chế, bất cập. Cụ thể như hạ tầng kỹ thuật, hạ tầng xã hội thiếu đồng bộ, chưa đáp ứng được nhu cầu; tình trạng lấn chiếm vỉa hè, lòng đường để kinh doanh, buôn bán, trông giữ xe trái phép, không phép diễn ra ở nhiều tuyến phố; trật tự, kỷ cương trong lĩnh vực xây dựng hoặc quảng cáo, rao vặt, vệ sinh môi trường, an toàn thực phẩm… chưa được tuân thủ nghiêm; lòng đường, vỉa hè bị lấn chiếm, tình hình vi phạm pháp luật về an toàn giao thông diễn ra phổ biến. Đặc biệt là thái độ ứng xử thiếu văn hóa nơi công cộng, ý thức chấp hành các quy định về nếp sống văn hóa, văn minh thương mại, tinh thần trách nhiệm, thái độ của đội ngũ cán bộ khi tiếp xúc, làm việc với người dân… của một số tổ chức, cá nhân có lúc, có nơi thực hiện không tốt, thậm chí để lại điều tiếng hoặc tạo nên những bức xúc không đáng có.<br /> <br /> Tất cả những điều đó đã ảnh hưởng nghiêm trọng tới hình ảnh của mảnh đất có bề dày lịch sử hơn nghìn năm tuổi, của Thủ đô có truyền thống văn hiến, thanh lịch. Vì vậy lập lại trật tự, kỷ cương trên mọi lĩnh vực của đời sống xã hội, xây dựng nếp sống văn minh đô thị là đòi hỏi cấp bách từ thực tế, để Thủ đô thêm sáng, xanh, sạch, đẹp không chỉ về diện mạo bên ngoài, mà cốt yếu là phải tạo ra sự chuyển biến thực chất trong ý thức, trách nhiệm của từng cấp, ngành và của từng người dân Thủ đô. Cũng vì lẽ đó, 'Năm trật tự và văn minh đô thị 2014' đã được dư luận xã hội cùng các cấp, các ngành phấn khởi đón nhận và quyết liệt thực hiện. Ấy là sự đồng thuận đặc biệt cần thiết để một chủ trương lớn có thể đi vào đời sống. Và thực tế, thời gian qua, chính quyền cơ sở một số địa phương cũng như các cấp, các ngành đã có nhiều cách làm sáng tạo, phù hợp với tình hình cụ thể để hình thành trật tự và văn minh đô thị ở địa bàn, hoặc lĩnh vực được giao trách nhiệm quản lý. Từ đó tạo nên những bước chuyển đáng được ghi nhận.<br /> <br /> Tuy nhiên để 'Năm trật tự và văn minh đô thị 2014' được thực hiện tự giác, có chiều sâu, vừa giữ nghiêm kỷ cương phép nước, vừa phát huy những nét đẹp văn hiến vốn là truyền thống của người Hà Nội, cần phải có những chế tài phù hợp, đủ sức nặng để xử lý các vi phạm; đồng thời có thể phòng ngừa, răn đe những biểu hiện như buông lỏng quản lý, né tránh, đùn đẩy trách nhiệm… Riêng về vấn đề này, tại cuộc họp giao ban trực tuyến với các quận, huyện, thị xã và các sở, ban, ngành ngày 31-3, lãnh đạo thành phố đánh giá: 'Năm trật tự và văn minh đô thị 2014' là chủ trương đúng đắn, hợp lòng dân, các cấp, các ngành phải tập trung lãnh đạo thực hiện, tạo thành cao trào thi đua trong xã hội. Chủ tịch UBND các quận, huyện, thị xã và chủ tịch UBND các phường, xã, thị trấn phải chịu trách nhiệm chính trước UBND thành phố về kết quả thực hiện. Cùng với việc đẩy mạnh tuyên truyền, vận động, thuyết phục để chủ đề trật tự và văn minh đô thị thấm sâu vào hoạt động của từng cơ quan, đơn vị, cán bộ, đảng viên và nhân dân cần thực hiện quyết liệt công tác kiểm tra, giám sát, xử lý triệt để các vi phạm. Chỉ có như vậy, trật tự và văn minh đô thị của Hà Nội mới có thể hình thành và duy trì bền vững khi được xây dựng trên nền tảng là chuẩn mực nhận thức về trách nhiệm và hành động của mỗi công dân trong từng việc lớn, việc nhỏ.</p> </div><br /></td> </tr>",
  "Key": [
    "văn minh đô thị",
    "trật tự",
    "các cấp các ngành",
    "thủ đô",
    "văn hiến",
    "kỷ cương",
    "xã hội",
    "nếp sống",
    "lấn chiếm",
    "lòng đường",
    "trách nhiệm",
    "Hà Nội",
    "hội đồng nhân dân",
    "UBND TP Hà Nội",
    "hạ tầng kỹ thuật"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
