{
  "Url": "http://www.baomoi.com/Han-man-gay-gat-tai-mien-trung-Tay-Nguyen-va-dong-bang-song-Cuu-Long/144/13447815.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Hạn, mặn gay gắt tại miền trung, Tây Nguyên và đồng bằng sông Cửu Long",
  "Category": "Tin tức > Xã hội > Thời sự",
  "Description": "TheoTrung tâm dự báo Khí tượng - Thủy văn T.Ư, trong hai ngày qua, khu vực vùng núi các tỉnh Bắc Trung Bộ và Trung Trung Bộ và một số nơi ở khu tây bắc Bắc Bộ đã xảy ra nắng nóng với nền nhiệt độ cao nhất phổ biến ở mức 35 đến 38 o C, một số nơi trên 38 o C, như Quỳ Châu và Con Cuông (Nghệ An) 39,1 o C, Tương Dương (Nghệ An) 40o C, Hương Khê (Hà Tĩnh) 38,2o C.",
  "Content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2276/b61b0d6b947a88dbb8d658fb8a2ba951_L.jpg' /></span> </div> <div> Nông dân xã Đắk Lao, huyện Đác Min (Đác Nông) tưới nước cho cây cà-phê đang bị hạn nặng. </div> </div> <div> <b> <p></p> </b> </div> <div> <p>Nắng nóng sẽ tiếp tục xảy ra ở tây bắc Bắc Bộ, vùng núi các tỉnh Bắc Trung Bộ và Trung Trung Bộ với nền nhiệt độ cao nhất phổ biến ở mức 35 đến 38 o C. Đợt nắng nóng này kéo dài đến hết ngày hôm nay (1-4), sau đó nắng nóng sẽ giảm dần.</p> <p>Theo Cục Trồng trọt, hạn hán xảy ra sớm đã ảnh hưởng lớn đến các tỉnh Nam Trung Bộ - Tây Nguyên. Hiện nay, mực nước ở các hồ chứa và hồ thủy điện lớn trong khu vực thấp hơn mực nước cùng kỳ năm trước khoảng từ 1 đến 4 m, đã làm hơn 12 nghìn ha lúa vụ đông xuân thiếu nước nghiêm trọng. Dự báo, hạn hán kéo dài trên diện rộng cũng sẽ ảnh hưởng rất lớn đến cả vụ hè thu. Bộ Nông nghiệp và Phát triển nông thôn khuyến cáo các địa phương chủ động và lên phương án ứng phó với tình trạng khô hạn. Các nhà máy thủy điện cần xả nước phát điện phục vụ sản xuất.</p> <p>Tại khu vực Nam Bộ, độ mặn trên các sông trong khu vực bất ngờ tăng cao, vượt mức trung bình năm 2013. Nước mặn xâm nhập sâu vào nội đồng có nơi lên đến 75 km. Cùng với nắng nóng gay gắt, người dân nhiều tỉnh đồng bằng sông Cửu Long đang phải hứng chịu cảnh thiếu nước ngọt sinh hoạt và sản xuất. Nhiều cánh đồng lúa đang chết héo vì nhiễm mặn, hoặc không có nước tưới. </p> <p>Chỉ tính riêng thống kê của UBND xã Vĩnh Hòa, huyện Ba Tri (Bến Tre), hiện có gần 50 ha lúa của xã bị nước mặn xâm nhập dẫn đến giảm năng suất từ 30 đến 40%. Để phòng, chống hạn, mặn tỉnh Quảng Nam và TP Đà Nẵng đã lên phương án tăng cường chống hạn và nhiễm mặn, phục vụ sản xuất nông nghiệp năm 2014. Theo đó, tỉnh Quảng Nam chỉ đạo các đơn vị quản lý, vận hành trạm bơm có nguồn nước thường bị nhiễm mặn phải thường xuyên quan trắc độ mặn để thực hiện vận hành máy. Tuyệt đối không được bơm nước có nồng độ mặn vượt quá mức cho phép vào đồng ruộng. </p> <p>Còn tại Đà Nẵng, hiện hai hồ chứa nước lớn là Hòa Trung và Đồng Nghệ đã bảo đảm nước tưới. Tuy nhiên tại các hồ chứa nhỏ còn lại nếu không có mưa tiểu mãn thì sẽ thiếu nước cho vụ hè thu. Tính đến thời điểm này, một số hồ nhỏ đang ở dưới mực nước chết.</p> <p>Tại Đác Lắc, 777 hộ dân huyện Krông Bông đang thiếu nước sinh hoạt, tập trung ở các xã Khuê Ngọc Điền, Cư Kty, Yang Reh, Hòa Thành, Dang Kang, Ea Trul, Hòa Lễ, Hòa Tân... Huyện đã đầu tư 80 triệu đồng để lắp đặt thêm đường ống đưa nước sinh hoạt đến các khu dân cư.</p> <table width='100%'> <tbody> <tr> <td> <p><strong>Ngày 31-3, tỉnh Hưng Yên đã công bố hết dịch cúm gia cầm trên địa bàn xã Đại Đồng, huyện Văn Lâm. UBND tỉnh tiếp tục chỉ đạo các cơ quan chức năng và huyện Văn Lâm, xã Đại Đồng theo dõi chặt chẽ, đề phòng phát sinh ổ dịch mới, quản lý chặt chẽ việc phát triển đàn mới và tái tạo đàn tại ổ dịch; hướng dẫn nông dân các biện pháp kỹ thuật, xử lý chuồng trại, vệ sinh, khử trùng tiêu độc toàn bộ khu vực có dịch và vùng chung quanh ổ dịch...</strong></p> </td> </tr> </tbody> </table> </div> <div> PV và CTV </div><br /></td> </tr> <tr> <td> <p><strong>Ngày 31-3, tỉnh Hưng Yên đã công bố hết dịch cúm gia cầm trên địa bàn xã Đại Đồng, huyện Văn Lâm. UBND tỉnh tiếp tục chỉ đạo các cơ quan chức năng và huyện Văn Lâm, xã Đại Đồng theo dõi chặt chẽ, đề phòng phát sinh ổ dịch mới, quản lý chặt chẽ việc phát triển đàn mới và tái tạo đàn tại ổ dịch; hướng dẫn nông dân các biện pháp kỹ thuật, xử lý chuồng trại, vệ sinh, khử trùng tiêu độc toàn bộ khu vực có dịch và vùng chung quanh ổ dịch...</strong></p> </td> </tr>",
  "Key": [
    "nắng nóng",
    "thiếu nước",
    "ổ dịch",
    "mực nước",
    "chống hạn",
    "Văn Lâm",
    "vụ lúa hè thu",
    "đại đồng",
    "Trung Bộ",
    "hồ chứa",
    "nước mặn",
    "Miền Trung Tây Nguyên",
    "Đồng Bằng Sông Cửu Long",
    "khí tượng thủy văn",
    "Bắc Trung Bộ"
  ],
  "Trends": [
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bắc Bộ",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "3"
    },
    {
      "Word": "Bộ Giao Thông Vận Tải",
      "Weight": "2"
    },
    {
      "Word": "Bộ Kế Hoạch Và Đầu Tư",
      "Weight": "6"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "2"
    },
    {
      "Word": "Cao Bằng",
      "Weight": "5"
    },
    {
      "Word": "chống tham nhũng",
      "Weight": "6"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "độ kinh đông",
      "Weight": "5"
    },
    {
      "Word": "Hà Nội",
      "Weight": "3"
    },
    {
      "Word": "Huỳnh Phong Tranh",
      "Weight": "3"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "6"
    },
    {
      "Word": "Lào Cai",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "6"
    },
    {
      "Word": "Miền Bắc",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Sinh Hùng",
      "Weight": "1"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "ODA",
      "Weight": "6"
    },
    {
      "Word": "Phạm Quang Nghị",
      "Weight": "5"
    },
    {
      "Word": "Quảng Nam",
      "Weight": "1"
    },
    {
      "Word": "Thăng Bình",
      "Weight": "3"
    },
    {
      "Word": "Thanh Tra Chính Phủ",
      "Weight": "2"
    },
    {
      "Word": "tố lốc",
      "Weight": "3"
    },
    {
      "Word": "Trung Bộ",
      "Weight": "5"
    },
    {
      "Word": "Trùng Khánh",
      "Weight": "6"
    },
    {
      "Word": "Ủy Ban Thường Vụ Quốc Hội",
      "Weight": "6"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "3"
    },
    {
      "Word": "Vũ Huy Hoàng",
      "Weight": "2"
    }
  ]
}
