{
  "url": "http://www.baomoi.com/Thu-tuong-Nguyen-Tan-Dung-tham-du-Chuong-trinh-di-bo-tu-thien/122/13494243.epi",
  "time": "06/04/2014 09:44",
  "title": "Thủ tướng Nguyễn Tấn Dũng tham dự Chương trình đi bộ từ thiện",
  "category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "description": "(Chinhphu.vn) – Thủ tướng Nguyễn Tấn Dũng yêu cầu các bộ, ngành chức năng tiếp tục hoàn thiện hệ thống chính sách về người khuyết tật (NKT).",
  "content": "<tr> <td> <div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20di%20bo%20tu%20thien%20vi%20nguoi%20khuyet%20tat%202.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng đi bộ từ thiện vì người khuyết tật. Ảnh VGP/Nhật Bắc<br /> </td> </tr> </tbody> </table> Thủ tướng cũng yêu cầu nghiên cứu, sửa đổi, bổ sung những quy định không phù hợp liên quan đến NKT, nhất là trong dạy nghề và việc làm, giáo dục hòa nhập, chăm sóc sức khỏe; gắn dạy nghề với tạo việc làm. </div> <p>Nhân kỷ niệm Ngày NKT Việt Nam, sáng nay (6/4), Bộ LĐTBXH, Hội Bảo trợ người tàn tật và trẻ mồ côi Việt Nam, Đài Truyền hình Việt Nam phối hợp tổ chức Chương trình đi bộ từ thiện “Chung bước yêu thương-Trao niềm hy vọng” lần thứ nhất năm 2014tại hồ Bán Nguyệt, Phú Mỹ Hưng, Quận 7, TPHCM.</p> <p>Thủ tướng Nguyễn Tấn Dũng, cùng đại diện lãnh đạo các bộ, ban, ngành, Mặt trận Tổ quốc Việt Nam, các đoàn thể Trung ương; lãnh đạo TPHCM; các cơ quan, doanh nghiệp, trường học, các tổ chức xã hội, lực lượng vũ trang cùng khoảng hàng chục nghìn người dân TPHCM, trong đó có khoảng 500 NKT và 200 trẻ mồ côi được nuôi dưỡng trên địa bàn tham gia Chương trình này.</p> <p>Mục đích của Chương trình là nhằm động viên, khuyến khích mọi người tham gia chăm lo, trợ giúp, chia sẻ, đồng hành cùng NKT trong hoạt động xã hội, tạo niềm tin giúp NKT xây dựng cuộc sống hòa nhập với cộng đồng. </p> <p>Với truyền thống “thương người như thể thương thân”, người Việt Nam nhân ái, luôn có sự cảm thông, đoàn kết tương trợ, tôn trọng và động viên, hỗ trợ để những người gặp hoàn cảnh khó khăn, thiệt thòi, trong đó có NKT tự tin, hòa nhập vào cuộc sống cộng đồng xã hội. </p> <p>Những năm qua, mặc dù đất nước còn nhiều khó khăn, nhưng Đảng, Nhà nước vẫn luôn quan tâm ưu tiên nguồn lực và thực hiện nhiều chủ trương, chính sách trợ giúp xã hội, bảo đảm các quyền của NKT và thúc đẩy sự tham gia của NKT vào đời sống xã hội. </p> <p>Hệ thống luật pháp, chính sách đối với NKT ngày càng được hoàn thiện. Các cấp ủy Đảng, Chính quyền, Mặt trận Tổ quốc tại các địa phương và đơn vị thường xuyên quan tâm, tạo thuận lợi để phát huy năng lực và hỗ trợ NKT, trẻ mồ côi cùng với sự chung tay góp sức của toàn xã hội, sự sẻ chia, giúp đỡ của bè bạn quốc tế.</p> <p>Công tác chăm lo cho NKT những năm qua đã đạt được nhiều kết quả tích cực. Với sự hỗ trợ của Nhà nước, NKT được khám chữa bệnh bằng thẻ bảo hiểm y tế, được trợ giúp pháp lý. Việc tiếp cận với các công trình xây dựng, hạ tầng về giao thông, văn hóa, thể thao, giáo dục, dạy nghề, công nghệ thông tin và nhiều ngành nghề khác… của NKT cũng ngày càng được dễ dàng hơn.</p> <p> Đáp lại sự quan tâm, giúp đỡ của Đảng, Nhà nước và các tổ chức, cá nhân trong nước và quốc tế, nhiều NKT đã tự tin hơn, không ngừng phấn đấu, rèn luyện trở thành những tấm gương sáng trên nhiều lĩnh vực. Không ít NKT đã đạt được thành tựu trong học tập, lao động sản xuất, kinh doanh, trong khoa học công nghệ, trong lĩnh vực văn hóa, nghệ thuật và thể thao… Nhiều cháu khuyết tật, trẻ mồ côi ngày càng tự tin, vững bước trên con đường học tập, chuẩn bị hành trang vào đời, lập nghiệp. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20danh%20trong%20khai%20mac%20Ngay%20hoi%20di%20bo%20tu%20thien%201.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng đánh trống khai mạc chương trình. Ảnh VGP.Nhật Bắc<br /> </td> </tr> </tbody> </table> <p>Khẳng định Chương trình là một hoạt động xã hội có ý nghĩa thiết thực, góp phần động viên và chia sẻ, giúp đỡ đối với NKT, Thủ tướng Nguyễn Tấn Dũng đánh giá cao, biểu dương các cấp ủy Đảng, chính quyền, Mặt trận Tổ quốc, các cơ quan ban ngành đã có nhiều cố gắng lãnh đạo, chỉ đạo, tổ chức thực hiện và vận động các tầng lớp nhân dân thực hiện tốt chính sách đối với những người nghèo, yếu thế, khó khăn. Hoan nghênh, ghi nhận và bày tỏ lời cảm ơn những tấm lòng cao quý, những tình cảm sâu nặng của các doanh nghiệp, các tổ chức cá nhân trong nước, của bạn bè quốc tế, trong khó khăn vẫn dành dụm, sẻ chia, gom góp để trợ giúp, động viên NKT, trẻ mồ côi. </p> <p>Thủ tướng Nguyễn Tấn Dũng cũng nhiệt liệt biểu dương, khen ngợi sự nỗ lực phi thường, ý chí vươn lên, tự tin tạo dựng cuộc sống, hòa nhập xã hội của NKT và các cháu mồ côi. </p> <p>Theo Thủ tướng Nguyễn Tấn Dũng: “Việt Nam là quốc gia có số lượng NKT khá lớn. Cũng như tất cả chúng ta, NKT Việt Nam có năng lực và ý chí vươn lên vượt qua khó khăn, lao động chăm chỉ và sáng tạo, đóng góp tích cực vào phát triển kinh tế-xã hội”. </p> <p>Thủ tướng Nguyễn Tấn Dũng cho biết, mặc dù chúng ta đã đạt được nhiều kết quả trong công tác chăm lo đối với NKT, tuy nhiên, ở nhiều địa phương vẫn còn không ít gia đình NKT gặp nhiều khó khăn, còn nghèo, thiếu thốn, nhiều NKT còn thiếu tự tin, chưa có nghề, thiếu việc làm, nhà ở tạm bợ; còn nhiều cháu mồ côi chưa được đến trường, chưa được chăm sóc ở mức hợp lý. Nhận thức của một bộ phận nhân dân vẫn chưa đầy đủ dẫn đến khó khăn cho NKT hòa nhập cộng đồng. Hoạt động trợ giúp NKT của một số bộ ngành, địa phương chưa đầy đủ; công tác kiểm tra giám sát, đánh giá hoạt động hỗ trợ NKT từ Trung ương đến địa phương chưa được thường xuyên, việc điều phối chưa kịp thời và kém hiệu quả. Chưa có nhiều cơ quan, đơn vị, doanh nghiệp và cơ sở sản xuất kinh doanh thu hút lao động là NKT mà nguyên nhân là do không tìm hiểu và chưa thấy khả năng làm việc thực sự của họ. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20trao%20qua%20cho%20cac%20chau%20khuyet%20tat%201_copy.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng tặng quà cho các cháu khuyết tật. Ảnh VGP/Nhật Bắc<br /> </td> </tr> </tbody> </table> <p> Để động viên, chia sẻ và giúp đỡ NKT một cách thiết thực, Thủ tướng Nguyễn Tấn Dũng yêu cầu các bộ, ngành chức năng tiếp tục hoàn thiện hệ thống chính sách về NKT. Nghiên cứu, sửa đổi, bổ sung những quy định không phù hợp liên quan đến NKT, nhất là trong dạy nghề và việc làm, giáo dục hòa nhập, chăm sóc sức khỏe; gắn dạy nghề với tạo việc làm. Có chính sách hiệu quả khuyến khích NKT tham gia nhiều hơn vào thị trường lao động vì lợi ích của mỗi người, của doanh nghiệp và của toàn xã hội. </p> <p>Thực hiện nghiêm, đầy đủ Luật Người khuyết tật, tạo điều kiện cho NKT hòa nhập cộng đồng xã hội. Các cấp ủy Đảng, chính quyền và cả hệ thống chính trị cần đẩy mạnh các hoạt động tuyên truyền, nâng cao nhận thức về NKT; thực hiện có hiệu quả những chủ trương, chính sách, chương trình trợ giúp NKT. </p> <p>Nhân dịp này, Thủ tướng Nguyễn Tấn Dũng cũng kêu gọi các cấp, các ngành, các tổ chức, cá nhân trong nước và bạn bề quốc tế tiếp tục quan tâm, giúp đỡ và đồng hành với NKT, trẻ mồ côi ngày càng sâu rộng, có kết quả thiết thực.</p> <p>Tại Chương trình, các cơ quan, đoàn thể, tổ chức, đơn vị, doanh nghiệp đã ủng hộ số tiền trên 10 tỷ đồng cho NKT, trẻ mồ côi.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p>Việt Nam là quốc gia có số lượng NKT khá lớn với khoảng 6,7 triệu người, trong đó 3,6 triệu là nữ, hơn 5 triệu người sống ở nông thôn và khoảng 1,2 triệu là trẻ em.</p> </td> </tr> </tbody> </table> <p> <strong>Nguyễn Hoàng </strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20di%20bo%20tu%20thien%20vi%20nguoi%20khuyet%20tat%202.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng đi bộ từ thiện vì người khuyết tật. Ảnh VGP/Nhật Bắc<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20danh%20trong%20khai%20mac%20Ngay%20hoi%20di%20bo%20tu%20thien%201.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng đánh trống khai mạc chương trình. Ảnh VGP.Nhật Bắc<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baodientu.chinhphu.vn/Uploaded/buithuhuong/2014_04_06/TTg%20trao%20qua%20cho%20cac%20chau%20khuyet%20tat%201_copy.jpg?maxwidth=460' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng tặng quà cho các cháu khuyết tật. Ảnh VGP/Nhật Bắc<br /> </td> </tr> <tr> <td> <p>Việt Nam là quốc gia có số lượng NKT khá lớn với khoảng 6,7 triệu người, trong đó 3,6 triệu là nữ, hơn 5 triệu người sống ở nông thôn và khoảng 1,2 triệu là trẻ em.</p> </td> </tr>",
  "key": [
    "Nguyễn Tấn Dũng",
    "hòa nhập",
    "dạy nghề",
    "trợ giúp",
    "xã hội",
    "động viên",
    "chính sách",
    "người khuyết tật",
    "Đảng",
    "giúp đỡ",
    "chăm lo",
    "Nhật Bản",
    "Bộ Lao Động Thương Binh Xã Hội",
    "Đài Truyền Hình Việt Nam",
    "Phú Mỹ Hưng"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "3"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bulgaria",
      "weight": "5"
    },
    {
      "word": "Campuchia",
      "weight": "5"
    },
    {
      "word": "Cửu Long",
      "weight": "4"
    },
    {
      "word": "Hòa Bình",
      "weight": "3"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Khmer",
      "weight": "5"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "1"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Myanmar",
      "weight": "6"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "3"
    },
    {
      "word": "Pháp",
      "weight": "5"
    },
    {
      "word": "phật giáo",
      "weight": "6"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "4"
    },
    {
      "word": "quan hệ hai nước",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Tây Nam Bộ",
      "weight": "5"
    },
    {
      "word": "Tết Nguyên Đán",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    },
    {
      "word": "Vũ Văn Ninh",
      "weight": "5"
    }
  ]
}
