{
  "url": "http://www.baomoi.com/Hop-tac-de-doi-pho-voi-nhung-thach-thuc-tu-luu-vuc-song-Me-Kong/122/13494416.epi",
  "time": "06/04/2014 09:44",
  "title": "Hợp tác để đối phó với những thách thức từ lưu vực sông Mê Kông",
  "category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "description": "Với chủ đề “An ninh nước, năng lượng, lương thực trong bối cảnh biến đổi khí hậu của lưu vực sông Mê Kông”, Hội nghị Cấp cao lần thứ 2 Ủy hội sông Mê Kông quốc tế đã tập trung thảo luận về những vấn để nổi bật hiện nay trong hợp tác Mê Kông. Hội nghị diễn ra với sự tham gia của đại biểu cấp cao các nước Việt Nam, Lào, Campuchia, Thái Lan. Hai nước đối tác đối thoại là Trung Quốc và Mi-an-ma cùng với sự góp mặt của tổng thư ký ASEAN Lê Lương Minh.",
  "content": "<tr> <td> <div> <p><strong></strong></p> <p>Phát biểu tại Hội nghị diễn ra ngày 5/4 tại TP Hồ Chí Minh, Thủ tướng Nguyễn Tấn Dũng đã nêu lên những vấn đề cấp bách mà các nước trong lưu vực sông Mê Kông như Lào, Campuchia, Thái Lan, đặc biệt là ở Đồng bằng sông Cửu Long của Việt Nam đang phải đối mặt.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images956642_IMG_0467.JPG' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng phát biểu tại hội nghị</td> </tr> </tbody> </table> <p>Cụ thể là sự suy giảm về nguồn chảy ở sông Mê Kông đang giảm mạnh. Ở Lào, sông Mê Kông đoạn chảy qua thủ đô Viên Chăn trong 10 năm qua khô hạn đến mức người ta có thể lội qua sông trong mùa khô. Ở Thái Lan, sông Chao Phờ-ray-a vốn hiền hòa đã xảy ra lũ lớn nhiều tháng liền trong năm 2011. Ở ĐSCL của Việt Nam, nước mặn đã vào khu vực Tân Châu (Châu Đốc, tỉnh An Giang) và là điều chưa bao giờ xảy ra trước đây.</p> <p>Trong 100 năm tới, nước biển ở Việt Nam sẽ dâng cao 1m, làm mất 40% diện tích đồng bằng sông Cửu Long, gây ảnh hướng trực tiếp tới khoảng 10% dân số ở Việt Nam.</p> <p>Trước sự nghiêm trọng và cấp thiết đó, Thủ tướng Nguyễn Tấn Dũng kêu gọi sự nỗ lực của mỗi quốc gia, tăng cường hợp tác khu vực, đặc biệt ở các quốc gia ven sông, cả thượng nguồn và hạ nguồn thông qua những cơ chế đa phương, cơ chế tiểu vùng như Ủy hội sông Mê Kông quốc tế.</p> <p>Thủ tướng đã đưa ra 5 quan điểm chiến lược là: Tiếp tục thực hiện đầy đủ, hiệu quả hiệp định Mê Kông 199; Cập nhật và đẩy mạnh thực hiện chiến lược phát triển lưu vực; Đẩy mạnh công tác nghiên cứu, dự báo của ủy hội; Tăng cường hơn nữa vai trò giám sát và điều phối của Ủy hội trong triển khai thực hiện cam kết của các nước thành viên; Tiếp tục mở rộng quan hệ hợp tác giữa ủy hội với các nước đối tác.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images956644_IMG_0496.JPG' /></span></td> </tr> <tr> <td>Hội nghị đã kết thúc tốt đẹp</td> </tr> </tbody> </table> <p>Phát biểu tại hội nghị, Thủ tướng chính phủ nước Cộng hòa Dân chủ Nhân dân Lào Thongsing Thammavong, Thủ tướng Campuchia Hun Sen, đại diện Chính phủ Trung Quốc đã hoan nghênh nỗ lực của nước chủ nhà Việt Nam trong tổ chức Hội nghị cấp cao Ủy hội sông Mê Kông lần này. Hội nghị có ý nghĩa hết sức quan trọng khi thế giới đang phải đối mặt với những thách thức rất lớn trong bối cảnh biến đổi khí hậu. Hội nghị cấp cao là dịp để bốn quốc gia lưu vực sông Mê Kông hướng tới kỷ niệm 19 năm ký kết Hiệp định Sông Mê Kông.</p> <p>Trong khuôn khổ Hội nghị, Thủ tướng Nguyễn Tấn Dũng chính thức thông qua tuyên bố TP Hồ Chí Minh gồm 27 điểm thống nhất hành động chung giữa các nước thành viên Ủy hội sông Mê Kông quốc tế, trong đó nòng cốt là 4 nước hạ lưu sông Mê Kông là Lào, Thái Lan, Campuchia và Việt Nam.</p> <p>Tuyên bố khẳng định tầm quan trọng trong việc sử dụng và quản lý bền vững tài nguyên nước và các tài nguyên liên quan của Lưu vực sông Mê Kông, cũng như khẳng định cam kết chính trị trong việc thực hiện Hiệp định Mê Kông năm 1995 và củng cố tinh thần hợp tác Mê Kông.</p> <p> <strong> Nguyên Lê </strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images956642_IMG_0467.JPG' /></span></td> </tr> <tr> <td>Thủ tướng Nguyễn Tấn Dũng phát biểu tại hội nghị</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images956644_IMG_0496.JPG' /></span></td> </tr> <tr> <td>Hội nghị đã kết thúc tốt đẹp</td> </tr>",
  "key": [
    "Sông Mekong",
    "Mê Kông",
    "lưu vực",
    "hội nghị",
    "Lào",
    "hội nghị cấp cao",
    "Nguyễn Tấn Dũng",
    "hiệp định",
    "Campuchia",
    "Thái Lan",
    "biến đổi khí hậu",
    "Trung Quốc",
    "ASEAN",
    "TP HCM",
    "Đồng Bằng Sông Cửu Long"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "3"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bulgaria",
      "weight": "5"
    },
    {
      "word": "Campuchia",
      "weight": "5"
    },
    {
      "word": "Cửu Long",
      "weight": "4"
    },
    {
      "word": "Hòa Bình",
      "weight": "3"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Khmer",
      "weight": "5"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "1"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Myanmar",
      "weight": "6"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "3"
    },
    {
      "word": "Pháp",
      "weight": "5"
    },
    {
      "word": "phật giáo",
      "weight": "6"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "4"
    },
    {
      "word": "quan hệ hai nước",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Tây Nam Bộ",
      "weight": "5"
    },
    {
      "word": "Tết Nguyên Đán",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    },
    {
      "word": "Vũ Văn Ninh",
      "weight": "5"
    }
  ]
}
