{
  "url": "http://www.baomoi.com/Tuong-niem-tri-an-cac-anh-hung-liet-si-Viet-Nam-tai-Paris/122/13493859.epi",
  "time": "06/04/2014 09:44",
  "title": "Tưởng niệm tri ân các anh hùng liệt sĩ Việt Nam tại Paris",
  "category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "description": "VOV.VN - Buổi lễ là thông điệp kêu gọi bà con người Việt sống ở trong cũng như ngoài nước trên khắp năm châu cùng đoàn kết",
  "content": "<tr> <td> <div> <p>Chiều 5/4, Phật đường Khuông Việt ở ngoại ô Thủ đô Paris (Pháp) đã tổ chức đại lễ tưởng niệm tri ân các anh hùng liệt sĩ đã hy sinh để bảo vệ biên giới, hải đảo của Tổ quốc. Buổi lễ đã quy tụ đông đảo bà con người Việt Nam sinh sống tại Paris và vùng phụ cận tham dự. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/nthanhha/2014_04_06/dai-le-1.jpg' /></span> </td> </tr> </tbody> </table> <p> Buổi lễ được tổ chức với nghi lễ trang trọng, hình ảnh bản đồ Việt Nam với hai quần đảo Hoàng Sa và Trường Sa được treo trang trọng giữa hai câu đối khổ lớn với nội dung ca ngợi công ơn của các chiến sĩ đã hy sinh để bảo vệ chủ quyền và mảnh đất thiêng liêng của Tổ quốc. </p> <p>Lễ tưởng niệm không chỉ có các tăng ni phật tử của chùa Khuông Việt mà còn có các tăng ni phật tử của các chùa Việt tại Pháp và châu Âu, cùng đông đảo bà con cộng đồng người Việt Nam tại Pháp và một số bạn bè Pháp yêu mến Việt Nam. </p> <p>Buổi lễ là dịp cho các tăng ni phật tử và bà con cộng đồng người Việt Nam tại Pháp thể hiện tình cảm tri ân tưởng nhớ tới các chiến sĩ đã hy sinh bảo vệ biên giới, hải đảo của Tổ quốc, giáo dục truyền thống yêu nước, niềm tự hào dân tộc; qua đó cho thấy tinh thần Phật giáo dân tộc và mong muốn cộng đồng người Việt Nam ở trong và ngoài nước cùng chung tay xây dựng tình đoàn kết, hòa hợp dân tộc nhằm đóng góp tích cực và hiệu quả cho công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam thân yêu.</p> <p>Trả lời phỏng vấn phóng viên VOV thường trú tại Pháp, Thượng tọa Thích Tịnh Quang - trụ trì chùa Khuông Việt, cho biết: 'Buổi lễ tri ân các anh hùng liệt sĩ ngày hôm nay xuất phát từ tấm lòng yêu nước, yêu dân tộc. Mục đích chính là chúng tôi tri ân các chiến sĩ đã hy sinh xương máu của mình để bảo vệ cho mảnh đất thân yêu của đất nước Việt Nam. Đồng thời, đây cũng là một thông điệp kêu gọi tất cả bà con người Việt sống ở trong cũng như ngoài nước trên khắp năm châu cùng đoàn kết nhất trí một lòng để xây dựng và bảo vệ mảnh đất thân yêu mà tổ tiên của chúng ta đã đem xương máu để xây dựng và bảo vệ'.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/nthanhha/2014_04_06/dai-le-2.jpg' /></span> </td> </tr> <tr> <td>Phật tử thắp nến tri ân </td> </tr> </tbody> </table> <p> Có mặt tại buổi lễ, nhiều bà con trong cộng đồng người Việt Nam tại Pháp đã không giấu nổi xúc động. Bác Cao Huy Thuần, cựu giảng viên đại học đã nghỉ hưu, người thường xuyên tham gia các hoạt động của chùa Khuông Việt và cũng là người đã tích cực tham gia buổi lễ tri ân các anh hùng liệt sĩ, xúc động nói: 'Tôi đã chảy nước mắt. Hai ba lần tôi lau nước mắt, đây là lần đầu tiên chùa tổ chức buổi lễ như vậy. Chùa đã tổ chức nhiều Lễ cầu siêu, kể cả cầu siêu cho các anh hùng liệt sĩ, nhưng buổi lễ hôm nay cảm động là vì một buổi lễ cầu siêu cho người đã khuất nhưng mục đích là để cho người sống biết mình làm gì. Trong bối cảnh hiện nay của đất nước, vấn đề đoàn kết là vấn đề rất bức thiết. Bởi vậy cho nên, chùa Khuông Việt bắt đầu làm, và mong rằng sẽ có nhiều nơi tiếp nối làm theo'.</p> <p>Cô Ngọc Sương - một Việt kiều tại Pháp, xúc động chia sẻ: 'Tôi cũng thường tham gia những sinh hoạt của cộng đồng người Việt. Tôi thấy buổi lễ ngày hôm nay rất có ý nghĩa, vì buổi lễ có bề sâu về sự đoàn kết dân tộc, điều này rất cần thiết'.</p> <p>Buổi lễ không chỉ có sự tham gia của những người lớn tuổi, mà còn có sự có mặt của rất đông các bạn trẻ. Họ là những con em thế hệ thứ ba, thứ tư của cộng đồng người Việt Nam tại Pháp. Đồng thời, cũng có không ít các bạn trẻ là sinh viên Việt Nam sang Pháp du học. Các bạn trẻ đều có chung cảm nhận về ý nghĩa của buổi lễ và qua buổi lễ ý thức được sâu sắc hơn trách nhiệm của mình đối với đất nước./.</p> <p> Đào Dũng/VOV-Paris </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/nthanhha/2014_04_06/dai-le-1.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/nthanhha/2014_04_06/dai-le-2.jpg' /></span> </td> </tr> <tr> <td>Phật tử thắp nến tri ân </td> </tr>",
  "key": [
    "buổi lễ",
    "tri ân",
    "anh hùng liệt sĩ",
    "người Việt",
    "Pháp",
    "bà con",
    "phật tử",
    "tăng ni",
    "cộng đồng",
    "đoàn kết",
    "tổ quốc",
    "Paris",
    "Quần đảo Hoàng Sa",
    "Trường Sa",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "3"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bulgaria",
      "weight": "5"
    },
    {
      "word": "Campuchia",
      "weight": "5"
    },
    {
      "word": "Cửu Long",
      "weight": "4"
    },
    {
      "word": "Hòa Bình",
      "weight": "3"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Khmer",
      "weight": "5"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "1"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Myanmar",
      "weight": "6"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "3"
    },
    {
      "word": "Pháp",
      "weight": "5"
    },
    {
      "word": "phật giáo",
      "weight": "6"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "4"
    },
    {
      "word": "quan hệ hai nước",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Tây Nam Bộ",
      "weight": "5"
    },
    {
      "word": "Tết Nguyên Đán",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    },
    {
      "word": "Vũ Văn Ninh",
      "weight": "5"
    }
  ]
}
