{
  "url": "http://www.baomoi.com/ASIAD-18-trong-noi-phan-van/122/13493225.epi",
  "time": "06/04/2014 09:44",
  "title": "ASIAD 18 trong nỗi phân vân",
  "category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "description": "ANTĐ - Đăng cai hay từ bỏ quyền đăng cai Đại hội thể thao châu Á - ASIAD 18 năm 2019 là câu hỏi nhận được nhiều sự quan tâm của dư luận trong suốt thời gian qua. Đề cập đến vấn đề này, trong phát biểu kết luận phiên họp Chính phủ ngày 1-4, Thủ tướng Nguyễn Tấn Dũng đã yêu cầu Bộ trưởng Bộ VH-TT&DL phải báo cáo cụ thể phương án kế hoạch thế nào, chi cái gì, được hay không được để Thủ tướng có ý kiến. Thủ tướng nêu rõ: “Phải có kế hoạch, phương án khả thi, đảm bảo thì mới làm, còn không thì không làm”.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_05/cung-dien-kinh.jpg' /></span> <em>Cung điền kinh trong nhà với tổng kinh phí đầu tư xây dựng lên tới 540 tỉ đồng <br /> nhưng mới sử dụng đúng 1 lần cho giải điền kinh Asian Indoor Games 2009 đã bị bỏ lãng phí</em> <br /> <br /> </div> <strong>Nên hay không tổ chức ASIAD 18?<br /> </strong><br /> Những ngày qua, dư luận cả nước nóng lên với kế hoạch đăng cai tổ chức ASIAD 18 của Bộ VH-TT&DL. Có không ít ý kiến cho rằng ASIAD 18 là cơ hội để Việt Nam quảng bá hình ảnh nước nhà với bạn bè châu lục. Tuy nhiên, cũng có nhiều lo ngại rằng đó không phải là công việc của thời điểm này, bởi khoản kinh phí phải chi là khổng lồ trong bối cảnh kinh tế đang có dấu hiệu suy giảm, bội chi ngân sách tăng cao, nợ công đã đến ngưỡng lo lắng. Trong cuộc họp báo ngày 2-4, Bộ trưởng - Chủ nhiệm Văn phòng Chính phủ Nguyễn Văn Nên đã có những ý kiến rất đáng quan tâm: “Những ngày qua, chúng ta nghe rất nhiều ý kiến của nhân dân, các chuyên gia, những người tâm huyết, có trách nhiệm với đất nước... băn khoăn và đưa ra những hình ảnh minh họa về việc nên hay không nên đăng cai ASIAD để góp ý cho Chính phủ trước khi quyết định”. Có nghĩa là đến thời điểm này, việc đăng cai ASIAD 18 chưa phải là việc đã rồi và chúng ta hoàn toàn có thời gian để cân nhắc. <br /> <br /> Rõ ràng, ASIAD 18, không chỉ là sự kiện thể thao lớn của châu Á mà còn là dịp để nâng cao hình ảnh đất nước, thu hút du lịch, đầu tư để tạo điểm nhấn, qua đó phát triển các mặt khác. Được đăng cai ASIAD là vinh dự quốc gia, đồng thời cũng thể hiện sự hòa nhập của quốc gia với châu lục. Nhưng giá của nó là bao nhiêu? Và chúng ta có đủ sức để mua một giá trị tinh thần bằng một số tiền mà nói như Chủ tịch một huyện vựa lúa miền Tây Nam bộ: Cho chúng tôi số tiền chi cho một ngày ASIAD 18, tôi sẽ làm cho gần nửa triệu người huyện tôi thoát nghèo. <br /> <br /> Nhưng đó mới chỉ là xem xét về cái giá đầu tư, bởi vì ngay cả giá trị quảng bá đất nước qua một sự kiện thể thao không đơn giản chỉ là quyền đăng cai mà còn ở thành tích thể thao, tổ chức dịch vụ, và những giá trị văn hóa cần được thăng hoa hơn đối với bạn bè thế giới. Tất cả những điều đó chúng ta cũng chưa sẵn sàng. Vì vậy, câu hỏi nên hay không nên, đối với dư luận, đã có câu trả lời.<br /> <br /> <strong>Những hệ lụy khi từ chối đăng cai…<br /> </strong><br /> Trong những ý kiến ủng hộ đề nghị đăng cai ASIAD 18, ông Lê Như Tiến, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội phát biểu: “Đăng cai ASIAD 18 là cơ hội để tôn vinh Việt Nam, khẳng định vị thế của Việt Nam trên trường quốc tế. Vì khẳng định chúng ta có điều kiện đăng cai được nên Đảng và Nhà nước đã hoàn toàn nhất trí. Vì thế vào lúc này không nên đặt vấn đề là nên hay không nên nữa”. Ông Tiến phân tích: “Trình độ VĐV, HLV và các nhà quản lý nhờ có sự kiện này mà có điều kiện trưởng thành, trình độ sẽ chạm tới đấu trường châu lục. Chúng ta được lợi không chỉ thể thao mà còn có cơ hội đón tiếp hàng trăm nghìn người từ các nước trong khu vực, châu lục. Nhờ đó phát triển du lịch, phát triển hàng không, nâng cao dịch vụ ngân hàng, khách sạn đi kèm”. Trong khi đó, chính những nhà quản lý thể thao, như ông Nguyễn Hồng Minh thì khẳng định ngay rằng: Từ nay đến ASIAD 18, chúng ta không thể đào tạo được một đội ngũ vận động viên có trình độ tiếp cận trình độ châu lục. Một nước không có thành tích thể thao ngay chính đại hội mình đăng cai thì là một sự kiện xấu hổ, không quảng bá được gì cả. Còn những nhà kinh tế thì không cần phải nghiên cứu đã có thể nói ngay, trong lịch sử chưa có nước nào đăng cai sự kiện thể thao mà thu lãi cả. <br /> <br /> Dĩ nhiên không làm được thì không thể liều mà cố. Đây là vấn đề của quốc gia, không phải vấn đề của một hoặc một số người sau đó nhận khuyết điểm là xong. Chúng ta cần tính đến những hệ lụy khi từ chối đăng cai ASIAD 18. Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thế Phương trong cuộc họp với Ủy ban Thường vụ Quốc hội khi nghe Bộ VH-TT&DL giải trình đã phát biểu 150 triệu USD không thể đủ để tổ chức ASIAD. Nhưng ông cũng cho rằng, nếu xin rút lui trong hoàn cảnh này sẽ gặp nhiều bất lợi, đặc biệt là quan hệ ngoại giao và hình ảnh đất nước. Việc tổ chức Đại hội làm được nhưng cần đảm bảo phương án triển khai tiết kiệm và tận dụng triệt để những điều kiện cơ sở vật chất sẵn có và phải chấp nhận một tỷ lệ tốn kém nhất định. Muốn như vậy thì cần phải thành lập Ban tổ chức ngay, với những chương trình cụ thể. <br /> <br /> Thực tế hiện nay, Hội đồng Olympic châu Á (OCA) khó có thể tìm ra nước thay thế nếu Việt Nam xin rút. Indonesia đã đua tranh quyền chủ nhà, nhưng ở thời điểm hiện tại nội bộ họ bất đồng, không thể thay thế tổ chức ASIAD 18. Chính phủ lâm thời của Thái Lan không quyết được, Malaysia đã 2 lần bị từ chối nên không tham gia nữa. Turkmennistan trước đây cũng rất nhiệt tình nhưng lại vừa nhận quyền đăng cai Asian Indoor Games 2017 nên cũng không thể tổ chức ASIAD năm 2019. Trung Quốc vừa đăng cai Olympic 2008, Nhật Bản đã đăng cai Olympic 2020, còn Các Tiểu vương quốc Ả-rập Thống nhất đã nhận đăng cai ASIAD 2023. GS.TS Dương Nghiệp Chí - người cả cuộc đời gắn bó với ngành TDTT phân tích: “Giờ chúng ta đã nhận đăng cai Đại hội rồi thì cũng không nên nói tới việc rút lui nữa, bởi như thế chúng ta sẽ đẩy các nước khác trong châu lục vào thế bị động trong việc chuẩn bị cho Đại hội, vì thời gian bây giờ không còn nhiều. Chúng ta luôn muốn hội nhập với thế giới thì cũng phải có trách nhiệm với phong trào chung, đừng xem việc đăng cai ASIAD là một gánh nặng rồi tìm cách đẩy gánh nặng đấy cho các nước khác. Nếu giờ chúng ta rút lui thì bạn bè châu lục sẽ nhìn chúng ta bằng ánh mắt như thế nào, uy tín của đất nước sẽ ra sao?”.<br /> Như thế là rõ. Tất cả đều phải thừa nhận: Đây là gánh nặng. Nếu gánh này buộc phải gánh, chúng ta sẽ làm như thế nào?<br /> <br /> <strong>Nếu đăng cai ASIAD 18, chúng ta cần làm gì?<br /> </strong><br /> Dĩ nhiên tiết kiệm là việc đầu tiên phải tính đến. Tăng thu, giảm chi. Có thể tăng thu bằng cách nào? Theo chỉ đạo của Chính phủ, Ủy ban Olympic Việt Nam (VOC) phải đề nghị OCA hỗ trợ tối đa cho Việt Nam, phải tính cách tổ chức thật sự tiết kiệm và không đặt nặng vấn đề phải có nhiều thành tích khi Việt Nam là nước chủ nhà. Tuần qua, Phó Chủ tịch VOC, ông Hoàng Vĩnh Giang đang ở Kuwait để làm việc với OCA, với mong muốn nhận sự giúp đỡ về nhiều mặt. Theo báo cáo của Bộ VH-TT&DL và VOC, nếu đăng cai ASIAD 18, Việt Nam có thể thu được khoảng từ 60 - 100 triệu USD cộng với khoảng 30 - 50 triệu USD từ việc khai thác bản quyền truyền hình và các thương quyền marketing khác của Đại hội. Ông Hoàng Vĩnh Giang cho biết, OCA sẵn sàng giúp đỡ Việt Nam về mọi mặt, đồng thời tin tưởng chúng ta sẽ tổ chức thành công ASIAD trên tinh thần tiết kiệm nhất.<br /> <br /> Giảm chi bằng cách nào? Có thể chúng ta phải vận động một nước khác cùng đăng cai với chúng ta. Còn nếu không thể, chúng ta đành đề nghị OCA giảm các môn thi đấu xuống tối thiểu, nhất là những môn thi đấu chúng ta chưa có sẵn các cơ sở vật chất thích hợp. <br /> <br /> Nhưng cách giảm chi hiệu quả nhất chính là giảm bệnh sĩ, chống tuyệt đối lợi ích nhóm. <p></p> <p> Nguyên Phong </p><br /></td> </tr>",
  "key": [
    "đăng cai",
    "ASIAD",
    "châu lục",
    "Vietnam Offroad Cup",
    "thể thao",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "đại hội",
    "Hoàng Vĩnh Giang",
    "rút lui",
    "sự kiện",
    "gánh nặng",
    "Châu Á",
    "Nguyễn Tấn Dũng",
    "Đại hội thể thao trong nhà Châu Á",
    "Văn Phòng Chính Phủ"
  ],
  "trends": [
    {
      "word": "ASEAN",
      "weight": "1"
    },
    {
      "word": "biên bản ghi nhớ",
      "weight": "3"
    },
    {
      "word": "biến đổi khí hậu",
      "weight": "2"
    },
    {
      "word": "biển Đông",
      "weight": "2"
    },
    {
      "word": "Bulgaria",
      "weight": "5"
    },
    {
      "word": "Campuchia",
      "weight": "5"
    },
    {
      "word": "Cửu Long",
      "weight": "4"
    },
    {
      "word": "Hòa Bình",
      "weight": "3"
    },
    {
      "word": "hội nghị cấp cao",
      "weight": "1"
    },
    {
      "word": "Khmer",
      "weight": "5"
    },
    {
      "word": "Lào",
      "weight": "3"
    },
    {
      "word": "Lục Tiểu Linh Đồng",
      "weight": "5"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Mê Kông",
      "weight": "2"
    },
    {
      "word": "MRC",
      "weight": "1"
    },
    {
      "word": "Mỹ",
      "weight": "3"
    },
    {
      "word": "Myanmar",
      "weight": "6"
    },
    {
      "word": "Nguyễn Phú Trọng",
      "weight": "6"
    },
    {
      "word": "Nguyễn Tấn Dũng",
      "weight": "1"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weight": "3"
    },
    {
      "word": "Pháp",
      "weight": "5"
    },
    {
      "word": "phật giáo",
      "weight": "6"
    },
    {
      "word": "phát triển bền vững",
      "weight": "3"
    },
    {
      "word": "Phùng Quang Thanh",
      "weight": "4"
    },
    {
      "word": "quan hệ hai nước",
      "weight": "6"
    },
    {
      "word": "Sông Mekong",
      "weight": "1"
    },
    {
      "word": "Tây Nam Bộ",
      "weight": "5"
    },
    {
      "word": "Tết Nguyên Đán",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "5"
    },
    {
      "word": "Vũ Văn Ninh",
      "weight": "5"
    }
  ]
}
