{
  "url": "http://www.baomoi.com/BDS-tuan-1-thang-4-Thi-truong-soi-dong-voi-hang-loat-thong-tin-dang-chu-y/147/13493854.epi",
  "time": "06/04/2014 09:45",
  "title": "BĐS tuần 1 tháng 4: Thị trường sôi động với hàng loạt thông tin đáng chú ý",
  "category": "Tin tức > Nhà đất",
  "description": "Sẽ có 'làn sóng' nhà đầu tư nước ngoài đổ bộ vào thị trường bán lẻ Việt Nam, Công trình xây dựng sai phép được phạt cho tồn tại....là một trong những thông tin đáng chú ý của thị trường BĐS tuần qua.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/8a010923642b7bc979a379e399d7ca78/2014/04/06/biethu6ecb4.jpg' /></span> </div> <div> Sẽ có 'làn sóng' nhà đầu tư nước ngoài đổ bộ vào thị trường bán lẻ Việt Nam, Công trình xây dựng sai phép được phạt cho tồn tại....là một trong những thông tin đáng chú ý của thị trường BĐS tuần qua. <div> <em> Sẽ có 'làn sóng' nhà đầu tư nước ngoài đổ bộ vào thị trường bán lẻ Việt Nam </em>: Theo Công ty tư vấn CBRE Việt Nam, thị trường bán lẻ quý 1/2014 tại Hà Nội có giá thuê giảm đối với cả hai khu vực trung tâm và ngoài trung tâm, còn tại TPHCM giá thuê tại các khu vực ngoài trung tâm tăng . CBRE dự kiến sẽ có một ‘làn sóng’ các nhà bán lẻ đến từ Thái Lan, Nhật Bản và Hàn Quốc mở rộng hoạt động kinh doanh tại thị trường Việt Nam. Những chủ đầu tư lớn như Aeon Mall, Tập đoàn Central Group và Tập đoàn CJ đã bày tỏ sự tin tưởng vào tiềm năng phát triển mạnh mẽ của thị trường bằng cách mở rộng mạng lưới kinh doanh của mình cũng như đưa ra những kế hoạch phát triển lâu dài tại Việt Nam. <br /> <br /> Căn hộ dịch vụ đang bị cạnh tranh gay gắt với căn hộ chung cư : Theo CBRE, một trong những nguyên nhân khiến thị trường căn hộ dịch vụ không hoạt động tốt là do sự cạnh tranh ngày càng mạnh mẽ từ các căn hộ được mua để cho thuê. sự cạnh tranh giữa hai loại hình này được dự báo sẽ tiếp tục diễn ra trong thời gian sắp tới do số lượng chung cư mới ngày càng tăng trong ba năm tới. Tại TPHCM, sau hơn 10 quý thị trường hiệu chỉnh lại mức giá thuê, tỷ lệ trống hiện tại trên thị trường (13,9%) đã chạm mức thấp hơn so với mức bình quân trong dài hạn là 15,6%, cho thấy sự cải thiện về lượng căn hộ thực thuê mới, đặc biệt là đối với phân khúc hạng B. <br /> <br /> Giá chung cư tại TP HCM liên tục giảm : Báo cáo của CBRE cho thấy giá thứ cấp tiếp tục giảm kể từ năm 2011. Phân khúc cao cấp ghi nhận giảm mạnh nhất, giảm 2,0% so với quý trước và 5,0% so với cùng kỳ năm trước. Lịch thanh toán dài hạn (kéo dài đến 2 năm) kết hợp với các chương trình khuyến mãi (vàng, xe hơi, miễn phí quản lý) đã khiến cho những người bán thứ cấp phải giảm giá bán để cạnh tranh với với chủ đầu tư. Thông tư 03/2014 được ban hành và các các đề xuất sửa đổi Luật Đất Đai theo hướng minh bạch và bảo vệ người mua với hi vọng tạo thêm niềm tin của họ vào thị trường bất động sản. <br /> <br /> <span>Hết gói 30.000 tỷ này sẽ có gói khác</span>: Trao đổi về giải pháp thúc đẩy giải ngân gói tín dụng hỗ trợ thị trường bất động sản, Bộ trưởng Bộ Xây dựng Trịnh Đình Dũng cho biết, gói 30.000 tỷ là gói hỗ trợ cho vay đối với lĩnh vực xây dựng và mua nhà ở với lãi suất thấp và thời gian kéo dài hàng chục năm chứ không phải một vài năm. Bộ trưởng Trịnh Đình Dũng cũng cho biết thêm, nếu giải ngân hết gói tín dụng này sẽ có gói khác tương tự, còn nếu không hết thì số tiền này cũng luân chuyển trong hệ thống ngân hàng chứ không phải để riêng ra thành đống tiền “chết”. <br /> <br /> <span>2 quận mới của Hà Nội chính thức hoạt động: </span>Theo yêu cầu của Chủ tịch UBND TP Hà Nội, hai quận Bắc Từ Liêm, Nam Từ Liêm cùng 23 phường chính thức hoạt động theo địa giới hành chính mới từ ngày 1/4/2014. Quận Bắc Từ Liêm có 4.335,34 ha diện tích tự nhiên và 320.414 nhân khẩu. Quận Nam Từ Liêm có 3.227,36 ha diện tích tự nhiên và 232.894 nhân khẩu. 23 phường thuộc 2 quận mới sẽ được hình thành trên cơ sở điều chỉnh địa giới hành chính từ 1 thị trấn và 15 xã hiện tại. <br /> <span><br />Công trình xây dựng sai phép được phạt cho tồn tại</span>: Bộ Xây dựng đã ban hành Thông tư 02/TT-BXD hướng dẫn thi hành một số điều của Nghị định 121/2013/NĐ-CP, có hiệu lực thi hành từ ngày 2/4. Đáng chú ý trong đó là quy địnhcác công trình xây dựng không phép, sai phép (nếu đủ điều kiện) sẽ được tồn tại, không phải phá dỡ phần vi phạm sau khi đã nộp phạt bổ sung. <br /> <br /> <div align='right'> <strong>Thanh Ngà<br /></strong> </div> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div><br /></td> </tr>",
  "key": [
    "sai phép",
    "CBRE",
    "công trình xây dựng",
    "Từ Liêm",
    "bán lẻ",
    "thị trường bất động sản",
    "thị trường",
    "làn sóng",
    "căn hộ",
    "Trịnh Đình Dũng",
    "đổ bộ",
    "bất động sản",
    "nhà đầu tư nước ngoài",
    "Hà Nội",
    "TP HCM"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
