{
  "url": "http://www.baomoi.com/Don-doan-ma-quai-quanh-cao-oc-Thuan-Kieu/147/13493725.epi",
  "time": "06/04/2014 09:45",
  "title": "Đồn đoán ma quái quanh cao ốc Thuận Kiều",
  "category": "Tin tức > Nhà đất",
  "description": "(PLO) - Không tin vào những đồn đoán đầy mê tín và ma quái về cao ốc Thuận Kiều plaza, PV báo PLVN đã tìm gặp những người có liên quan để cung cấp thêm thông tin nhằm góp phần lý giải về sự ế ẩm này.",
  "content": "<tr> <td><p></p> <div> <strong>Hàng chợ Plaza “hét” giá cao</strong> <br /> </div> <div> Thập niên 90, Thuận Kiều Plaza hoành tráng, sang trọng, khu ăn uống cũng đông đúc nhưng giờ chỉ còn được hai nhà hàng lẩu cá, hải sản. Nhà hàng gần như đóng cửa hết, quầy vé của hãng Vietnam Airlines, khu game cuối tòa nhà cũng đóng… Trước đây, vào các dịp Giáng sinh họ còn trang trí đèn điện trang hoàng nhưng giờ thì tịt luôn. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/tranphuongthao/2014_04_05/nhung-loi-don-doan-ve-the-phong-thuy-cao-oc-thuan-kieu-plaza_SJKD.jpg' /></span></td> </tr> <tr> <td><em>Khu vực kinh doanh vốn sầm uất một thời nay gần như đóng cửa toàn bộ và lý do được lý giải là do Thuận Kiều Plaza không xác định đối tượng khách hàng là ai. </em></td> </tr> </tbody> </table> </div> </div> <div> Một tiểu thương gốc Hoa ở gần Thuận Kiều Plaza đã nhiều lần vào khu thương mại này và thấy hàng hóa khá nhiều nhưng rất đắt đỏ. “Hồi đó Thuận Kiều bán đồ Chợ Lớn nhưng hét giá trên trời làm khách một đi không trở lại. Lúc ấy vàng 9999 giá chỉ 500.000 đồng/chỉ mà chiếc áo sơ mi nữ đã 450.000 đồng. Nhiều người vào Thuận Kiều mua hàng đem về khoe với bạn thì té ngửa ra đây là hàng Chợ Lớn. Họ bỏ trung tâm mua sắm ở Thuận Kiều là vì vậy đó” - ông Thanh “sắt” chạy xe ôm nói. </div> <div> Một chủ doanh nghiệp từng thuê mặt bằng kinh doanh đồ thời trang cao cấp trong Thuận Kiều Plaza nhớ lại, lúc ấy doanh nghiệp ông xác định đây là một địa điểm bán hàng lý tưởng. Nhưng sau đó nhanh chóng thất vọng vì có trên 50% các cửa hàng ở đây bán hàng bình dân, không tương xứng với định vị khách hàng ở cụm thương mại. Hàng Chợ Lớn, hàng Trung Quốc giá rẻ cũng được bày bán ở đây. Điều này khiến nhiều người nhầm lẫn rồi đánh đồng mặt hàng cao cấp của ông với cửa hàng khác, việc bán hàng cao cấp gặp khó khăn. </div> <div> “Việc dễ dãi trong chọn lựa mặt hàng, doanh nghiệp bán hàng đã làm giảm thương hiệu, uy tín của Thuận Kiều Plaza. Hay nói đúng hơn, Thuận Kiều Plaza đã không xác định được đối tượng khách hàng của trung tâm thương mại là ai nên rất khó kinh doanh và đây cũng chính là lý do nhiều doanh nghiệp tháo lui” - chủ doanh nghiệp này nói. </div> <div> <strong>Vướng pháp lý về quyền mua bán, sử dụng</strong> </div> <div> Vào những năm đầu đưa vào sử dụng, Thuận Kiều Plaza rao bán hơn 40.000USD/căn hộ là khá cao trong thời điểm ấy. Ông Mã Trọng Kim nhận xét, hành lang, cầu thang bộ nhỏ, tối gây cảm giác ngột ngạt, chật chội. Mặc khác, căn hộ chung cư phòng nhỏ, trần thấp gây bí, không phù hợp với người Việt Nam. </div> <div> “Các căn hộ này ngột ngạt như kiểu Cửu Long Tân Giới bên Hồng Kông. Thời điểm ấy chung cư chưa được ưa chuộng với mức giá ngất ngưởng này, nhiều người không ưu tiên mua nó là điều dễ hiểu” - ông Kim nêu quan điểm cá nhân. </div> <div> Quan trọng hơn, về pháp lý Thuận Kiều Plaza là dạng căn hộ cho thuê dài hạn. Người mua phải bỏ ra khoảng 1 tỉ đồng sử dụng trong vòng vài chục năm rồi sau đó trả lại cho Nhà nước. Dạng này bên Hồng Kông rất nhiều nhưng nó không phù hợp với quan niệm và thói quen của người Việt. </div> <div> Ông Nguyễn Hải Đăng (quận 8) - khách hàng của Thuận Kiều phân tích: “Tôi không tin Thuận Kiều Plaza bị yểm bùa. Trên thế giới có biết bao tòa nhà kiểu kiến trúc triple tower giống như ba tòa tháp ở Thuận Kiều Plaza. Thật ra đã có ý đồ xấu thì kiểu gì cũng nói được, chẳng hạn xây ba tòa nói giống ba cây nhang, nhưng nếu xây bốn thì nói phạm cửa “Tử”, còn xây năm tòa tháp chắc có người nói là “Ngu”. Căn hộ tôi có ý định mua đối diện Bệnh viện Chợ Rẫy, tôi hoàn toàn không tin những chuyện đồn thổi. </div> <div> Giả sử có chuyện ma ám thật thì tại sao tòa nhà Keangnam ở Hà Nội có nhiều công nhân xây dựng chết nhưng vẫn đắt khách như tôm tươi mà không nghe gì về chuyện ma ám cả? Vấn đề chính ở đây là do rắc rối về pháp lý, không cấp sổ cho người mua được nên chung cư mới ế như vậy'. </div> <div> <strong>Chủ đầu tư mập mờ thông tin</strong> </div> <div> Ông Đăng đã từng mua lại suất một căn hộ ba phòng ngủ (diện tích gần 80m2) ở lầu 10 tòa tháp B chia sẻ kinh nghiệm về giao dịch ở đây. “Thời điểm đó, tôi chậm chân nên phải mua lại suất của một người đã đặt cọc. Tôi đã trả gần 100 triệu đồng để mua lại suất đặt cọc (2.000USD) mua căn hộ 80m2 với giá 500USD/m2. Giá căn hộ tăng nhanh, sau đó có người trả mua suất của tôi với giá 15.000USD/m2 nhưng Resco thông báo do công trình xây trên đất Nhà nước nên không bán được. </div> <div> Chúng tôi tiếp tục chờ thì đầu năm 2009 được thông tin công trình đã bị bán lại cho người khác nhưng quyền lợi của người mua căn hộ bị bỏ quên. Chờ đợi trong vô vọng và mãi đến năm 2012 đại diện chủ đầu tư thông báo mua lại những căn hộ đã bán, bồi thường số tiền cọc. Tôi nhận lại tiền cọc và “bồi thường” 6.000USD, trong khi đó một người bạn của tôi đã nhận nhà (trả khoảng 70-80% tổng giá trị căn hộ giá từ 40.000 - 50.000USD) cũng được đề nghị “mua lại” nhà với giá trên dưới 3 tỉ đồng”. </div> <div> Giám đốc một doanh nghiệp địa ốc có tiếng ở TP.HCM còn cho hay, trong giới có những đồn đoán về việc đối tác nước ngoài của Resco đầu tư vào đây là nhằm “rửa” tiền. Lại có thông tin Thuận Kiều Plaza có liên quan đến một đại gia bất động sản ở Việt Nam nữa. Mang những thắc mắc này đi hỏi ông Nguyễn Tín Trung - Chủ tịch HĐQT Tổng Công ty Địa ốc Sài Gòn thì chỉ nhận được thông tin ngắn gọn: “Căn hộ Thuận Kiều Plaza đã ngưng bán từ lâu rồi. Thời hạn hợp tác giữa Resco với đối tác đã kết thúc từ cuối tháng 1/2014 và chúng tôi đang giải quyết nên chưa thể thông tin gì được cả”. </div> <div> Theo thông tin chúng tôi có được thì Thuận Kiều Plaza là công trình hợp tác kinh doanh được Ủy ban Nhà nước về Hợp tác đầu tư (nay là Bộ Kế hoạch và Đầu tư) cấp phép vào cuối năm 1994. Theo quy định, đây là loại hình hợp tác dựa trên hợp đồng giữa hai hoặc nhiều bên để đầu tư, kinh doanh tại Việt Nam mà không thành lập pháp nhân mới. Việc quản lý, điều hành dựa vào sự đồng thuận giữa các bên nên nếu một trong các bên không đồng ý thì mọi hoạt động sẽ bị ngừng lại. </div> <div> Nguyên một lãnh đạo Địa chính Nhà đất TP.HCM (nay được tách ra thành Sở Xây dựng và Sở Tài nguyên và Môi trường) thông tin, năm 1999 khi một phần công trình hoàn thành để đưa vào khai thác thì đã xảy ra những chuệch choạc. “Các bất đồng này kéo dài với mức độ ngày càng nghiêm trọng. Nhiều cuộc đàm phán để một trong các bên mua lại để toàn quyền quyết định chuyện mua bán, kinh doanh căn hộ đã diễn ra đều bất thành. Việc sở hữu chung cư này chỉ có thời hạn nhất định, theo chính sách thuế mà Nhà nước thực hiện đối với chủ đầu tư”. </div> <div> Một hiện tượng bất thường xảy ra dễ thu hút sự chú ý của công chúng, càng thiếu thông tin sẽ càng phát sinh đồn đoán. Những câu chuyện li kỳ ở Thuận Kiều Plaza có được “hóa giải” hay không tùy thuộc rất lớn vào chủ đầu tư, trong đó có phía Việt Nam là Resco. </div><p></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/tranphuongthao/2014_04_05/nhung-loi-don-doan-ve-the-phong-thuy-cao-oc-thuan-kieu-plaza_SJKD.jpg' /></span></td> </tr> <tr> <td><em>Khu vực kinh doanh vốn sầm uất một thời nay gần như đóng cửa toàn bộ và lý do được lý giải là do Thuận Kiều Plaza không xác định đối tượng khách hàng là ai. </em></td> </tr>",
  "key": [
    "căn hộ",
    "mua lại",
    "tòa tháp",
    "tiền cọc",
    "chủ đầu tư",
    "chuyện ma",
    "hàng chợ",
    "bán hàng",
    "chung cư",
    "ma quái",
    "công trình",
    "Vietnam Airlines",
    "Giáng Sinh",
    "đối tượng khách hàng",
    "Chợ Lớn"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
