{
  "url": "http://www.baomoi.com/Du-an-bat-dong-san-von-ngoai-Dau-voi-duoi-chuot/147/13493281.epi",
  "time": "06/04/2014 09:45",
  "title": "Dự án bất động sản vốn ngoại: Đầu voi đuôi chuột",
  "category": "Tin tức > Nhà đất",
  "description": "(ĐTCK) Không thể phủ nhận sức hấp dẫn một thời của các dự án bất động sản ngoại hàng trăm triệu đến cả tỷ USD đối với cơ quan quản lý, chính quyền địa phương tọa lạc dự án và những người mua nhà. Thậm chí, “cơn sốt” sính tên ngoại của các dự án nội cũng được cho là chịu ảnh hưởng bởi sự hoành tráng của các dự án ngoại trước đó.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/NgocTuanz/2014_04_05/3_CUDA.jpg.ashx?width=660' /></span> </div> <div> <p><span>Tuy nhiên, có vẻ sự hào hứng đã dần nguội đi theo sự đóng băng của thị trường, nhà đầu tư ngoại cũng “bĩ cực” không kém dân địa ốc trong nước. Và quan trọng hơn, nhiều người đã nhận ra rằng, không ít dự án BĐS ngoại đã sử dụng chiêu “mỡ nó rán nó” khi đầu tư vào dự án ở Việt Nam.</span></p> <p>Báo cáo mới nhất của Bộ Xây dựng cho thấy, tại phân khúc dự án phát triển nhà ở, khu đô thị mới - vốn là phân khúc sở hữu nhiều đại dự án BĐS ngoại nhất, các nhà đầu tư nước ngoài hiện mới chỉ sử dụng khoảng 48,3% diện tích đất được giao.</p> <p>Theo điều tra của <strong>Đ</strong><strong>ầ</strong><strong>u t</strong><strong>ư</strong><strong> B</strong><strong>ấ</strong><strong>t đ</strong><strong>ộ</strong><strong>ng s</strong><strong>ả</strong><strong>n</strong>, nhiều đại dự án vốn ngoại tại Hà Nội vẫn đắp chiếu sau nhiều năm được cấp phép đã lộ rõ ý đồ của nhà đầu tư đăng ký dự án nhằm giữ chỗ, trong khi năng lực tài chính hạn chế. Điển hình như Dự án Booyoung Vina trị giá 171 triệu USD tại mặt đường Nguyễn Trãi (Hà Đông, Hà Nội) nhận mặt bằng sạch từ 2007 đến nay vẫn chưa xây dựng.</p> <p>Tình trạng chậm triển khai như Dự án Booyoung Vina tại Hà Nội không phải là cá biệt. Trong báo cáo của UBND TP. Hà Nội gửi Bộ Xây dựng cho thấy, Hà Nội có 95 dự án BĐS vốn đầu tư nước ngoài đã được cấp giấy chứng nhận đầu tư với số vốn hàng trăm triệu USD. Tuy nhiên, hầu hết đều rơi vào tình trạng chậm tiến độ.</p> <p>Tại TP. HCM, dự án Khu đô thị - Đại học quốc tế Berjaya (VIUT) của Tập đoàn Berjaya (Malaysia) được trao giấy chứng nhận đầu tư từ đầu năm 2007. Tuy nhiên, sau 7 năm, đại dự án 3,5 tỷ USD, có diện tích 925 héc-ta này hầu hết vẫn nằm trên giấy...</p> <p>Ông Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên và Môi trường thẳng thắn cho rằng, chúng ta đã một thời “lóa mắt” bởi các dự án tỷ đô. Nhưng thực tế hiện nay cho thấy, “mác” ngoại, vốn nội là thực tế của không ít dự án. </p> <p>Trao đổi với <strong>Đ</strong><strong>ầ</strong><strong>u t</strong><strong>ư</strong><strong> B</strong><strong>ấ</strong><strong>t đ</strong><strong>ộ</strong><strong>ng s</strong><strong>ả</strong><strong>n </strong>với góc độ một nhà quản lý, ông Nguyễn Trần Nam, Thứ trưởng Bộ Xây dựng cho rằng, đã đến lúc cần phải xem xét, đánh giá lại câu chuyện đầu tư nước ngoài bằng vốn trong nước trong lĩnh vực BĐS. </p> <p>“Không thể tiếp tục để xảy ra hiện tượng nhà đầu tư nước ngoài đăng ký dự án với số vốn lên tới 3 - 4 tỷ USD, nhưng vốn thực sự họ mang vào Việt Nam lại chỉ chiếm khoảng 20 - 30%, chủ yếu là chi phí ban đầu, như xây dựng hồ sơ dự án, giải phóng mặt bằng… Sau đó, nhà đầu tư nước ngoài lại huy động vốn trong nước như các nhà đầu tư nội địa, thậm chí còn bán lại dự án”, ông Nam khẳng định và cho rằng, đây là một thực tế cần phải nhìn nhận một cách thấu đáo để có biện pháp, chính sách điều chỉnh.</p> <p>Những tháng đầu năm 2014 này, thị trường BĐS có dấu hiệu ấm lại cùng với kinh tế thế giới biến chuyển khả quan hơn. Những nhân tố này đang kích hoạt dòng vốn ngoại để mắt đến thị trường Việt Nam. </p> <p>Đại diện các đơn vị tư vấn, môi giới như ông Timothy Horton, Tổng giám đốc Cushman & Wakefield Việt Nam; ông Sử Ngọc Khương, Giám đốc bộ phận đầu tư Savills Việt Nam khi trao đổi với Đầu tư Bất động sản đều chung một nhận định tích cực về chuyển động của dòng vốn FDI vào BĐS Việt Nam.</p> <p>Cụ thể hơn, những nhà đầu tư mới như Tập đoàn Rose Rock vừa xúc tiến đầu tư Dự án Tổ hợp nghỉ dưỡng vịnh Vũng Rô tại Phú Yên với 760 phòng khách sạn, 4.300 căn hộ và 100 nhà phố. Tại Cam Ranh, Công ty State Development - Moscow cũng vừa động thổ xây dựng Khu nghỉ dưỡng Cam Ranh Flowers Resort...</p> <p>Đó hẳn là những tín hiệu đáng được kỳ vọng với thị trường!</p> <p>Tuy nhiên, có hai mặt của câu chuyện thu hút FDI vào BĐS cần được lưu tâm. Thứ nhất, thông tin mù mờ, thiếu thống nhất về các dự án và hệ thống pháp lý còn phức tạp, chống chéo đang cản bước chân nhà đầu tư ngoại. Thứ hai, cần đặt ra những tiêu chuẩn cao hơn để chọn lọc các nhà đầu tư nước ngoài, tránh tình trạng đầu voi đuôi chuột, mỡ nó rán nó hoặc xí phần dự án...</p> <p>Giải quyết hai mặt của câu chuyện này tưởng mâu thuẫn, nhưng lại rất thống nhất. Đó là thông thoáng hơn về thủ tục, nhưng chặt chẽ hơn về tiêu chuẩn để khơi gợi những dòng vốn bền vững hơn vào thị trường! </p> <div> <b>Đức Minh</b> </div> </div><br /></td> </tr>",
  "key": [
    "dự án",
    "bất động sản",
    "đầu tư bất động sản",
    "dòng vốn",
    "nhà đầu tư nước ngoài",
    "nhà đầu tư",
    "Bộ Xây dựng",
    "đầu voi đuôi chuột",
    "giấy chứng nhận đầu tư",
    "Cam Ranh",
    "phân khúc",
    "Hà Nội",
    "năng lực tài chính",
    "Nguyễn Trãi",
    "Hà Đông"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
