{
  "url": "http://www.baomoi.com/Dau-hoi-lon-ve-cac-du-an-bat-dong/147/13493479.epi",
  "time": "06/04/2014 09:45",
  "title": "Dấu hỏi lớn về các dự án bất động",
  "category": "Tin tức > Nhà đất",
  "description": "(DĐDN) - Không có lý do gì để tiếp tục chây ỳ trong việc triển khai các dự án bất động sản nghỉ dưỡng dọc theo bãi biển Đà Nẵng.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/04/duanbatdongsan-7d744.jpg' /></span> <p>Những ai lần đầu tiên đặt chân đến Đà Nẵng sẽ không khỏi bất ngờ khi được đắm mình trong những khu nghỉ dưỡng sang trọng. Từ chỗ chỉ có Furama Resort độc chiếm một trong những dải bờ biển quyến rũ nhất hành tinh nhiều năm liền, Đà Nẵng giờ đây đã hình thành “con đường 5 sao” ven biển với những khu nghỉ dưỡng đẳng cấp quốc tế như: InterContinental, Hyatt Regency, Crowne Plaza hay Furama Villas.</p> <p>Thực trạng đen tối…</p> <p>Nhưng sự hào nhoáng của những khu nghỉ dưỡng nói trên không thể che lấp được những khoảng đất trống rộng mênh mông, lô nhô những khung nhà bê tông và cây cối xơ xác, nằm bất động của các dự án khác. Trên những mảnh đất bỏ hoang này, các nhà đầu tư đã vẽ ra những dự án bất động sản nghỉ dưỡng hoành tráng. Nhưng gần chục năm đã trôi qua, những khu biệt thự, khách sạn và căn hộ vẫn chỉ tồn tại trên giấy.</p> <p>Trước thực trạng các dự án bất động sản nghỉ dưỡng nằm bất động làm “hoen ố” hình ảnh quyến rũ của bãi biển Đà Nẵng, chính quyền thành phố đã không ít lần cảnh báo các nhà đầu tư sẽ bị rút giấy phép. Trong một thông báo kết luận được Thường trực Thành ủy Đà Nẵng ban hành giữa tháng 3 vừa qua, lãnh đạo thành phố yêu cầu Sở Tài nguyên – Môi trường chọn 3 dự án bất kì ven biển yêu cầu phải khởi động trong năm nay và đến hết tháng 3 năm sau mà các dự án ven biển khác không triển khai cũng sẽ bị rút giấy phép.</p> <p>Không khó để nhận thấy, vô số dự án có nguy cơ bị rút phép. Dọc theo bãi biển Đà Nẵng, ngoài dự án Vietstar Resort và khu khách sạn của dự án The Empire là nhúc nhích chuyển động, còn hầu như những dự án đã khởi công trong giai đoạn từ 2007-2010 hiện vẫn là bãi đất trống hoặc triển khai cầm chừng rồi lại để cỏ mọc.</p> <p>Một trong những dự án chây ỳ nhiều năm nhất là khu nghỉ dưỡng Anvie Resort & Residences của Công ty Hòn Ngọc Á Châu. Sau nhiều lần thúc giục, chủ đầu tư đã tiến hành khởi công dự án vào năm 2010 với vốn đầu tư giai đoạn đầu dự kiến khoảng 1.550 tỷ đồng. Nhưng sau lễ khởi công đó, dự án cũng chẳng tiến triển thêm được bao nhiêu. Nằm ngay bên cạnh Anvie Resort & Residences là dự án Le Meridien với số phận cũng hẩm hiu không kém. Dự án này do Tập đoàn Đầu tư Sài Gòn làm chủ với tổng vốn đầu tư khoảng 110 triệu USD. Theo bản vẽ, dự án gồm một khách sạn 5 sao với 34 phòng, một tòa nhà với 149 căn hộ và 48 căn biệt thự. Nhưng kể từ khi khởi công vào năm 2010, dự án cũng chỉ hoàn thiện được nhà mẫu cùng khung bê tông của một số biệt thự rồi lại nằm im. Ngay như dự án khu nghỉ dưỡng 4,5ha của Tập đoàn Hoàng Anh Gia Lai cũng chỉ triển khai đền bù và làm chút ít hạ tầng rồi bất động. Ngoài ra, những dự án như khu nghỉ dưỡng Mercure Sơn Trà của Công ty cổ phần Savico, Khu du lịch Bãi Bụt của Công ty cổ phần Hải Duy, cũng xây dựng được vài khung nhà biệt thự rồi nằm “trơ gan cùng tuế nguyệt” nhiều năm liền.</p> <p>Điệp khúc mà các nhà đầu tư viện dẫn cho sự chây ỳ của mình là thị trường bất động sản khó khăn, xây dựng biệt thự thì không bán được, còn xây khách sạn thì đối mặt với cạnh tranh gay gắt do nguồn cung lớn dẫn đến nguy cơ thừa phòng. Nhưng tình hình có thực sự “đen tối” như những viện dẫn của các nhà đầu tư?</p> <p>… Và những điểm sáng</p> <p>Theo ông Nguyễn Đức Quỳnh, Phó Tổng Giám đốc Furama Resort, đã có những lo ngại về nguy cơ dư thừa phòng khách sạn khi có hàng loạt dự án mới khai trương trong hai năm qua như: InterContinental, Hyatt Regency, Novotel. Tính chung, năm ngoái Đà Nẵng có lượng cung cấp phòng khách sạn lớn nhất từ trước đến nay, tới hơn 1.800 phòng. Mặc dù vậy, kinh doanh khách sạn , đặc biệt là các khu nghỉ dưỡng ven biển lại khả quan chưa từng có. “Năm 2013 là năm Furama Resort kinh doanh tốt nhất từ khi mở cửa, doanh thu tăng 21% so với năm 2012, công suất tăng khoảng 15%”, ông Quỳnh tiết lộ.</p> <p>Không chỉ có những khu nghỉ dưỡng “thâm niên” như Furama Resort mới hoạt động tốt mà những dự án mới khai trương cũng có sự khởi đầu rất thuận lợi. Thông thường, ba năm đầu tiên là thời kỳ khó khăn nhất đối với một khách sạn mới đi vào hoạt động, nhưng với Hyatt Regency Danang, trong hai năm đầu hoạt động, tình hình kinh doanh thậm chí còn vượt mong đợi khi doanh thu năm 2013 tăng gấp đôi so với năm trước đó. Ông Jon Tomlinson, Giám đốc mảng khách sạn của Indochina Land – chủ đầu tư Hyatt Regency Danang cho biết, năm nay khu nghỉ dưỡng này đặt mục tiêu tăng trưởng doanh thu tới 18%. Riêng đối với mảng căn hộ và biệt thự nghỉ dưỡng cho thuê, mặc dù đây là sản phẩm rất mới trên thị trường nghỉ dưỡng, nhưng kinh doanh cũng khả quan không kém mảng phòng khách sạn. Tại Hyatt Regency, công suất cho thuê của mảng căn hộ và biệt thự tăng 30-50% so với năm trước, vì vậy ông Jon Tomlinson tự tin khi đặt mục tiêu tăng trưởng tiếp 10% trong năm nay đối với phân khúc này.</p> <p>Theo Công ty Tư vấn bất động sản CBRE, bất chấp nguồn cung phòng khách sạn tăng nhanh, các khu nghỉ dưỡng ven biển Đà Nẵng đã kết thúc năm 2013 với kết quả kinh doanh tốt nhất. Đặc biệt, doanh thu phòng của các khách sạn 5 sao ven biển trong quý III năm ngoái vượt trên 100USD/phòng/đêm và trong quý IV/2013 cũng xấp xỉ 92USD/phòng/đêm. Nếu so với cùng kỳ quý 4/2012 thì doanh thu phòng của các khách sạn 5 sao ven biển tăng tới 87%, còn các khách sạn 4 sao cũng tăng tới 28%. Doanh thu phòng là một chỉ số rất quan trọng để đo đếm hiệu quả kinh doanh khách sạn, được tính bằng cách nhân công suất phòng với giá cho thuê bình quân hàng ngày, tức là doanh thu mà mỗi phòng mang lại cho khách sạn hàng ngày. Với chỉ số trên, hiệu quả kinh doanh của khách sạn cao cấp ven biển Đà Nẵng không thua kém, thậm chí có thời điểm cao hơn ở Hà Nội và TP.HCM.</p> <p> Hiệu quả kinh doanh tăng mà các khách sạn cao cấp ven biển Đà Nẵng có được là nhờ sự tăng trưởng mạnh của khách du lịch Trung Quốc và Hàn Quốc. Nếu như năm 2012 mới có 19 chuyến bay/tuần từ hai thị trường này đến Đà Nẵng thì trong năm 2013 đã tăng tới 28 chuyến/tuần. Đặc biệt, chủ đầu tư người Trung Quốc của khách sạn Crowne Plaza đã có chiến dịch quảng bá Đà Nẵng rất lớn đến các thành phố trọng điểm của Trung Quốc nhằm lôi kéo khách nghỉ dưỡng và chơi bài tại khách sạn (đây là dự án có sòng bài duy nhất ở Đà Nẵng). Nhờ đó, khách sạn này luôn kín chỗ, mặc dù có tới 584 phòng. Rất nhiều thời điểm khách sạn này quá tải và các khách sạn khác ven biển kéo dài từ Đà Nẵng đến Hội An đều được hưởng lợi. Tính chung năm ngoái, khách quốc tế và nội địa đến Đà Nẵng tăng trưởng 18% so với trước, đạt 743,000 và 2,4 triệu lượt. Năm nay, Đà Nẵng đặt mục tiêu khách quốc tế tăng trưởng 18% và khách nội địa tăng 14%.</p> <p>Với tình hình du lịch và kinh doanh khách sạn khả quan, không khó để nhận thấy những lập luận của các nhà đầu tư nhằm ngụy biện cho việc chây ỳ triển khai các dự án khách sạn ven biển là không có cơ sở. Thậm chí, ngay cả những người kinh doanh khách sạn như ông Zulki Othman, Tổng Giám đốc Hyatt Regency Danang cũng cho rằng, còn nhiều lí do để xây các khách sạn mới ở ven biển Đà Nẵng, nhưng tốt nhất là các dự án này được quản lý bởi các tập đoàn quốc tế. Như thế mới đủ lực để tạo ra sức mạnh tiếp thị nhằm biến Đà Nẵng thành một điểm đến thực sự, từ đó hiệu quả kinh doanh khách sạn sẽ tiếp tục được cải thiện dù cạnh tranh tăng lên.</p> <p>Thực tế, chính quyền Đà Nẵng cũng đã tạo “lối thoát” cho các dự án khách sạn ven biển Đà Nẵng bằng cách cho phép nhiều dự án chỉ dành một phần đất xây khách sạn, phần còn lại phát triển bất động sản nghỉ dưỡng để bán nhằm thu hồi vốn nhanh và có tiền đầu tư trở lại để xây khách sạn. Nhưng một số chủ đầu tư lại quá dựa dẫm vào cơ chế này nên đã tắc lại càng tắc. Họ viện dẫn lý do thị trường bất động sản suy giảm mấy năm qua khiến cho bất động sản nghỉ dưỡng cũng không bán được nên không triển khai dự án. Đúng là việc kinh doanh bất động sản nghỉ dưỡng khó khăn, nhưng nếu có sản phẩm tốt, tạo dựng được thương hiệu thì doanh nghiệp vẫn có chỗ đứng, các dự án như Hyatt Regency và The Ocean Villas là những minh chứng cụ thể. Bất chấp sự suy giảm của thị trường bất động sản, chủ đầu tư những dự án này vẫn hoàn thiện và đưa dự án đi vào hoạt động.</p> <p>Cũng có những lập luận rằng, sở dĩ những dự án này xây được là do chủ đầu tư đã tận dụng tốt con sóng trên thị trường bất động sản nghỉ dưỡng hồi 2009-2010 nên nhanh chóng bán được phần lớn sản phẩm và có tiền xây tiếp. Thực tế là vậy, nhưng ở một góc nhìn khác, có thể thấy, chủ đầu tư các dự án này không những đã chuẩn bị sẵn tiềm lực tài chính để hoàn thành dự án mà còn thuyết phục được khách hàng bằng những sản phẩm chất lượng và mang lại hiệu quả cũng như phong cách sống mới cho khách hàng. Nhờ đó, The Ocean Villas đã bán được hết các căn biệt thự không nằm ở mặt biển với giá từ 6-18 tỷ đồng/căn. Năm ngoái, dù thị trường bất động sản khó khăn nhưng dự án này vẫn bán được thêm 6 căn biệt thự, đặc biệt là bán được những căn sát biển với giá tối thiểu 20 tỷ đồng/căn.</p> <p>Thậm chí, Hyatt Regency Danang còn là dự án bất động sản nghỉ dưỡng bán chạy nhất cả nước, với hơn 90% trong tổng số 183 căn hộ và 27 biệt thự đã có chủ. Ông Christopher Piro, Giám đốc Kinh doanh và Tiếp thị của Indochina Land cho biết, chính nhờ thị trường du lịch tăng trưởng mà các nhà đầu tư mua căn hộ và biệt thự tại Hyatt Regency Danang không những đủ bù đắp chi phí cho hai năm đầu hoạt động mà còn kiếm thêm được lợi nhuận, một tín hiệu tích cực mà không phải dự án khách sạn mới nào cũng có được trong ba năm đầu tiên. Khi hiệu quả kinh doanh cũng như phong cách sống mới đã được chứng minh bằng thực tế hoạt động của toàn khu nghỉ dưỡng, những khách hàng tiềm năng sẽ tiếp tục xuống tiền. Đầu năm nay, khi thị trường bất động sản mới manh nha những tín hiệu phục hồi thì dự án này đã bán tiếp được 2 biệt thự và 4 căn hộ với tổng doanh thu 73,5 tỷ đồng.</p> <p>Lối ra</p> <p>Khi mà cả kinh doanh nghỉ dưỡng cũng như kinh doanh bất động sản của những dự án trên vẫn sáng sủa thì không có lý do gì để các dự án khác chây ỳ trong việc triển khai. Sự bất động của vô số các dự án bất động sản du lịch ven biển Đà Nẵng hiện nay chỉ có thể giải thích là do các chủ đầu tư yếu về năng lực tài chính và khả năng thực hiện dự án. Thậm chí, tại Hội nghị Thành ủy Đà Nẵng mở rộng cuối năm ngoái, ông Nguyễn Điểu, Giám đốc Sở Tài nguyên – Môi trường Đà Nẵng, đã thẳng thắn: hầu hết các dự án “trùm mền” là dự án đầu cơ, nhà đầu tư thật sự không có tâm huyết.</p> <p>Đà Nẵng đã nhiều lần tuyên bố sẽ thu hồi những dự án bất động này nếu nhà đầu tư không triển khai. Tuyên bố là vậy, nhưng thực tế chưa có dự án nào bị rút giấy phép trong mấy năm qua. Có thể chính quyền Đà Nẵng lo vướng vào kiện cáo hoặc bồi thường cho doanh nghiệp khi rút giấy phép. Nhưng thực tế cho thấy, phần lớn các dự án này được cấp phép cách đây gần chục năm, giá đất lúc đó rất rẻ. Có ý kiến cho rằng, nếu thành phố kiên quyết thu hồi những dự án chây ỳ rồi đem đấu giá, số tiền thu được hoàn toàn có thể trả lại các chủ đầu tư cũ, đồng thời lại tìm được chủ đầu tư có năng lực hơn. Đất đẹp ở Đà Nẵng đang ngày càng hiếm và theo ông Điểu, rất nhiều nhà đầu tư nước ngoài đến đặt vấn đề xin sử dụng đất nhưng không còn. Nếu chính quyền Đà Nẵng không mạnh tay với các dự án chây ỳ, những “thiên đường nghỉ dưỡng” bỏ hoang sẽ tiếp tục làm hoen ố dải bờ biển đầy quyến rũ này.</p> <p align='right'>Ngọc Sơn<span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/Images/Uploaded/Share/2008/08/20080818044144463/doanhnhan.jpg' /></span></p> </div><br /></td> </tr>",
  "key": [
    "dự án",
    "Đà Nẵng",
    "khách sạn",
    "nghỉ dưỡng",
    "khu nghỉ dưỡng",
    "biệt thự",
    "chủ đầu tư",
    "resort",
    "bất động sản",
    "kinh doanh",
    "thị trường bất động sản",
    "Intercontinental",
    "Sở Tài nguyên Môi trường",
    "vốn đầu tư",
    "Tập đoàn đầu tư Sài Gòn"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
