{
  "url": "http://www.baomoi.com/Mot-tang-dat-nghia-trang-cua-dai-gia-Viet/147/13493775.epi",
  "time": "06/04/2014 09:45",
  "title": "Mốt tặng “đất nghĩa trang” của đại gia Việt",
  "category": "Tin tức > Nhà đất",
  "description": "(VTC News) – Những khu mộ có giá từ vài trăm triệu đồng tới hàng tỷ đồng đang là món quà được nhiều “đại gia” Việt tìm mua để làm quà tặng.",
  "content": "<tr> <td> <div id='pageContent'> <div align='justify'> <br /> </div> <div align='justify'> Trước đây nói đến chuyện mồ mả, mọi người thường hay né tránh, nhưng thời gian này việc tìm mua những khu mộ để làm quà tặng cho người thân đang ngày trở nên phổ biến. </div> <div align='justify'> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/26/mo.jpg' /></span></td> </tr> <tr> <td align='center'> Mốt tặng đất nghĩa trang của đại gia Việt </td> </tr> </tbody> </table> </div> <div align='justify'> Anh N. (Giám đốc một doanh nghiệp chuyên về vật liệu xây dựng) từ mấy tháng nay đang nhờ người tìm một khu đất “mồ mả” đẹp để làm quà tặng cho mẹ anh nhân lễ mừng thọ 80 tuổi. Theo anh N, tuy anh không phải người mê tín, nhưng việc chọn đất để xây mồ mả thì phải hết sức thận trọng. <br />“Mồ yên mả đẹp thì mới yên ổn làm ăn. Tôi rất kiêng kỵ và coi trọng vấn đề này”, anh N cho hay. <br />Khi được hỏi về việc chọn đất mồ mả làm quà mừng thọ có hơi “tế nhị” không? Anh N. thẳng thắn: “Sinh tử là điều không tránh khỏi. Người già hầu như ai khi còn sống cũng đều xí chỗ trước cho mình. Mẹ tôi cũng thế, cụ lúc nào cũng lo các nghĩa trang ở Hà Nội đã chật chỗ. Bà lúc nào cũng lo chết không biết chôn cất ở đâu? Vì vậy, việc chọn một nơi an nghỉ cho bố mẹ vừa là quà tặng, vừa là trách nhiệm của phận làm con”, anh N chia sẻ. <br />Lúc mới nghe anh tâm sự về quà tặng đặc biệt này, chắc hẳn ai cũng giật mình. Nhưng không chỉ anh N, nhiều khách hàng tại Hà Nội cũng đang lựa chọn đất nghĩa trang như một món quà tặng phổ biến. <br />Chị T (Lãnh đạo một Tập đoàn Công nghệ lớn) cũng đã đặt mua 1 khu mộ lên tới hơn 3 tỷ đồng để làm quà tặng cho bố mẹ nhân ngày lễ Vu Lan vừa qua. Chị T cho biết nhiều người già tại Hà Nội hiện nay rất lo khi biết thông tin các nghĩa trang đều quá tải, nhiều nơi buộc phải đóng cửa. Ngoài ra, mong muốn của các cụ là “sống sao, chết vậy”, vì vậy, việc chọn nơi an nghỉ đối với các cụ cũng vô cùng quan trọng. <br />Chị T. cho biết, trước khi quyết định mua khu mộ tặng bố mẹ, chị đã phải mất hàng tháng trời để tìm được một nơi thích hợp. Theo chị, đối với những người làm ăn kinh doanh như chị, chuyện mồ mả tâm linh là hết sức quan trọng. Vì vậy, chị phải tìm những nơi có vị trí đẹp, phong thủy tốt. <br />“Trước khi chọn mua, tôi phải nhờ thầy địa lý đến tư vấn và chọn vị trí, hướng đất cho phù hợp với tuổi của bố mẹ mình”, chị T. tâm sự. <br />Ngoài ra, theo chị T., yếu tố quan trọng nhất khi chọn mua các món quà độc đáo này là phải chọn nơi có dịch vụ chăm sóc, quản lý tốt. <br />Theo khảo sát của phóng viên VTC News, 2 dự án hiện được nhiều khách hàng tìm mua nhất là Công viên nghĩa trang Lạc Hồng Viên (Hòa Bình), Công viên nghĩa trang Vĩnh Hằng Viên (Sơn Tây, Hà Nội) … <br />Ông Trần Tuấn Anh - Phó Tổng giám đốc Công ty Cổ phần đầu tư xây dựng và Thương mại Toàn Cầu, chủ đầu tư dự án Lạc Hồng Viên cho hay, tại dự án ông hiện người mua các phần mộ chủ yếu là người trẻ tuổi (35 tuổi trở lên) mua cho ông bà, bố mẹ mình. <br />“Theo tôi, việc tìm tặng phần đất hậu sự đặc biệt là đẹp về cảnh quan, quy hoạch và dịch vụ tốt là một trong những việc làm và là một món quà trọn tình, trọn hiếu và ý nghĩa nhất mà một người con làm cho bố mẹ mình khi về già” ông Tuấn Anh cho hay. <br />Theo ông Tuấn Anh, các sản phẩm đất nghĩa trang rất phong phú, từ những căn mộ đơn, mộ đôi có giá vài chục triệu đồng, đến những khu mộ gia đình, gia tộc có diện tích từ 100 – 500 m2, có giá từ vài trăm triệu đồng đến hàng tỷ đồng. <br />Cũng theo ông Tuấn Anh, nhiều khu mộ VIP khách hàng lựa chọn rất cầu kỳ, từ việc chọn nguyên vật liệu xây dựng, cảnh quan cây xanh đến dịch vụ chăm sóc. Có những ngôi mộ được xây bằng các loại đá quý nhập ngoại như đá Marble Ý, đá đỏ Ruby Ấn độ hay những vật liệu đá xanh Thanh Hóa nguyên khối có giá từ vài chục tới hàng trăm triệu đồng (chỉ tính chi phí xây dựng, chưa tính giá đất). <br />“Đa số khách hàng chọn mua các sản phẩm này tăng vào các dịp như Tiết Thanh Minh, lễ Vu Lan hay dịp cuối năm. Điều đó cho thấy xu hướng mua đất nghĩa trang làm quà tặng đang ngày càng tăng. Riêng dịp cuối năm 2013, số lượng người có nhu cầu tăng gấp đôi lần so với dịp thông thường khác”, ông Tuấn Anh nói. <br /> </div> <div align='justify'> Châu Anh </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/26/mo.jpg' /></span></td> </tr> <tr> <td align='center'> Mốt tặng đất nghĩa trang của đại gia Việt </td> </tr>",
  "key": [
    "nghĩa địa",
    "khu mộ",
    "mồ mả",
    "quà tặng",
    "đất",
    "cha mẹ",
    "Vu Lan",
    "món quà",
    "mừng thọ",
    "Lạc Hồng",
    "an nghỉ",
    "Hà Nội",
    "phong thủy",
    "Hòa Bình",
    "Sơn Tây"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
