{
  "url": "http://www.baomoi.com/Can-bo-dung-nha-tren-du-an-quoc-phong-dua-nhau-mua-dat/147/13493125.epi",
  "time": "06/04/2014 09:45",
  "title": "Cán bộ dựng nhà trên dự án quốc phòng, đua nhau mua đất",
  "category": "Tin tức > Nhà đất",
  "description": "TP - Hàng ngàn mét vuông đất đã được cán bộ xã mua và chuyển nhượng vô tội vạ song song với chủ trương dồn ô đổi thửa.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_06/IMG_5471_JWXH.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Căn nhà sàn của ông Sơn trên mảnh đất 2.000m2 nằm trong dự án quốc phòng. Ảnh: Trần Thanh</span> </div> <div id='article-body'> <p><span>Người dân xã Đồng Tâm- một địa phương thuần nông thuộc huyện Mỹ Đức, TP Hà Nội đang thiếu đất sản xuất do chính quyền xã thực hiện dồn điền đổi thửa 10 năm nay chưa xong. Đặc biệt, hàng ngàn mét vuông đất đã được cán bộ xã mua và chuyển nhượng vô tội vạ song song với chủ trương dồn ô đổi thửa.</span></p> <p><strong><span>Lãnh đạo xã thi nhau </span><span>mua đất</span></strong></p> <p>Ông Nguyễn Văn Sơn - Bí thư Đảng ủy xã Đồng Tâm và ông Lê Đình Thuần - Chủ tịch UBND xã Đồng Tâm đang sở hữu rất nhiều đất. Từ đơn thư của người dân, trong cuộc làm việc với PV Tiền Phong, ông Sơn và ông Thuần cùng thừa nhận, hai ông cùng nhiều cán bộ đã cố gắng mua được đất nông nghiệp trên địa bàn xã. </p> <p>Ông Nguyễn Văn Sơn cho biết, khoảng năm 2004 - 2005, huyện Mỹ Đức có chủ trương đấu giá đất nông nghiệp để lấy kinh phí xây dựng công trình đường giao thông nông thôn. Xã tổ chức đấu giá khoảng 10 suất. Em trai của ông Sơn tên là D. tham dự đấu nhưng giá cao quá, ông Sơn nói “để anh đấu” sau đó trúng mảnh đất 95m2 với giá 60 triệu đồng. </p> <p>Trước đó, người họ hàng của ông Sơn làm ăn xa trở về Đồng Tâm mua đất, nhưng theo quy định phải có hộ khẩu tại xã mới được mua. Người này nhờ ông Sơn đứng tên để mua được lô đất 160m2. </p> <p>Khoảng năm 1995, ông Sơn (lúc này là trưởng công an xã) mua thêm 187m2. Khoảng năm 2003, ông Lê Đình Thuần (lúc đó là phó chủ tịch xã) đã mua qua đấu giá mảnh đất 100m2, giá khoảng 80 triệu đồng. Ông Thuần còn mua thêm một suất đất khác, để sau đó chuyển nhượng cho anh Lê Q.N. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_06/IMG_5519_TKRG.jpg.ashx?width=600' /></span> <span>Ông Lê Đình Thuần - Chủ tịch UBND xã - thừa nhận các cán bộ xã đã cố gắng mua để đất không bị lọt vào tay người ngoài xã</span> </div> Ông Sơn và ông Thuần có chung lời giải thích với PV: Xã phải đưa cán bộ và một số người (kiểu quân xanh quân đỏ) tham dự các đợt đấu giá nhằm nâng giá lên càng cao càng tốt, để có được nhiều kinh phí phục vụ xây dựng đường giao thông. PV Tiền Phong hỏi: “Điều đó chứng tỏ phần lớn cán bộ xã đều giàu?”. Ông Sơn cho biết: “Hầu hết cán bộ xã trúng đấu giá xong đều bán lại cho người khác”. Hỏi: “Trong số những người đấu giá có nhiều bà con họ hàng của cán bộ lãnh đạo xã thì xã làm sao nâng giá cao lên được?”. Ông Sơn chỉ cười, không trả lời. <p>Còn ông Lê Đình Thuần cho biết: “Cho người ngoài xã vào tham gia đấu giá thì đất của xã sẽ lọt vào tay họ hết. Vì thế, các cán bộ xã cố gắng mua lấy” (!) </p> <p>Một câu hỏi khác được dư luận địa phương đặt ra: Cán bộ lấy tiền ở đâu để đấu giá và mua đất liên tục như thế? </p> <p><strong>Đất quốc phòng, mặc kệ </strong></p> <p>Bên Tỉnh lộ 429, ông Sơn có mảnh đất hơn 2.000m2, đã dựng nhà sàn 50m2, còn lại ông Sơn đặt cây cảnh và cho cháu họ mượn trồng rau, nuôi lợn. “Ban ngày, vợ chồng tôi không ở. Buổi tối, ăn cơm tại nhà bố tôi xong, vợ chồng tôi về nhà sàn ngủ. Nhà sàn này tôi mua ở Hòa Bình từ lâu, giá chỉ 50 triệu đồng, mang về dựng” - ông Sơn nói và thừa nhận căn nhà ông hiện nằm trên đất quốc phòng, cụ thể là đất thuộc quy hoạch xây dựng, mở rộng sân bay Miếu Môn. </p> <p>“Người dân thấy đất quốc phòng, không dám vào. Thế thì tôi vào, dựng nhà chứ không xây” </p> <p>Ông Nguyễn Văn Sơn - Bí thư Đảng ủy xã Đồng Tâm, huyện Mỹ Đức, Hà Nội</p> <p> Tại sao biết là đất quốc phòng nhưng ông vẫn xây dựng? Ông Sơn trả lời: “Tôi chỉ dựng chứ không xây. Còn bao giờ dự án quốc phòng bắt đầu thì tôi nhờ họ cẩu cây cảnh đi và tôi sẽ chuyển nhà sàn đi nơi khác”. Hỏi: Cán bộ lãnh đạo làm như thế, người dân trông vào rồi làm theo thì sao? Ông Sơn nói: “Người dân thấy đất quốc phòng nên không dám vào. Thế thì tôi vào. Coi như tôi mượn tạm, có lấn chiếm gì đâu”(!) </p> <p>Ông Lê Đình Thuần - Chủ tịch UBND xã thừa nhận: Thửa đất của anh Nguyễn Văn Toán ở xóm 5 thôn Hoành, xã Đồng Tâm có diện tích 11.000m2 nằm trong diện tích quy hoạch sân bay Miếu Môn. </p> <p>Tuy nhiên, theo hồ sơ mà PV có được, năm 2010, ông Nguyễn Văn Sơn- Chủ tịch xã Đồng Tâm thời điểm đó - đã xác nhận giao dịch bán đất giữa anh Toán với chị H. ở Phúc Xá - Hà Nội. Theo đó, diện tích được anh Toán bán là 720m2, giá 70 triệu đồng. </p> <p>Trong “lời chứng của Chủ tịch/ Phó chủ tịch UBND xã Đồng Tâm” ngày 14/6/2010 cho hợp đồng chuyển nhượng quyền sử dụng đất giữa anh Toán với chị H, ông Nguyễn Văn Sơn ghi rõ (kèm đóng dấu và chữ ký): “Nội dung thỏa thuận của các bên trong hợp đồng không vi phạm điều cấm của pháp luật, không trái đạo đức xã hội” (!) </p> <p><strong>Dồn điền đổi thửa 10 năm không xong </strong></p> <p>Trong các nhiệm kỳ từ năm 1997 đến nay, chính quyền xã Đồng Tâm đã tự ý để quỹ đất II (quỹ đất dư thừa thuộc sở hữu của nhà nước, được nhà nước cho các tổ chức, cá nhân thuê lại để sản xuất có thời hạn) quá nhiều. Điều đó dẫn tới một diện tích ruộng đất lớn không được giao cho người nông dân sản xuất, cho thuê cũng không mang lại hiệu quả cao. </p> <p>Bởi vậy, từ năm 1992 đến nay, xã Đồng Tâm loay hoay giao, chia ruộng và dồn điền đổi thửa nhiều lần nhưng đều không thành công. Thậm chí, năm 2004 Ban chấp hành Đảng ủy xã đã bị kỷ luật do công tác tổ chức dồn điền đổi thửa bị phá sản. </p> <p>Nông dân thiếu ruộng sản xuất, liên tục đòi giao thêm ruộng đất nhưng không được. Khi phát hiện nhiều đất đai màu mỡ ở vị trí đẹp đã thuộc về các cán bộ chủ chốt trong chính quyền xã và người thân, nỗi bức xúc của người dân Đồng Tâm càng tăng cao. </p> <p>Mặt đường phía bắc Tỉnh lộ 429, ngoài đất của ông Nguyễn Văn Sơn – bí thư Đảng ủy xã, hiện có các diện tích đất của một số cán bộ khác thuộc Đảng ủy xã; phòng Tài nguyên - môi trường huyện Mỹ Đức, UBND xã, HTX nông nghiệp… Các suất này đều có diện tích từ 1.000m2 trở lên, được mua với giá rất rẻ trong nhiều thời kỳ.</p> </div><br /></td> </tr>",
  "key": [
    "Đồng Tâm",
    "quốc phòng",
    "đất",
    "cán bộ",
    "đấu giá",
    "Mỹ Đức",
    "nhà sàn",
    "chủ tịch xã",
    "mua đất",
    "bí thư đảng ủy",
    "toán học",
    "Hà Nội",
    "đấu giá đất",
    "Hòa Bình",
    "quy hoạch xây dựng"
  ],
  "trends": [
    {
      "word": "bất động sản",
      "weight": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "3"
    },
    {
      "word": "căn hộ",
      "weight": "5"
    },
    {
      "word": "căn nhà",
      "weight": "2"
    },
    {
      "word": "Cần Thơ",
      "weight": "6"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "CBRE",
      "weight": "6"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "4"
    },
    {
      "word": "Con Cuông",
      "weight": "4"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "6"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "6"
    },
    {
      "word": "không gian",
      "weight": "1"
    },
    {
      "word": "Malaysia",
      "weight": "2"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "5"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "6"
    },
    {
      "word": "nội thất",
      "weight": "5"
    },
    {
      "word": "phòng khách",
      "weight": "5"
    },
    {
      "word": "phòng ngủ",
      "weight": "3"
    },
    {
      "word": "phong thủy",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "5"
    },
    {
      "word": "Sông Đà",
      "weight": "3"
    },
    {
      "word": "thiết kế nội thất",
      "weight": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "4"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "2"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
