{
  "url": "http://www.baomoi.com/Bo-truong-Thang-cuu-duong-van-can-7000-ty-bao-tri/148/13493876.epi",
  "time": "06/04/2014 09:45",
  "title": "Bộ trưởng Thăng 'cứu' đường, vẫn cần 7.000 tỷ bảo trì",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "(Tin tức thời sự) - Xe quá tải là nguyên nhân trực tiếp phá hoại mặt đường, song mặc dù việc kiểm soát tải trọng được thực hiện rốt ráo vẫn cần 7.000 tỷ để sửa đường.",
  "content": "<tr> <td>Trích quỹ bảo trì đường bộ… hỗ trợ thất nghiệp Quỹ bảo trì đường bộ thu vượt kế hoạch hàng nghìn tỷ <p>Tính đến hết ngày 31/3, phí bảo trì đường bộ thu được qua 110 trạm đăng kiểm trên cả nước đạt 1.088 tỷ đồng (đạt 23,5% so với kế hoạch thu cả năm 2014).</p> <p>Về kế hoạch chi dự kiến gần 5.430 tỷ đồng được chi cho bảo trì các tuyến quốc lộ, và trên 1.606 tỷ đồng được chuyển về cho các địa phương trên cả nước để sửa chữa bảo trì đường địa phương.</p> <p>Thống kê năm 2013 còn cho thấy, quỹ bảo trì đường bộ đã vượt hơn 1.000 tỷ so với kế hoạch ban đầu của Bộ Giao thông vận tải (GTVT). Trong khi đó, nhiều tuyến đường trọng điểm, liên tỉnh vừa đi vào hoạt động đã xuống cấp không được sửa chữa như Láng - Hòa Lạc, cao tốc Cầu Giẽ - Ninh Bình, cao tốc TPHCM - Trung Lương, đường vành đai 3 hoặc mặt cầu Thăng Long vừa sửa chữa, sau khi đưa vào khai thác đã xuất hiện hiện tượng lún, bị xuống cấp, phá vỡ kết cấu mặt đường… </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/05/duong-hu-hong-baodatviet.vn_51011376.jpg' /></span> </td> </tr> <tr> <td>Quốc lộ 91B qua TP Cần Thơ: Mới đưa vào sử dụng đã hư hỏng nặng </td> </tr> </tbody> </table> <p>Lý giải nguyên nhân dẫn đến hiện tượng sụt lún đường, Thứ trưởng Bộ Giao thông vận tải Nguyễn Hồng Trường cho rằng, trong những năm vừa qua, xe vượt tải rất lớn, có xe vượt gấp 2 lần so với tải trọng thiết kế. Đây là nguyên nhân cơ bản trực tiếp nhất dẫn đến phá hoại mặt đường và hiện tượng lún vệt bánh xe. </p> <p>Nguyên nhân thứ 2 được chỉ ra là do chưa sản xuất được nhựa đường, đang phải nhập khẩu 100% từ nhiều nguồn khác nhau nên chưa kiểm soát được việc này một cách toàn diện.</p> <p>Mới đây, Bộ trưởng Bộ GTVT Đinh La Thăng cũng có văn bản gửi các tỉnh, thành phố chỉ đạo Sở, ngành địa phương thực hiện một số giải pháp cấp bách về kiểm tra tải trọng xe trên các tuyến quốc lộ trọng điểm và đề nghị duy trì trạm kiểm soát trọng tải 24/24h. </p> <p>Đề nghị này của Bộ trưởng Bộ GTVT được đưa ra nhằm tránh tình trạng lơ là, thiếu kiên quyết siết xe quá tải trong chiến dịch đang được triển khai đồng loạt trên toàn quốc từ hôm 1/4. </p> <p>Hiện mới chỉ có 36 tỉnh (đạt 58,14%) sử dụng bộ cân lưu động để kiểm soát tải trọng xe, 27 địa phương còn lại (chiếm tỷ lệ 41,86%) chưa làm xong thủ tục pháp lý nên đã sử dụng bộ cân xách tay do địa phương tự trang bị. </p> <p>Bộ trưởng Đinh La Thăng lo ngại đây chính là kẽ hở để chủ xe, lái xe lợi dụng vi phạm chở quá tải trọng, tiếp tục gây mất an toàn giao thông và phá hoại kết cấu hạ tầng giao thông đường bộ.</p> <p><strong>Hà Anh</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/05/duong-hu-hong-baodatviet.vn_51011376.jpg' /></span> </td> </tr> <tr> <td>Quốc lộ 91B qua TP Cần Thơ: Mới đưa vào sử dụng đã hư hỏng nặng </td> </tr>",
  "key": [
    "bảo trì",
    "đường bộ",
    "tải trọng",
    "quốc lộ",
    "Đinh La Thăng",
    "mặt đường",
    "phá hoại",
    "quá tải",
    "Bộ trưởng Bộ Giao thông vận tải",
    "sửa chữa",
    "xuống cấp",
    "Bộ Giao Thông Vận Tải",
    "Láng Hòa Lạc",
    "Cầu Giẽ",
    "Ninh Bình"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
