{
  "url": "http://www.baomoi.com/Dien-mao-moi-3-tuyen-duong-lon-o-TPHCM/148/13493668.epi",
  "time": "06/04/2014 09:45",
  "title": "Diện mạo mới 3 tuyến đường lớn ở TP.HCM",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "TT - UBND TP.HCM vừa phê duyệt ba đồ án thiết kế đô thị của ba trục đường lớn trên địa bàn TP là tuyến đại lộ Võ Văn Kiệt (tên cũ đại lộ Đông Tây), Tân Sơn Nhất - Bình Lợi - vành đai ngoài và xa lộ Hà Nội.",
  "content": "<tr> <td><p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699631' /></span></td> </tr> <tr> <td> <p>Một trong những căn nhà siêu mỏng trên đường Phạm Văn Đồng. Trong tương lai có thể hợp khối lại để làm đẹp cảnh quan bộ mặt đô thị - Ảnh: Thuận Thắng</p></td> </tr> </tbody> </table><p></p> <p>Đây là ba trong số những tuyến đường lớn và đẹp nhất của TP.HCM. Những đồ án này là cơ sở để cơ quan chức năng quản lý cấp phép xây dựng cho các dự án và nhà dân.</p> <p>Hiện nay dọc xa lộ Hà Nội phần lớn diện tích đất là của các dự án và các trung tâm lớn cấp TP như Trung tâm thể dục thể thao Rạch Chiếc, khu công nghệ cao, Đại học Quốc gia, khu tưởng niệm vua Hùng, khu văn hóa Suối Tiên, bến xe miền Đông... </p> <p>Thiết kế đô thị đề xuất thêm một trung tâm đa chức năng cấp TP tại khu Phước Long (P.Trường Thọ, Q.Thủ Đức).</p> <p>Khu vực trên rộng 106ha, hiện tập trung các ngành công nghiệp nặng như ximăng Hà Tiên, cảng Phước Long, khu công nghiệp điện, luyện cán thép, may mặc, sản xuất chế biến gỗ, thực phẩm... được đánh giá là các ngành gây ô nhiễm phải di dời. Xe hàng thường xuyên ra vào khu cảng Phước Long cũng là nguyên nhân gây ách tắc giao thông tại ngã tư RMK trên xa lộ Hà Nội. </p> <p>Trong tương lai, nơi đây sẽ là một trung tâm đa chức năng có hạ tầng kỹ thuật và xã hội đồng bộ, với lợi thế tiếp cận nhiều loại hình giao thông công cộng như metro, đường thủy của sông Sài Gòn, sông Rạch Chiếc, đường bộ.</p> <p>Các chức năng chính trong khu đô thị mới bao gồm: văn phòng, thương mại dịch vụ, nhà ở, công trình công cộng, quảng trường và công viên cây xanh... </p> <p>Một cán bộ tham gia xây dựng đồ án thiết kế đô thị xa lộ Hà Nội nhận xét đây là một cơ hội lớn cho các nhà đầu tư. Khu vực này hiện đang là đất công, sau khi di dời các cơ sở gây ô nhiễm sẽ có quỹ đất sạch rất lớn. Do vậy cần một nhà đầu tư có tầm, có kinh nghiệm để đầu tư toàn bộ hạ tầng, cảnh quan. </p> <p>Tuy nhiên TP cần phải tích cực giới thiệu thông tin ra bên ngoài để mời gọi đầu tư và tìm chủ đầu tư có năng lực cho trung tâm này.</p> <p>Ngoài ra, chín nhà ga metro dọc tuyến xa lộ Hà Nội cũng đóng vai trò như chín trung tâm công cộng của khu vực đô thị với nhiều công trình thương mại dịch vụ đa chức năng, kết nối giao thông để thu hút người dân sử dụng metro. </p> <p>Trong đó, khu vực bên trong bán kính 400m tính từ các nhà ga metro sẽ khuyến khích hình thành các đường đi bộ, riêng những bãi đậu xe phải xây dựng ngoài phạm vi này.</p> <p>Thiết kế cũng đề xuất giữ lại một số khu biệt thự được quy hoạch có cơ sở hạ tầng đồng bộ, có kiến trúc cảnh quan đẹp dọc xa lộ Hà Nội như khu vực Thảo Điền, khu dân cư An Phú, khu biệt thự làng đại học.</p> <p>Khu vực thiết kế đô thị của đường Tân Sơn Nhất - Bình Lợi - vành đai ngoài kéo dài từ nút giao thông trên đường Trường Sơn (Q.Tân Bình) đến nút giao thông Linh Xuân (Q.Thủ Đức).</p> <p>Đây là tuyến đường giao thông lớn của TP, có lộ giới lớn, giao cắt với nhiều tuyến đường quan trọng, là cửa ngõ kết nối với sân bay Tân Sơn Nhất, đi qua nhiều khu vực có giá trị văn hóa, lịch sử cần được bảo tồn.</p> <p>Thiết kế đô thị của trục đường này phát huy thế mạnh cảnh quan sông nước như khu vực ven sông Sài Gòn, rạch Gò Dưa. </p> <p>Chiều cao của các công trình sẽ thấp dần về phía bờ sông Sài Gòn, gần rạch Gò Dưa được bố trí công trình xây dựng dạng biệt thự thấp tầng với kiến trúc đẹp, hiện đại và có nhiều cây xanh. Sẽ có một cầu vượt chạy từ quốc lộ 13 qua ga Bình Triệu tới bán đảo Thanh Đa.</p> <p>Điểm thú vị trên tuyến đường này là làng trồng mai thuộc P.Linh Đông (Q.Thủ Đức) có tuổi đời trên 100 năm được giữ lại để đầu tư, phát triển thành một không gian mang tính văn hóa, lịch sử bảo tồn. </p> <p>Trước đây, làng mai là nơi cung cấp hoa mai cho khu vực Sài Gòn mỗi dịp xuân về nên có giá trị tinh thần rất lớn trong tiềm thức của người Sài Gòn. </p> <p>Hiện làng mai đang ngày càng bị thu hẹp và có nguy cơ bị “bức tử” do quá trình đô thị hóa. Vì vậy, thiết kế đề xuất nhiều biện pháp khuyến khích bảo tồn và phát triển làng mai như các chính sách hỗ trợ về vốn, tiền thuê đất, tạo thành một điểm du lịch, tổ chức hội hoa, chính sách khuyến khích các nghệ nhân sáng tạo... </p> <p>Đây sẽ trở thành một điểm tham quan cho du khách.</p> <p>Thiết kế đô thị cũng quy định chặt chẽ về việc xử lý nhà siêu mỏng, siêu méo ở tuyến đường này. Đối với những ô đất không thể xây dựng hợp khối công trình do vướng hẻm hoặc công trình phía trong đã hoàn thiện... thì Nhà nước thu hồi đất. </p> <p>Rẻo đất nhỏ này có thể tổ chức thành nút giao thông nội bộ, bố trí bảng tin của phường, khu phố, bảng tin ý nghĩa tên phường hoặc biểu tượng của cụm dân cư...</p> <p>Những thửa đất có chiều sâu nhỏ hơn 2m gần bến xe buýt hay các khu nhà tập thể, chung cư thì trồng cây tạo bóng mát, làm nơi giữ xe đạp, xe máy cho khách chung cư hoặc khách đi xe buýt, bố trí vòi nước uống công cộng, họng cứu hỏa, ghế nghỉ, trạm điện thoại...</p> <p>Với những lô đất lớn hơn cần hợp khối thì chính quyền phải can thiệp, điều tiết và kiểm soát việc hợp khối này. Đầu tiên phải khuyến khích các hộ dân thương lượng hợp khối với nhau. </p> <p>Khi cấp giấy phép xây dựng, các chủ đất phải cam kết về việc xây dựng hợp khối và thi công đồng thời với nhau. Chính quyền địa phương nên quy định một đơn vị thi công toàn bộ công trình hợp khối và cương quyết xử lý những vi phạm sai phép. </p> <p>Nếu các chủ đất không thỏa thuận để hợp khối được thì Nhà nước sẽ thu hồi phần đất không đủ chuẩn và bán lại cho hộ bên trong (nếu họ có nhu cầu) hoặc sử dụng cho mục đích công cộng.</p> <p>Ông Lê Hoàng Hà, phó chủ tịch UBND Q.Gò Vấp, cho biết hiện quận đã thống kê, rà soát những lô đất có kích thước, hình dạng không đủ chuẩn ở mặt tiền đường Phạm Văn Đồng trên địa bàn quận để cơ quan chức năng hướng dẫn. </p> <p>Để giải quyết nhu cầu xây dựng của dân, UBND quận vẫn cấp giấy phép xây dựng cho dân theo các quy định hiện hành. “Người dân được giữ lại phần diện tích đất không đủ chuẩn ở mặt tiền đường nhưng sẽ bị hạn chế về quy mô xây dựng” - ông Hà nói.</p> <p>Theo Sở Xây dựng, trên toàn tuyến Phạm Văn Đồng có 136 trường hợp nhà, đất còn diện tích nhỏ hơn 15m2 sau khi giải phóng mặt bằng, trong đó Gò Vấp là 44 trường hợp, Tân Bình 5, Bình Thạnh 48 và Thủ Đức 39 trường hợp.</p> <p>D.NGỌC HÀ</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Sẽ công khai 3 đồ án thiết kế đô thị</p> <p>Thiết kế đô thị của xa lộ Hà Nội bắt đầu từ cầu Sài Gòn đến khu lịch sử văn hóa dân tộc trên địa bàn Q.9 dài 14,83km. Diện tích của vùng chịu ảnh hưởng của đồ án thiết kế đô thị hơn 577ha, đi qua 11 phường của các quận 2, 9 và Thủ Đức.</p> <p>Thiết kế đô thị của tuyến Tân Sơn Nhất - Bình Lợi - vành đai ngoài bắt đầu từ nút giao Trường Sơn - Hồng Hà (gần sân bay Tân Sơn Nhất) đến nút giao Linh Xuân - quốc lộ 1 (Thủ Đức) dài 15,33km. Diện tích chịu ảnh hưởng của đồ án rộng hơn 527ha, đi qua 12 phường của các quận Tân Bình, Gò Vấp, Phú Nhuận, Bình Thạnh, Thủ Đức. </p> <p>Thiết kế đô thị của tuyến đại lộ Đông Tây bắt đầu từ nút giao thông Cát Lái (Q.2) đến nút giao quốc lộ 1 và đường cao tốc TP.HCM - Trung Lương dài khoảng 24km. Diện tích chịu ảnh hưởng của đồ án rộng khoảng 1.500ha đi qua các quận 1, 2, 4, 5, 6, 8, Bình Tân và huyện Bình Chánh.</p> <p>Ông Trần Chí Dũng, giám đốc Sở Quy hoạch - kiến trúc TP.HCM, cho biết cơ quan chức năng sẽ tổ chức công bố công khai ba đồ án thiết kế đô thị của ba tuyến đường trên trong vòng một tháng kể từ ngày phê duyệt.</p></td> </tr> </tbody> </table><p></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699631' /></span></td> </tr> <tr> <td> <p>Một trong những căn nhà siêu mỏng trên đường Phạm Văn Đồng. Trong tương lai có thể hợp khối lại để làm đẹp cảnh quan bộ mặt đô thị - Ảnh: Thuận Thắng</p></td> </tr> <tr> <td> <p>Sẽ công khai 3 đồ án thiết kế đô thị</p> <p>Thiết kế đô thị của xa lộ Hà Nội bắt đầu từ cầu Sài Gòn đến khu lịch sử văn hóa dân tộc trên địa bàn Q.9 dài 14,83km. Diện tích của vùng chịu ảnh hưởng của đồ án thiết kế đô thị hơn 577ha, đi qua 11 phường của các quận 2, 9 và Thủ Đức.</p> <p>Thiết kế đô thị của tuyến Tân Sơn Nhất - Bình Lợi - vành đai ngoài bắt đầu từ nút giao Trường Sơn - Hồng Hà (gần sân bay Tân Sơn Nhất) đến nút giao Linh Xuân - quốc lộ 1 (Thủ Đức) dài 15,33km. Diện tích chịu ảnh hưởng của đồ án rộng hơn 527ha, đi qua 12 phường của các quận Tân Bình, Gò Vấp, Phú Nhuận, Bình Thạnh, Thủ Đức. </p> <p>Thiết kế đô thị của tuyến đại lộ Đông Tây bắt đầu từ nút giao thông Cát Lái (Q.2) đến nút giao quốc lộ 1 và đường cao tốc TP.HCM - Trung Lương dài khoảng 24km. Diện tích chịu ảnh hưởng của đồ án rộng khoảng 1.500ha đi qua các quận 1, 2, 4, 5, 6, 8, Bình Tân và huyện Bình Chánh.</p> <p>Ông Trần Chí Dũng, giám đốc Sở Quy hoạch - kiến trúc TP.HCM, cho biết cơ quan chức năng sẽ tổ chức công bố công khai ba đồ án thiết kế đô thị của ba tuyến đường trên trong vòng một tháng kể từ ngày phê duyệt.</p></td> </tr>",
  "key": [
    "thiết kế đô thị",
    "đồ án",
    "xa lộ",
    "Thủ Đức",
    "tuyến đường",
    "Tân Sơn Nhất",
    "nút giao thông",
    "Metro",
    "Phạm Văn Đồng",
    "cảnh quan",
    "công trình",
    "TP HCM",
    "UBND TP.HCM",
    "Võ Văn Kiệt",
    "Đại lộ Đông Tây"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
