{
  "url": "http://www.baomoi.com/Benh-pho-truong-trong-the-thao/148/13493082.epi",
  "time": "06/04/2014 09:45",
  "title": "Bệnh phô trương trong thể thao",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "TT - “Căn bệnh” này thể hiện qua những đại hội thể dục thể thao từ ta sang Tây, làm tiêu tốn những khoản tiền lớn xây dựng những cơ sở hoành tráng và sau đó thường rơi vào cảnh đìu hiu, gây lãng phí lớn do việc sử dụng không hiệu quả...",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/cNCD502R.jpg' /></span> <div> <p>Trung tâm thể thao Fallro Olympic của Athens hoang tàn sau khi kết thúc Olympic 2004 - Ảnh: Getty Images</p> </div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/KKgfza6g.jpg' /></span> <div> <p>Làng VĐV hoàn toàn không một bóng người sau Olympic Sochi - Ảnh: Daily Mail</p> </div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/7Klztz8v.jpg' /></span> <div> <p>Lễ khai mạc hoành tráng của Asiad Quảng Châu 2010. Đằng sau sự hoành tráng này là một khoản chi khổng lồ - Ảnh: Getty Images</p> </div> </div> <p><span>Tiêu tốn đến 51 tỉ USD, Olympic mùa đông ở Sochi, Nga vừa qua đang bị nghi ngờ sẽ trở thành kỳ đại hội thể thao gây lãng phí bậc nhất trong lịch sử. Những thống kê và hình ảnh mà Tổ chức Quan sát nhân quyền (Human Rights Watch) đưa ra mới đây đã cho thấy điều này.</span></p> <p><strong>Sự hoang phí của Sochi</strong></p> <p>Phần lớn kinh phí nước Nga đầu tư cho Olympic Sochi chủ yếu dùng cho việc xây dựng các khu nhà ở, khách sạn, các tuyến đường... với mong muốn sẽ phát triển ngành du lịch của thành phố sau kỳ Olympic mùa đông. Nhưng chưa đầy hai tháng sau khi kết thúc Olympic mùa đông, thành phố Sochi với chưa đầy 350.000 dân trở lại với sự đìu hiu, vắng vẻ quen thuộc và hàng loạt tờ báo danh tiếng nước ngoài, điển hình như Daily Mail của Anh, không ngần ngại gọi đây là một “thành phố ma”.</p> <p>Theo tờ Daily Mail, hơn 40 khách sạn được xây để phục vụ cho Olympic Sochi hầu như không có một bóng người sau khi các VĐV và khách du lịch rời khỏi khi Olympic mùa đông kết thúc. Nhiều công trình, đường phố cũng nhanh chóng xuống cấp vì xây dựng cẩu thả, còn rác thải thì ứ đọng gây ô nhiễm vì không được xử lý. Thậm chí, rất nhiều công trình bị bỏ hoang trong tình trạng lỡ dở vì không xây kịp cho Olympic.</p> <p>Thê thảm với ngành du lịch, những công trình thể thao của Sochi cũng đối diện tương lai ảm đạm vì không thể được tận dụng hết mức. Có giá 700 triệu USD, sân vận động khổng lồ Fisht giờ đây chỉ được hứa hẹn tận dụng ở mức trở thành sân đấu chính mỗi khi đội tuyển bóng đá nước Nga thi đấu. Còn lại, một số công trình như cung trượt băng Iceberg Skating có thể sẽ bị tháo dỡ di dời đến nơi khác.</p> <p>Tương lai sáng sủa nhất là sân thi đấu hockey trên băng Bolshoy Ice Dome, nơi hứa hẹn được sử dụng để tổ chức các giải hockey trong nước. Nhưng trong khi nhà thi đấu này có sức chứa 12.000 chỗ ngồi thì lượng khán giả trung bình môn hockey trên băng ở Nga chỉ khoảng hơn 5.000. Tổng giá trị cho các công trình thể thao được xây dựng ở Sochi trước thềm Olympic mùa đông 2014 là gần 7 tỉ USD. Trong khi Sochi chỉ có dân số vào khoảng 350.000 người và hầu như không có nhu cầu về phát triển thể thao.</p> <p>Dư luận của Nga cũng đang cảnh báo tương lai các công trình thể thao này sẽ lặp lại thảm kịch của Olympic mùa đông năm 1984 ở Sarajevo (Bosnia & Herzegovina) hoặc Olympic Athens 2004, những nơi có các sân vận động trở nên hoang tàn sau khi tổ chức đại hội thể thao.</p> <p><strong>Asiad Quảng Châu lãng phí đến mức buồn cười</strong></p> <p>Asiad năm 2010 tổ chức tại thành phố Quảng Châu (Trung Quốc) được đánh giá là “đã nâng Quảng Châu lên một tầm cao mới”. Tiêu tốn đến 18,5 tỉ USD, thật sự việc tổ chức Asiad 2010 đã mang lại nhiều nét tích cực cho thành phố Quảng Châu như việc nâng cấp cơ sở hạ tầng, làm sạch môi trường, xây dựng các sân vận động...</p> <p>Năm 2004, Quảng Châu chính thức giành được quyền đăng cai Asiad 2010. Thời điểm đó có không ít ý kiến lo ngại từ phía người dân rằng việc tổ chức Asiad sẽ gây ra nhiều sự lãng phí một khi họ vẫn còn phải đối mặt với nhiều vấn đề bất cập.</p> <p>Theo tờ China Times, đầu năm 2005, ông Liu Shusen, một quan chức của Tỉnh ủy Quảng Đông lúc bấy giờ, tuyên bố tổng chi phí tổ chức Asiad 2010 sẽ không quá 300 triệu USD. Nhưng nhiều người dân không tin vào điều này. Suốt một quãng thời gian dài, nhiều trang blog xã hội nổi tiếng như China Sport Review đấu tranh liên tục để đòi chính quyền Quảng Châu đưa ra con số thật sự. Theo Hãng tin Xinhua News, năm 2010 Quảng Châu chính thức tuyên bố họ tốn đến 18,5 tỉ USD cho Asiad 2010, trong đó 16 tỉ USD dùng cho việc nâng cấp cơ sở hạ tầng.</p> <p>Theo Hãng tin AFP, bên cạnh những khoản chi khổng lồ, Quảng Châu còn cố tạo ra một bộ mặt đẹp đẽ cho kỳ Asiad 2010 qua việc cấm sự di chuyển của các phương tiện giao thông, việc xây dựng nhà cửa trong thời gian tổ chức đại hội. Điều này gây nên tình trạng khó khăn vì không có công ăn việc làm cho nhiều người lao động.</p> <p>Sự huyễn hoặc trong việc tạo ra hình ảnh đẹp của thành phố Quảng Châu còn thể hiện ở nhiều sự lãng phí khác. Điển hình như các khu nhà ở xây dựng trước thềm Asiad 2010, chính quyền Quảng Châu quan niệm nên xây dựng nhà theo tiêu chuẩn của các VĐV là “mỗi người một nhà tắm”. Nhưng những người mua chung cư sau này cho biết như vậy là quá lãng phí bởi một gia đình ba người chỉ cần một nhà tắm là đủ. Ngân hàng Công nghiệp và thương mại Trung Quốc cho biết nhiều người đã phải mua căn hộ chung cư với cái giá bị đội lên cao nhiều lần vì quan niệm lãng phí buồn cười này.</p> <p>Trên tờ The Epoch Times, nhà xã hội học Xiao Yong còn đưa ra thêm nhiều ví dụ lãng phí khác như chính quyền yêu cầu người dân sơn lại mặt tiền nhà, xây bancông giả bằng xốp...</p> <p>HUY ĐĂNG</p><br /></td> </tr>",
  "key": [
    "Sochi",
    "Quảng Châu",
    "ASIAD",
    "Thế vận hội mùa đông",
    "lãng phí",
    "Olympic",
    "khúc côn cầu",
    "công trình",
    "Daily Mail",
    "thể thao",
    "Nga",
    "Athens",
    "Tổ chức Theo dõi Nhân quyền",
    "Iceberg",
    "Sarajevo"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
