{
  "url": "http://www.baomoi.com/Da-Nang-doa-kien-Noi-phai-Bo-TNMT-co-nghe/148/13493650.epi",
  "time": "06/04/2014 09:45",
  "title": "Đà Nẵng dọa kiện: Nói phải, Bộ TNMT có nghe?",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "(Tin tức thời sự) - Ngày 10/4, Bộ TNMT sẽ đối thoại với Đà Nẵng về quy trình xả nước mùa cạn...",
  "content": "<tr> <td>Đà Nẵng dọa kiện: Lo Bộ TN-MT... lờ lời hứa! Đà Nẵng kiện chưa xong, Quảng Ngãi tính đi 'đòi' nước <p>Ngày 5/4, ông Huỳnh Vạn Thắng, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn Đà Nẵng (Sở NN&PTNT) cho biết, ngày 10/4, Bộ Tài nguyên môi trường (Bộ TNMT) sẽ tổ chức đối thoại với Đà Nẵng về những bất cập trong quy trình vận hành liên hồ chứa A Vương, Đăk Mi 4 và Sông Tranh 2, đã đẩy vùng hạ du sông Vu Gia lâm cảnh thiếu nước trầm trọng.</p> <p>Trước đó, ông Thắng cũng gia hạn cho Bộ TNMT trong khoảng thời gian một tháng, nếu Bộ TNMT không yêu cầu các thủy điện này trả lại nước cho vùng hạ du sông Vu Gia, Đà Nẵng sẽ kiện Bộ TNMT ra tòa.</p> <p>Theo tính toán, chỉ còn một tháng nữa sẽ bước vào vụ Hè Thu nếu trong một tháng nữa thủy điện Đắk Mi 4 không trả lại nước cho khu vực vùng hạ du thì không thể kịp được nữa. Điều này đồng nghĩa với việc toàn bộ diện tích khoảng 30.000ha lúa, hoa màu của người dân vùng hạ du sông Vu Gia sẽ lâm tình trạng khô hạn, mất mùa. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/05/698028_51119544.jpg' /></span> </td> </tr> <tr> <td>Mực nước đập dâng Thạch Nham đang thấp, không đủ nước phục vụ sản xuất. (Ảnh: TTO) </td> </tr> </tbody> </table> <p>Không ngoại trừ cả các tỉnh phía bắc Quảng Nam gồm hai huyện Điện Bàn, Đại Lộc và thành phố Hội An cũng bị thiếu nước trầm trọng. </p> <p>Do đó, ông thắng cho rằng, bắt buộc thủy điện phải trả lại nước vì nếu không lâm tình trạng mất mùa thì buộc người dân phải bỏ hoang vì không thể có giải pháp khắc phục. </p> <p>Ông Thắng cho biết thêm, cùng với quy trình vận hành mùa cạn, thì Bộ TNMT cũng đã trình thủ tướng quy trình vận hành mùa lũ, được đánh giá là tiến bộ hơn trước rất nhiều và đã được các địa phương ủng hộ. Ông Thắng mong muốn, với quy trình này có thể hạn chế được tình trạng lũ chồng lũ. </p> <p>Được biết, gần 1 năm nay, Sở NN&PTNT Đà Nẵng đã có văn bản kiến nghị với Cục Quản lý tài nguyên nước (Bộ Tài nguyên và Môi trường) góp ý dự thảo về quy trình vận hành liên hồ chứa A Vương, Đăk Mi 4 và Sông Tranh 2 do Bộ TN-MT soạn thảo.</p> <p>Lý do vì thời gian qua, người dân địa phương luôn sống trong cảnh mùa khô cạn kiệt nguồn nước, mùa lũ lại xả ào ào trên đầu dân.</p> <p>Ông Huỳnh Vạn Thắng, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn cho biết, trong trường hợp Bộ Tài nguyên môi trường không sửa, chắc chắn sẽ đưa vấn đề này ra tòa án theo quy định của pháp luật.</p> <p>Có hai vấn đề Sở NN&PTNT Đà Nẵng sẽ kiện là: Vấn đề thứ nhất chúng tôi sẽ khiếu kiện Bộ TN-MT về việc lập quy trình vận hành liên hồ chứa gây tác động rất lớn cho hạ du vì quy trình này chỉ làm lợi cho thủy điện, bất chấp quyền lợi của hạ du. </p> <p>Vấn đề thứ 2 chúng tôi có thể khởi kiện là bắt chủ đầu tư đền bù những thiệt hại do thủy điện Đăk Mi 4 gây ra mặc dù vận hành đúng quy trình cấp thẩm quyền phê duyệt. Người nào gây ra thiệt hại thì người đó phải có trách nhiệm đền bù và khắc phục thiệt hại. Đó là quy định của pháp luật Việt Nam, trong đó có Luật về tài nguyên nước', ông Thắng nói.</p> <p>Theo ông Thắng, tình hình càng khốc liệt hơn nhiều, khi nguồn nước sinh hoạt chắc chắn cũng sẽ bị ảnh hưởng nếu như dự thảo quy trình vận hành liên hồ thủy điện, thủy lợi do Cục Quản lý tài nguyên nước soạn thảo được thông qua mà chưa bàn bạc, thống nhất điều chỉnh lại. Do đó, bắt buộc Bộ TNMT phải ngồi đối thoại với Đà Nẵng để cùng đưa ra giải pháp cho vùng hạ du.</p> <p><b>Quảng Ngãi: Sẽ cùng dân đòi nước </b></p> <p>Trong một diễn biến có liên quan, ông Nguyễn Mậu Văn, Phó Giám đốc Sở NN&PTNT Quảng Ngãi cho biết, mới đầu mùa khô nhưng dòng sông Trà Khúc ở tỉnh Quảng Ngã đã khô kiệt, khu vực đầu mối phân phối nước cho các công trình thủy lợi đã cạn, hạ nguồn hầu như không còn nước, có thể qua sông mà không sợ ướt giày.</p> <p>Tình trạng này diễn ra từ khoảng cuối tháng 3/2014, khoảng 21.000 lúa, hoa màu ở bảy huyện, TP đồng bằng Quảng Ngãi không có nước tưới. Nguyên nhân là do từ đầu năm lượng mưa thấp, nghiêm trọng hơn là do Thủy điện Đắk Đrinh (huyện Sơn Tây) đang tích nước để phát điện nên chắn dòng sông Đắk Đrinh, lượng nước về đập gần như kiệt nên mực nước trên đập không cải thiện được.</p> <p>Hiện thủy điện Đắk Đrinh chỉ xả một đáy, khoảng 20m3/s, không đảm bảo yêu cầu dòng chảy tối thiểu cho khu vực hạ du. Do đó, Sở đã yêu cầu thủy điện Đắk Đrinh phải xả hai cửa xả đáy (loại 300mm) để đảm bảo lưu lượng dòng chảy của sông Đắk Đrinh và khi tiến hành phát điện, lượng nước mà thủy điện phải xả về sông Đắk Đrinh khoảng 26m3/giây, đảm bảo nước tưới cho vụ sản xuất này.</p> <p>Mặc dù vụ Đông Xuân tới nay chưa lầm tình trạng thiếu nước, nhưng ông Mậu cho biết nếu đến cuối tháng 4, thủy điện không xả nước thì chắc chắn toàn bộ diện tích vụ Hè Thu khoảng 60.000ha sẽ rơi vào tỉnh trạng thiếu nước trầm trọng. </p> <p>“Xét trên thực tế, nếu để khu vực hạ du bị thiếu nước chúng tôi sẽ cùng dân đi đòi nước”, ông Mậu cho hay.</p> <p>Theo ông Mậu, vì một trong nhiệm vụ chính của thủy điện ngoài chống lũ, còn phải chống hạn nữa, chính vì vậy Sở nông nghiệp, Sở công thương sẽ phối hợp yêu cầu các thủy điện phải có giải pháp chống hạn cho vùng hạ du. </p> <p>Về quy trình vận hành liên hồ mùa lũ, ông Mậu cũng cho biết còn nhiều bất cập. Sở NN&PTNT Quảng Ngãi sẽ có ý kiến kiến nghị để điều chỉnh những bất cập này. </p> <p><b>Quảng Nam: Tranh đấu </b></p> <p>Tình trạng hạn hán, thiếu nước cũng xảy ra với tỉnh Quảng Nam. Mới vào đầu mùa khô nhưng tỉnh Quảng Nam đã đối mặt với nguy cơ khô hạn và xâm nhập mặn, một phần do thiếu mưa nhưng cũng do các hồ thủy điện tích nước.</p> <p>Tình hình khô hạn đe dọa sản xuất nông nghiệp và sinh hoạt của người dân vùng đồng bằng đã buộc Sở Nông nghiệp và Phát triển nông thôn (NN&PTNT) Quảng Nam phải gửi công văn cảnh báo đến các nhà máy thủy điện nằm trên thượng nguồn các dòng sông lớn của tỉnh. </p> <p>Văn bản về phòng chống hạn và nhiễm mặn năm 2014 phát hành ngày 28/2 của Sở NN&PTNT Quảng Nam nhận định: “Do lượng mưa, dòng chảy các con sông đều ở mức thấp và tình hình này có khả năng kéo dài trong vụ Đông Xuân 2013 – 2014, nguy cơ thiếu nước, khô hạn là rất lớn; mặn có khả năng xâm nhập vào vùng hạ du các con sông Vu Gia, Thu Bồn và Bàn Thạch”.</p> <p>Văn bản đã được gởi tới các nhà máy thủy điện A Vương, Đắk Mi 4, Sông Tranh 2 và các quận huyện tại Quảng Nam.</p> <p>Ông Lê Muộn – Phó Giám đốc Sở Nông nghiệp Quảng Nam cho biết, kịch bản xấu nhất cho vùng hạ du vào vụ hè thu này sẽ có khoảng 10.000 ha/50.000 ha luôn phải tranh đấu trong tình trạng bị khô hạn. Đó là chưa tính diện tích không được tưới. </p> <p>“Nếu tình trạng thiếu nước kéo dài Quảng Nam buộc phải áp dụng biện pháp tranh đấu với nguồn nước như tưới luân phiên, thay đổi cây trồng, hoặc buộc phải bỏ hoang hóa”.</p> <p>Do đó, Sở NN&PTNT Quảng Nam đã đề nghị các nhà máy thủy điện nói trên báo cáo kế hoạch xả nước phát điện về Chi cục Thủy lợi Quảng Nam hàng ngày để tỉnh theo dõi, đề xuất kế hoạch phát điện phù hợp với nhu cầu sử dụng nước của hạ du.</p> <p><b>Hiếu Lam</b></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/05/698028_51119544.jpg' /></span> </td> </tr> <tr> <td>Mực nước đập dâng Thạch Nham đang thấp, không đủ nước phục vụ sản xuất. (Ảnh: TTO) </td> </tr>",
  "key": [
    "hạ du",
    "Bộ Tài Nguyên Và Môi Trường",
    "thủy điện",
    "Sở Nông Nghiệp Và Phát Triển Nông Thôn",
    "Quảng Nam",
    "thiếu nước",
    "quy trình",
    "Đà Nẵng",
    "khô hạn",
    "vận hành",
    "A Vương",
    "Quảng Ngãi",
    "Sông Tranh",
    "Điện Bàn",
    "Đại Lộc"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
