{
  "url": "http://www.baomoi.com/Hang-loat-du-an-chung-cu-Ha-Noi-o-at-mo-ban/148/13493627.epi",
  "time": "06/04/2014 09:45",
  "title": "Hàng loạt dự án chung cư Hà Nội ồ ạt mở bán",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "Trong tuần qua nhiều dự án chung cư tại Hà Nội đã rầm rộ mở bán như: Chung cư Discovery Complex 302 Cầu Giấy, Viện 103 Văn Quán, CT1 Trung Văn Vinaconex 3, Diamond Flower Tower .....",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/8a010923642b7bc979a379e399d7ca78/2014/04/06/DiscoveryComplex1.jpg' /></span> </div> <div> <div> <strong>Dự án nổi bật</strong> <br /> <br /> <em><span>Công bố dự án Hưng Ngân Garden</span></em>: CTCP Nhà Hưng Ngân và Công ty Địa ốc Hoàng Anh Sài Gòn đã tổ chức lễ công bố dự án Hưng Ngân Garden tọa lạc tại đường Tân Chánh Hiệp 21, P.Tân Chánh Hiệp, Q.12, Tp. HCM. Hưng Ngân Garden là khu nhà ở cao tầng và khu phức hợp thương mại 4 khối cao 22 tầng và 2 tầng hầm, xây dựng trên khu đất rộng 27.559 m². Dự án khi hoàn thành sẽ cung cấp hơn 1.300 căn hộ diện tích từ 53 – 65m² và 4.000m² trường học và các tiện ích khác. Dự án đã xây xong tầng hầm, đang được thi công tầng 1. Mức giá chủ đầu tư đưa ra từ 10,9 triệu/m². Dự kiến căn hộ sẽ được giao vào quý 1/2015. <br /> <br /> <span><em>Công bố dự Án Nhà Ở Xã Hội – Thương Mại Hoàng Quân Cần Thơ</em></span>: Công ty Hoàng Quân Cần Thơ đã công bố mở bán Dự Án NOXH – Thương Mại Hoàng Quân Cần Thơ tại khu vực tái định cư Thạnh Mỹ, Quốc lộ 91C, P.Thường thạnh, Cái Răng, Cần Thơ. Với diện tích quy hoạch 123.151 ², dự án bao gồm 735 căn nhà phố liền kề, 5 block chung cư, cùng với các cơ sở hạ tầng công cộng kèm. Giai đoạn 1 xây dựng 40% trên tổng thể dự án có 288 căn nhà phố và các tiện ích công cộng khác. <br /> <br /> <em><span>Bàn giao nhà dự án Gamuda Gardens</span></em>: Ngày 29/3, Gamuda Land Việt Nam tổ chức lễ bàn giao dự án Gamuda Gardens cho những cư dân đầu tiên. Được khởi công xây dựng từ tháng 4/2012, đến nay dự án Gamuda Gardens đã hoàn thành giai đoạn I gồm 364 căn biệt thự song lập, liền kề, vượt tiến độ 6 tháng so với dự kiến và bắt đầu bàn giao cho khách hàng. Được biết, các căn biệt thự đơn lập và song lập tại dự án có mức giá bán từ 55 triệu đồng/m2. <br /> <br /> <strong>Dự án mở bán</strong> <em><span><br /><br />Mở bán Chung cư Viện 103 Văn Quán giá từ 13,9 triệu đồng/m2</span></em>: Công ty Cổ phần Đầu tư Đô thị và Khu Công nghiệp Sông Đà 7 vừa chính thức mở bán căn hộ chung cư tại Khu đô thị Văn Quán, Hà Đông, Hà Nội với giá bán khoảng 13,9 triệu đồng/m2 (đã bao gồm VAT, 2% phí bảo trì và nội thất cơ bản). Dự án có diện tích hơn 17.000m2, trong đó khu nhà ở cao tầng có diện tích trên 11.000m2 với 2 tòa chung cư (CT01 và CT02) cao 25 tầng. Hiện chung cư CT01 đang thi công tầng 1, theo cam kết của chủ đầu tư dự kiến sẽ bàn giao căn hộ cho khách hàng trong quý II/2015. <br /> <br /> <em><span>Mở bán Discovery Complex 302 Cầu Giấy với giá từ 27 triệu đồng/m2</span></em>: Công ty Cổ phần Đầu tư Thương mại Dịch vụ Cầu Giấy vừa mở bán đợt 3 các căn hộ tại Dự án Tổ hợp trung tâm thương mại Discovery Complex, Cầu Giấy, Hà Nội với giá từ 27 triệu đồng/m2.Dự án gồm 2 tòa tháp 38 tầng và khối tháp căn hộ cao 50 tầng. Dự án có tổng số vốn đầu tư 4.000 tỷ đồng và dự kiến bàn giao vào quý 1/2016. <br /> <br /> <span><em>Mở bán chung cư CT1 Trung Văn Vinaconex 3 với giá từ 21 triệu đồng/m2</em></span>: Công ty cổ phần Xây dựng số 3 vừa mở bán Dự án CT1 Trung Văn, khu đô thị mới Trung Văn, Từ Liêm, Hà Nội . Giá bán căn hộ được công bố chỉ từ 21 triệu đồng/m2, với 2 loại diện tích căn hộ 2 phòng ngủ 72-73m2, căn hộ 3 phòng ngủ 93m2. Chung cư CT1 Trung Văn - Vinaconex 3 cao 21 tầng, thiết kế 1 tầng hầm để xe rộng, 2 tầng thương mại, văn phòng và 15 tầng căn hộ. Dự án dự kiến bàn giao nhà cho khách hàng vào Quý III - 2015. <br /> <br /> <span><em>Mở bán chung cư Diamond Flower Tower với giá từ 31,3 triệu/m2</em></span>: Dự án <span><span lang='EN-US'>Diamond Flower Tower tọa lạc tại </span></span> <span><span lang='EN-US'>khu Trung Hòa Nhân Chính, Cầu Giấy, Hà Nội do </span></span> <span><span lang='EN-US'> Công ty CP đầu tư và phát triển nhà Hà Nội Handico 6 làm chủ đầu tư. </span></span> <span><span lang='EN-US'>Dự án bao gồm 1 tòa tháp cao 30 tầng nổi và 4 tầng hầm. Dự án </span></span>được khởi công vào quý IV/2009 và dự kiến bàn giao nhà vào quý IV/2014. Hiện tại dự án đang trong quá trình hoàn thiện phần thân. <br /> <br /> <div align='right'> <strong>Lan Anh<br /></strong> </div> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div><br /></td> </tr>",
  "key": [
    "dự án",
    "chung cư",
    "trung văn",
    "căn hộ",
    "bàn giao",
    "Cầu Giấy",
    "tầng hầm",
    "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
    "Cần Thơ",
    "diện tích",
    "Văn Quán",
    "Hà Nội",
    "Discovery Complex",
    "công ty địa ốc",
    "Sài Gòn"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
