{
  "url": "http://www.baomoi.com/Song-bang-dich-vu-matxa-quan-ca-phe/148/13493074.epi",
  "time": "06/04/2014 09:45",
  "title": "Sống bằng dịch vụ matxa, quán cà phê...",
  "category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "description": "TT - Từng là niềm tự hào của thể thao VN nhưng hiện nay Khu liên hợp thể thao quốc gia Mỹ Đình - công trình trị giá hàng nghìn tỉ đồng - đang được “nuôi” bởi dịch vụ matxa, quán cà phê, quán nhậu, tiệc cưới.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/Or5ALxg4.jpg' /></span> </div> <div> Sảnh lớn khán đài A được cho thuê tổ chức đám cưới, hội nghị... - Ảnh: Nguyễn Khánh </div> </div> <p><span>Khu liên hợp thể thao quốc gia Mỹ Đình được xây dựng từ năm 2001 để phục vụ cho việc tổ chức SEA Games 2003 trên tổng diện tích 247ha. Bên trong khu liên hợp có hai công trình lớn là sân vận động Mỹ Đình có sức chứa 40.000 chỗ ngồi và cung thể thao dưới nước với ba hồ đạt chuẩn quốc tế.</span></p> <p>Năm 2012, Khu liên hợp thể thao quốc gia Mỹ Đình được Bộ Văn hóa - thể thao và du lịch phê duyệt trở thành đơn vị tự chủ về tài chính, tự lo mọi chi phí hoạt động bảo trì, quản lý, trả lương hơn 160 nhân viên... Ngoài sân vận động Mỹ Đình được cho là có nhiều hoạt động với những trận đấu của tuyển bóng đá VN, các giải bóng đá giao hữu quốc tế, các giải điền kinh..., còn lại hầu hết các công trình chỉ hoạt động cầm chừng với số giải mỗi năm chưa đếm hết đầu ngón tay và ban quản lý sân toàn phải bù lỗ vì chất lượng giải không cao, không thu hút được khán giả, nhà tài trợ.</p> <p>Với áp lực kiếm tiền duy trì hoạt động, ban quản lý Khu liên hợp thể thao Mỹ Đình đã cho các doanh nghiệp thuê mặt bằng mở nhà hàng, quán cà phê, cơ sở matxa. Và cũng từ đó, Khu liên hợp thể thao Mỹ Đình mang nhiều tai tiếng và thường xuyên bị giới truyền thông VN lên tiếng phản ứng.</p> <p>Ngày 5-4, Tuổi Trẻ đã trở lại tìm hiểu hoạt động những dịch vụ đang tồn tại trong Khu liên hợp thể thao Mỹ Đình. Vừa bước vào cổng sân vận động Mỹ Đình, đập vào mắt chúng tôi là chuỗi nhà hàng mang tên ẩm thực phố cổ với tường gạch, ngói đỏ theo lối kiến trúc Hà Nội xưa. Chạy dọc nhà hàng này rồi rẽ phải là khán đài B của sân vận động, nơi tọa lạc của quán cà phê O2 hoành tráng ngay vị trí trung tâm. Đi thêm vào chục mét, chúng tôi thấy rạp chiếu phim và cơ sở matxa ở tầng 2. Theo quan sát của PV Tuổi Trẻ, lượng khách vào hưởng thụ các dịch vụ này khá ít.</p> <p>Khu vực gần khán đài D đã được Trường phổ thông quốc tế Newton thuê lại. Vòng sang khán đài A, một sảnh lớn được trung tâm tổ chức sự kiện Mỹ Đình thuê tổ chức đám cưới, hội nghị, tiệc tùng...</p> <p>Trong khi đó, cung thể thao dưới nước cũng là nơi tọa lạc chính của Trường phổ thông quốc tế Newton. Phía mặt tiền đường Lê Đức Thọ của cung được quần thể ẩm thực văn hóa Aquaria thuê để mở nhiều loại hình dịch vụ như nhà hàng, cà phê, tổ chức tiệc cưới, hội nghị. Gần đó là một khu vui chơi trẻ em, còn phía sau cung thể thao dưới nước là gara sửa ôtô.</p> <p>Những hình ảnh hoàn toàn không vui chút nào đối với một công trình thể thao từng là “trái tim” của SEA Games 2003.</p> <p>TẤN PHÚC</p><br /></td> </tr>",
  "key": [
    "Mỹ Đình",
    "liên hợp",
    "thể thao",
    "cung thể thao dưới nước",
    "khán đài",
    "sân vận động",
    "quán cafe",
    "nhà hàng",
    "tiệc cưới",
    "Newton",
    "công trình",
    "Sea Games",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "Bóng đá Việt Nam",
    "ẩm thực"
  ],
  "trends": [
    {
      "word": "ban quản lý dự án",
      "weight": "6"
    },
    {
      "word": "bất động sản",
      "weight": "6"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weight": "2"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weight": "5"
    },
    {
      "word": "Cần Thơ",
      "weight": "5"
    },
    {
      "word": "Cầu Giấy",
      "weight": "5"
    },
    {
      "word": "Chủ tịch UBND Thành phố",
      "weight": "3"
    },
    {
      "word": "Con Cuông",
      "weight": "3"
    },
    {
      "word": "Đà Nẵng",
      "weight": "1"
    },
    {
      "word": "Hà Đông",
      "weight": "4"
    },
    {
      "word": "Hà Nội",
      "weight": "1"
    },
    {
      "word": "Huế",
      "weight": "4"
    },
    {
      "word": "Lào Cai",
      "weight": "6"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Nghệ An",
      "weight": "3"
    },
    {
      "word": "Nguyễn Thế Thảo",
      "weight": "3"
    },
    {
      "word": "Nguyễn Văn Linh",
      "weight": "4"
    },
    {
      "word": "Nội Bài",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "quản lý dự án",
      "weight": "4"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weight": "3"
    },
    {
      "word": "Sông Đà",
      "weight": "2"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weight": "3"
    },
    {
      "word": "TP HCM",
      "weight": "6"
    },
    {
      "word": "Trịnh Đình Dũng",
      "weight": "6"
    },
    {
      "word": "trung tâm thương mại",
      "weight": "6"
    },
    {
      "word": "Trường Chinh",
      "weight": "3"
    },
    {
      "word": "UBND TP Hà Nội",
      "weight": "1"
    },
    {
      "word": "Vinh",
      "weight": "6"
    },
    {
      "word": "Yên Sở",
      "weight": "1"
    }
  ]
}
