{
  "Url": "http://www.baomoi.com/Soi-chiec-smartphone-duoc-MobiFone-tro-gia/136/13451966.epi",
  "Time": "01/04/2014 14:18",
  "Title": "“Soi” chiếc smartphone được MobiFone trợ giá",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Được đánh giá là smartphone cấu hình mạnh ở phân khúc giá rẻ, song Samsung Galaxy Trend Plus còn chiếm được cảm tình của người yêu công nghệ với gói trợ giá “khủng” của mạng viễn thông MobiFone.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/q9wrpKA6vWccccccccccccRPgQOSdz/Image/2014/04/1-1-58568.jpg' /></span> <p>Được các cửa hàng bán ra với giá khoảng 3,6 triệu VNĐ, Galaxy Trend Plus được giới yêu công nghệ đánh giá là chiếc điện thoại đáng gờm trong dòng phân khúc giá rẻ.</p> </span> <strong></strong> <br /> <br /> <strong>Đối thủ nặng ký ở phân khúc giá rẻ</strong> <br /> <br /> Được các cửa hàng bán ra với giá khoảng 3,6 triệu đồng, Galaxy Trend Plus được giới yêu công nghệ đánh giá là chiếc điện thoại đáng gờm trong dòng phân khúc giá rẻ. Máy được trang bị màn hình 4 inch, độ phân giải 800x400pixel cho hình ảnh sống động, sắc nét và trong. <br /> <br /> Hệ điều hành của Galaxy Trend Plus là Android 4.2, tuy không phải là phiên bản mới nhất nhưng vẫn mới hơn đại đa số smartphone Android hiện nay, đặc biệt là các dòng trong phân khúc giá rẻ. <br /> <br /> Về ngoại hình, Galaxy Trend Plus sở hữu nét thiết kế của dòng Galaxy Note II nhưng kích thước nhỏ gọn, 121.5 x 63.1 x 10.57 mm và nặng 118 gram. Với nắp lưng tháo rời, Galaxy Trend Plus dễ thay SIM mà không cần tháo pin. Máy cũng sử dụng SIM tiêu chuẩn giúp người dùng chuyển từ điện thoại phổ thông sang Trend Plus không cần cắt SIM. <br /> <br /> Điểm nổi bật của chiếc điện thoại này chính là cấu hình khá mạnh so với các dòng smartphone chính hãng ở phân khúc giá rẻ với Chip hai nhân 1.2GHz, bộ nhớ trong 4GB (mở rộng với thẻ nhớ micro SD lên tới 32GB). Galaxy Trend Plus có camera sau 5MP, đèn Flash LED cho hình ảnh rõ nét trong điều kiện chụp lý tưởng. Máy cũng có thể kết nối 2G/3G, Wifi, Bluetooth, định vị GPS tiện lợi, giúp truy cập Internet mọi nơi, mọi lúc. <br /> <br /> <strong>Thêm lợi thế nhờ gói trợ giá</strong> <br /> <br /> Được giới công nghệ đánh giá là đối thủ nặng ký ở phân khúc giá rẻ, Galaxy Trend Plus còn có thêm “lợi thế”, chiếm được cảm tình của người mới dùng smartphone với gói trợ giá khủng của mạng viễn thông MobiFone. <br /> <br /> Theo chương trình khuyến mãi Trend+ được MobiFone công bố, tất cả các khách hàng hòa mạng mới và đăng ký sử dụng gói cước với giá 125.000 đồng/ tháng của MobiFone đều được nhà mạng ưu đãi đặc quyền khi mua điện thoại thông minh Samsung Galaxy Trend Plusvới giá chỉ 2,9 triệu đồng (giá thị trường là 3,59 triệu đồng). <br /> <br /> Thuê bao đang sử dụng dịch vụ của MobiFone khi mua Galaxy Trend Plus được tặng voucher trị giá 700.000 đồng để sử dụng gói cước Mobile Internet không giới hạn. Gói khuyến mãi này được áp dụng tại các cửa hàng chính thức của nhà mạng trên toàn quốc. <br /> <br /> Ông Nguyễn Đình Chiến, Phó tổng giám đốc MobiFone cho hay, chương trình khuyến mãi này được xây dựng nhằm giúp khách hàng của MobiFone trên toàn quốc có thêm cơ hội để tiếp cận với điện thoại thông minh - vốn rất phổ biến tại Việt Nam hiện nay. <br /> <br /> Ở góc độ khác, việc tung ra gói khuyến mãi này cũng giúp nhà mạng khẳng định vị trí là nhà mạng chăm sóc khách hàng tốt nhất được khách hàng bình chọn nhiều năm liền. Đó là chưa kể việc này cũng góp phần kích cầu cho gói 3G của nhà mạng. <br /> <br /> Một khảo sát của Nielsen cho thấy, tỉ lệ người dùng MobiFone sử dụng các dịch vụ truyền tải dữ liệu/dịch vụ 3G nhiều hơn so với khách hàng hiện đang sử dụng Vinaphone hay Viettel (MobiFone: 27%; Vinaphone: 19%; Viettel: 13%). <br /> <br /> Cho dù có lượng người dùng đông nhất, song năng lực mạng lưới của MobiFone đã được khẳng định. Trong đợt Tết Nguyên đán Giáp Ngọ, mạng 2G/3G MobiFone vẫn thông suốt, kể cả trong giờ cao điểm. <br /> <br /> Một lãnh đạo của MobiFone tiết lộ, hiện tại có tới 90% số trạm thu phát sóng của MobiFone ứng dụng công nghệ HSPA+ (tương đương 3.5G) nâng tốc độ downlink tối đa lên đến 21Mbps và tốc độ uplink tối đa là 5,76 Mbps trên toàn mạng. <br /> <br /> Qua đo kiểm ở 1.500 khu vực có nhiều thuê bao VIP cho thấy, 98% khu vực có tốc độ download trên 600Kbps; 90% khu vực có tốc độ download trên 1Mbps; 60% khu vực có tốc độ download hơn 2Mbps. <br /> <br /> Đại diện của MobiFone cũng cho hay, bên cạnh việc giúp khách hàng tiếp cận dòng smatphone, chương trình khuyến mãi này còn giúp thuê bao trải nghiệm một cách rõ nhất về chất lượng mạng 3G mà MobiFone cam kết cho khách hàng. <br /> <em><br />(Nguồn: MobiFone)</em><br /></td> </tr>",
  "Key": [
    "Mobifone",
    "phân khúc",
    "smartphone",
    "Telco",
    "trợ giá",
    "3G",
    "SIM",
    "Samsung Galaxy",
    "chương trình khuyến mãi",
    "download",
    "tốc độ",
    "độ phân giải",
    "Google Android",
    "Samsung Galaxy Note",
    "chip"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
