{
  "Url": "http://www.baomoi.com/Tuan-le-vang-Sony--Giam-gia-cuc-da-cung-Thiet-bi-so/136/13448867.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Tuần lễ vàng Sony - Giảm giá cực đã cùng Thiết bị số.",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Từ ngày 01/04/2014 đến 08/04/2014, THIETBISO thực hiện chương trình “Tuần lễ Vàng Sony Model 2014”, giảm giá cực đã, quà tặng tối đa cho tất cả khách hàng.",
  "Content": "<tr> <td> <div> <p>Sony luôn là niềm mơ ước, lựa chọn hàng đầu cho người dùng khắp thế giới bởi thiết kế sang trọng, quyến rũ đến “mê người”. Mới đây, Sony đã tung ra hàng loạt model 2014 với rất nhiều mã hàng mới như:</p> <p><strong>- Đối với Tivi:</strong></p> <p>Tivi Led Sony 32W700B, Sony KDL-42W700B tích hợp công nghệ âm thanh cực hay và Wi-Fi cho kết nối chia sẻ thực sự đã biến chiếc TV này thành trung tâm giải trí cho cả gia đình với khả năng truy cập muôn vàng nội dung trực tuyến. Cũng nằm trong các dòng TV 2014 của Sony còn có SONY LED KDL-40W600B, SONY LED KDL-48W600B cho chất lượng hình ảnh Full HD, công nghệ X-Reality Pro cải thiện chất lượng hình ảnh và ClearAudio+, sản phẩm còn được trang bị khả năng kết nối mạng cùng các tính năng giải trí trực tuyến kích thước của W600B là 48 và 40 inch, Sony 3D KDL-50W800B Với màn hình Full HD cùng công nghệ quét hình Motionflow XR480, hệ thống loa Clear Audio +, mẫu TV này vẫn đáp ứng tốt khả năng trình chiếu phim ảnh chất lượng cao</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-28/1396002667-tuan-le-vang-sony2014--1-.jpg' /></span></p> <p><strong>- Đối với Laptop:</strong></p> <p>Sony Vaio SVF14328SG, Sony Vaio SVF14327SGB, Sony Vaio SVF15328SG, Sony Vaio SVP13223SG, Sony Vaio SVF15322SG, Sony Vaio SVF1532CSG...với cấu hình đa dạng cho nhu cầu sử dụng, hiệu suất cao, và đặc biệt giá vô cùng hấp dẫn. Điều này tạo cơ hội lớn cho khách hàng bởi đây là thời điểm tốt nhất để sở hữu một chiếc máy tính Sony vaio chính hãng</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-24/1395637588-tuan-le-vang-sony2014--2-.jpg' /></span></p> <p><strong>- Đối Với Máy Ảnh:</strong></p> <p>Sony Cyber-shot DSC-W810 ghi trọn vẹn mọi khoảnh khắc. Với DSC-W810 chắc chắn thư viện ảnh của bạn được làm đầy bằng nhiều khoảnh khắc đáng nhớ ở độ phân giải đến 20.1MP hoặc bằng những đoạn phim HD tuyệt đẹp. Chế độ Party mới nhất cũng được tích hợp sẽ giúp bạn đạt được những bức ảnh kinh ngạc trong điều kiện thiếu sáng, Sony Cyber-shot W830 Nhẹ cho vừa túi, Cyber-shot với kiểu dáng cuốn hút này giữ rung nhòe đến mức tối thiểu. Cảm biến 20.1MP CCD và ống kính ZEISS với zoom quang học 8x hứa hẹn cho hình ảnh và video chi tiết. Nếu bạn có cảm hứng sáng tạo, Hiệu ứng hình ảnh và Hiệu ứng làm đẹp cho phép bạn nâng cao ảnh chụp và phim, Sony Cybershot Hãy tiến gần hơn đến những chủ thể ở xa và bắt lấy bằng hình ảnh rõ nét nhất. Từ gần cho đến xa, Cyber-shot H300 cũng sẽ là chiến binh hoàn hảo để cho ảnh chụp và phim được ghi tuyệt đẹp với zoom quang học lên đến 35x.</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-28/1396002667-tuan-le-vang-sony2014--2-.jpg' /></span></p> <p>Qua chương trình này THIETBISO.COM cũng xin gửi lời cảm ơn đến tất cả các khách hàng đang và đã quan tâm, tin tưởng trong suốt thời gian qua. THIETBISO sẽ không ngừng thay đổi để đem lại cho quý khách hàng những sản phẩm tốt nhất với giá cả tốt nhất với tiêu chí công ty đặt ra. THIETBISO.COM ''Giá Cả Cạnh Tranh - Đồng Hành Cùng Bạn''</p> <p><strong>Mọi thông tin, vui lòng liên hệ:</strong></p> <p><strong>CÔNG TY CỔ PHẦN THƯƠNG MẠI THÁC MƠ</strong></p> <p>Địa chỉ: Tầng 2 và 3 - 162 Nguyễn Văn Thủ, Phường Đa Kao, Quận 1, TP.HCM</p> <p>Tổng đài đặt và tư vấn sản phẩm: 08.6255.5678 - 0946.169.369</p> <p>Website: www.thietbiso.com | Email: mng@thietbiso.com</p> </div><br /></td> </tr>",
  "Key": [
    "Sony",
    "Cyber Shot",
    "tivi",
    "Tuần lễ Vàng",
    "Full HD",
    "zoom quang",
    "LED",
    "hình ảnh",
    "ảnh chụp",
    "tuyệt đẹp",
    "hiệu ứng",
    "mô đen",
    "wifi",
    "online",
    "3D"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
