{
  "Url": "http://www.baomoi.com/Nghi-an-may-bay-roi-do-xai-linh-kien-gia-Trung-Quoc/136/13447905.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Nghi án máy bay rơi do xài linh kiện giả Trung Quốc",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Một chiếc máy bay C-130J Super Hercules mà Ấn Độ vừa mới mua của Mỹ đã bị rơi hồi tuần trước. Nhiều chuyên gia cho rằng có thể chiếc máy bay hiện đại này bị rơi do sử dụng linh kiện giả của Trung Quốc.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/qte-ctv/2014_03_31/AIR_C-130J_lg_ASKW.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Ngay sau vụ máy bay rơi, Ấn Độ đã mở một cuộc điều tra và kết luận rằng có thể đã có vấn đề ở bộ phận hiển thị trên máy bay. Sự cố này có thể làm “mất một số hay hoàn toàn các dữ liệu giữa lúc máy bay đang hoạt động” và dẫn đến những mối nguy cơ tiềm tàng. </div> <div> Trước đó, từ những năm 2011 – 2012, một cuộc điều tra của Ủy ban quân lực Thượng viện Mỹ đã kết luận rằng các linh kiện điện tử sử dụng trong các dòng máy bay C-130J, C-27J và nhiều hệ thống quân sự khác của Mỹ là giả và do một công ty có tên Hong Dark ở Thẩm Quyến, Trung Quốc phân phối. Hong Dark đã bán các linh kiện này cho Tập đoàn thương mại toàn cầu IC, một nhà phân phối độc lập ở Mỹ. IC sau đó đã bán lại chúng cho Hệ thống hiển thị truyền thông L-3, và tiếp đó chúng được cung cấp cho Lockheed Martin, nhà thầu chính sản xuất máy bay C-130J. </div> <div> Trước áp lực gay gắt của Thượng viện, không quân Mỹ đã đình chỉ và cấm Hong Dark tham gia đấu thầu các hợp đồng cung cấp linh kiện. Tuy nhiên, đã có một số lỗ hổng sau đó trong các cuộc đấu thầu sau đó, và các linh kiện giả của Hong Dark đã tiếp tục được trang bị trên hàng loạt hệ thống quân sự của Mỹ, trong đó có máy bay C-130J. Năm 2010, Ấn Độ đã đặt mua 6 chiếc C-130J với giá trị hợp đồng lên tới 1,1 tỉ USD. </div> <div> Trong thời gian gần đây, Ấn Độ đang có ý định tiếp tục mua thêm 6 chiếc C-130J, tuy nhiên việc phát hiện ra có linh kiện điện tử giả của Trung Quốc trên loại máy bay này cũng như vụ rơi máy bay vừa qua khiến cho hợp đồng này có thể bị xem xét lại. </div> <div> Theo The Economic Times, công ty L-3 đã phát hiện ra các chip hiển thị hình ảnh được lắp đặt trên các máy bay C-130J và C-27J “có vấn đề”. Công ty này sau đó đã gửi các thiết bị trên đi thử nghiệm và kết quả cho thấy có “rất nhiều bất thường” và nghi ngờ các con chip này là đồ giả. </div> <div> “Con chip giả có thể khiến các màn hình hiển thị trên máy bay bị mất hình ảnh, mất dữ liệu, thậm chí màn hình hoàn toàn bị đen”, báo cáo của Thượng viện Mỹ cho biết, đồng thời nhấn mạnh rằng có thể đã có hơn 400 thiết bị quân sự được lắp đặt con chip này, bao gồm cả C-27J và C-130J. </div> <div> Theo không quân Mỹ, điều đáng lo ngại hiện nay là đã có khoảng 84.000 linh kiện điện tử bị nghi ngờ là giả của Hong Dark đã được trang bị trên các thiết bị quốc phòng, trong đó rất nhiều được lắp trên các máy bay. </div> <div> <strong>Hoài Anh</strong> (Theo <em>The Economic Times</em>) </div> <div> Ảnh bìa: Máy bay vận tải C-130J của Mỹ bị nghi đã được lắp đặt linh kiện giả của Trung Quốc. </div> </div><br /></td> </tr>",
  "Key": [
    "máy bay",
    "linh kiện",
    "rơi máy bay",
    "linh kiện điện tử",
    "chip",
    "hiển thị",
    "thượng nghị viện",
    "IC",
    "Mỹ",
    "Ấn Độ",
    "lắp đặt",
    "Trung Quốc",
    "Thâm Quyến",
    "Lockheed Martin",
    "máy bay vận tải"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
