{
  "Url": "http://www.baomoi.com/Samsung-cong-bo-hop-tac-doc-quyen-voi-GenK/136/13450235.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Samsung công bố hợp tác độc quyền với GenK",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "(GenK.vn) - Đại diện Samsung vừa công bố văn bản hợp tác với GenK.vn.",
  "Content": "<tr> <td> <div> <div> <div> <table width='100%'></table> </div> </div> </div> <p><span>Trong một động thái nhằm mang tới cho nhiều dùng nhiều thông tin chính xác và đúng đắn hơn về sản phẩm Samsung, mới đây, Samsung đã công bố hợp tác với một trang tin công nghệ tiếng Việt.</span></p> <p>Đại diện Samsung Châu Á và Ấn Độ Dương, ông Pak Cư Trol cho hay: “Đây là bước tiến lớn của Samsung trong việc giúp người dùng nắm được những thông tin chính xác và đáng tin cậy nhất về Samsung ở Việt Nam”.</p> <div type='Photo'> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/2014/without-2-1-1396320684351.jpg' /></span> </div> <div> <p>Bức thư đồng ý về nguyên tắc việc hợp tác giữa Samsung và GenK.</p> </div> </div> </div> <p>Như một phần của thỏa thuận, trang tin GenK.vn sẽ ngừng đăng tải những bài viết về các sản phẩm của hãng khác trên trang của mình. Samsung sẽ tài trợ một số bài viết giáo dục nhận thức của người dùng về dòng sản phẩm của hãng, cũng như những triết lý thiết kế nhân sinh, vũ trụ và vượt tầm vũ trụ của sản phẩm Samsung. Đây cũng sẽ là nơi Samsung đưa ra những chứng cứ hùng hồn và không thể chối cãi về việc một hãng công nghệ nổi tiếng ở Mỹ nhái thiết kế sản phẩm hàng đầu Galaxy S5 của hãng.</p> <p>Một số thành viên ban biên tập GenK lo ngại về việc độc giả yêu thích các hãng điện thoại khác mất đi một nơi cập nhật tin tức nhanh chóng. Tuy nhiên, chúng tôi nhận được một nguồn tin mật cho biết rất có thể trang tin GenK.Apple hoặc GenK.iPhone sẽ được ra mắt trong thời gian tới để phục vụ độc giả thích dòng điện thoại tới từ Mỹ này.</p> <p>Ông Vừa Lừ Dính, đại diện ban biên tập cho hay: “Nằm trong kế hoạch đem lại hòa bình cho thế giới công nghệ, chúng tôi quyết định tách tin tức về một số hãng công nghệ ra các trang riêng biệt. Đầu tiên, điều này sẽ giúp độc giả yêu thích Apple, Samsung,… có thể tập trung cập nhật tin tức về hãng mà mình hâm mộ. Thứ hai, chúng tôi mong giải pháp này sẽ giúp người dùng công nghệ không phải tranh cãi về smartphone và tablet với các đối thủ khác.” Và “Chúng tôi không có cao vọng rằng quyết định của chúng tôi sẽ khiến thế giới hòa bình hơn, nhưng chúng tôi mong muốn rằng hành động này sẽ góp một phần nhỏ vào tổng lượng hạnh phúc của nhân loại”.</p> <p>Ngoài ra, ông Lừ Dính cũng tâm sự: “Tôi rất mong các ông vua tên miền, bà hoàng domain ở Việt Nam sẽ không mua trước những tên miền đẹp này của chúng tôi và sau đó đứng đường bán với giá hàng triệu USD như vừa rồi”.</p> <p>Tuy nhiên, một nguồn tin pháp lý cho hay quyết định hợp tác này chưa thể thực hiện trong thời gian ngắn, do những rắc rối của thủ tục luật pháp xuyên quốc gia. Vì thế, trong thời gian này độc giả vẫn có thể tiếp tục tin tức về tất cả các hãng công nghệ trên trang GenK.vn.</p> <p>Nhưng một số hacker của chúng tôi đã tìm cách tấn công vào máy chủ của GenK và cài vào đó một mã ẩn. Độc giả có thể bấm vào khu vực dưới cùng, cách phía bên phải màn hình 1cm để kích hoạt mã ẩn bật giao diện mật này khi truy cập GenK.vn. Dưới đây là một bức ảnh mật về giao diện mới của GenK.vn sau khi hợp tác với Samsung.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/thumb_w/640/2014/4-1-2014-9-13-28-am-1396320111549.jpg' /></span> </div> <div> <p>Giao diệnđược mã ẩn cung cấp.</p> </div> </div><br /></td> </tr>",
  "Key": [
    "Samsung",
    "độc giả",
    "tin tức",
    "hợp tác",
    "tên miền",
    "công nghệ",
    "ban biên tập",
    "người dùng",
    "Apple",
    "cao vọng",
    "giao diện",
    "Châu Á",
    "Ấn Độ Dương",
    "Mỹ",
    "iPhone"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
