{
  "Url": "http://www.baomoi.com/12-bi-quyet-de-chup-anh-binh-minh-va-hoang-hon-that-dep/136/13451604.epi",
  "Time": "01/04/2014 14:18",
  "Title": "12 bí quyết để chụp ảnh bình minh và hoàng hôn thật đẹp",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Các bức ảnh chụp bình minh và hoàng hôn sẽ giúp cho album nghỉ lễ của bạn trở nên hoàn hảo. Thật không may, các khung cảnh này tỏ ra 'khó nhằn' hơn bạn tưởng rất nhiều.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/hainvv/2014_04_01/top_FRRV.jpg?width=670\u0026height=350\u0026crop=auto' /></span> </div> <div> <p>Có một số nguyên tắc nhất định cần tuân theo nếu bạn muốn có được các bức ảnh chụp mặt trời mọc và lặn đẹp hết mức có thể. Sau đây là 12 nguyên tắc do Digital Photography School đưa ra để giúp bạn chụp cảnh bình minh và hoàng hôn đẹp hơn. </p> <p><strong>Chuẩn bị và lên kế hoạch từ trước</strong> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/1_ijhc.jpg?width=670' /></span> </div> <p>Bạn có thể nghĩ rằng các bức ảnh bình minh và hoàng hôn tuyệt đẹp được tạo ra trong những khoảnh khắc bất ngờ, ngẫu hứng, song sự thật là những bức ảnh chụp mặt trời mọc và lặn thường là kết quả của quá trình chuẩn bị và lên kế hoạch kĩ càng. </p> <p>Trước hết, bạn cần tìm ra vị trí tốt nhất để chụp các bức ảnh hoàng hôn và bình minh, khoảng 1 – 2 ngày trước khi chụp. Hãy tìm các vị trí mà bạn có thể nhìn thấy cả ánh nắng yếu ớt từ mặt trời, đồng thời cũng có thể thu được các yếu tố tiền cảnh đáng chú ý và cả bóng trong cảnh vật. Quá trình mặt trời lặn thường chỉ diễn ra trong khoảng nửa tiếng đồng hồ, do đó bạn sẽ phải nghiên cứu kĩ các yếu tố này để tránh bỏ lỡ mất cơ hội của mình. </p> <p>Bạn cần phải đến vị trí dự định chụp hình ít nhất là nửa tiếng trước khi mặt trời mọc hoặc lặn. Thông thường, khung thời gian nửa tiếng chính là lúc bạn có thể thu được khung hình đẹp nhất trong buổi bình minh hoặc hoàng hôn. </p> <p>Bạn cũng cần phải theo dõi thời tiết. Có rất nhiều kiểu bình minh và hoàng hôn với các loại ánh sáng và màu trời khác nhau. Thông thường, bạn không nên chụp ảnh bình minh và hoàng hôn vào những ngày trời quang mây: các đám mây có thể tạo ra những màu sắc rất ấn tượng khi mặt trời mọc hoặc lặn. Ngoài ra, bạn cũng nên theo dõi trong những ngày nào thì trời có khói hoặc bụi, vì chúng cũng có thể tạo ra kết quả rất ấn tượng. </p> <p>Đồng thời, bạn cũng nên chuẩn bị sẵn sàng các thiết bị phụ trợ như tripod, nhiều ống kính với tiêu cự khác nhau, pin dự phòng… </p> <p><strong>Chụp từ nhiều tiêu cự</strong> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/2_yson.jpg?width=670' /></span> </div> <p>Thông thường, chụp ở góc rộng sẽ giúp tạo ra những bức ảnh phong cảnh khá tuyệt vời, nhưng nếu bạn muốn lấy trọng tâm là mặt trời, bạn sẽ cần phải zoom gần. </p> <p>Bạn cũng cần phải lưu ý rằng khi chụp với ống rộng, mặt trời sẽ chỉ chiếm một phần rất nhỏ trong bức ảnh. Nếu bạn muốn mặt trời là một điểm nhấn của bức ảnh, bạn sẽ cần phải zoom trên ống kính từ 200mm trở lên. Bởi vậy, bạn cũng sẽ cần sử dụng tới tripod. </p> <p>Ngoài ra, việc nhìn thẳng vào mặt trời sẽ rất có hại đối với mắt, và việc nhìn vào mặt trời qua ống kính khi mặt trời vẫn còn ở quá cao cũng có thể gây hại cho thị lực của bạn. </p> <p><strong>Lấy nét ở điểm chụp ngược sáng (silhouette) </strong></p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/3_buuw.jpg?width=670' /></span> </div> <p>Cũng giống như tất cả các bức ảnh khác, ảnh chụp bình minh và hoàng hôn cũng cần có các điểm nhấn. Một trong những cách tốt nhất để tạo ra điểm nhấn cho bức ảnh chụp lúc mặt trời mọc/lặn của bạn là chụp lại một vài mẫu vật bị ngược sáng trong bức ảnh. Bạn có thể lựa chọn một dãy núi, một cây tre hoặc thậm chí là con người. </p> <p>Điều tuyệt vời về silhouette là chúng vừa tạo ra cảm xúc, vừa tạo ra khung cảnh bí ẩn cho bức ảnh. Do đó, bạn có thể lấy nét tại các mẫu vật bị ngược sáng để tăng sức hấp dẫn cho bức ảnh của mình. </p> <p><strong>Quy tắc 1/3</strong> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/4_vjzr.jpg?width=670' /></span> </div> <p>Hãy nhớ áp dụng quy tắc 1/3 khi chụp ảnh mặt trời mọc và lặn. Bạn có thể không muốn áp dụng quy tắc này, nhưng sự thật là nếu bạn không đặt các yếu tố đáng chú ý của bức ảnh như đường chân trời, silhouette và mặt trời vào trọng tâm của khuôn hình, ảnh chụp của bạn sẽ đẹp hơn rất nhiều. </p> <p><strong>Thử nghiệm nhiều mức phơi sáng khác nhau</strong> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/5_hmyk.jpg?width=670' /></span> </div> <p>Nếu bạn để cho máy ảnh của mình tự động lựa chọn tốc độ cửa trập, rất có thể bạn sẽ thu được một bức ảnh không lột tả hết được ánh sáng trong buổi bình minh/hoàng hôn. Thông thường, các bức ảnh chụp ở chế độ tự động sẽ bị thiếu sáng do trời trong lúc bình minh và hoàng hôn vẫn có ánh sáng khá tốt. </p> <p>Do đó, thay vì sử dụng chế độ tự động, hãy chuyển sang chế độ ưu tiên khẩu độ hoặc ưu tiên cửa trập, sau đó thử nghiệm chụp ảnh ở nhiều mức phơi sáng khác nhau. </p> <p>Điều đặc biệt về ảnh chụp bình minh và hoàng hôn là không có một mức phơi sáng 'chuẩn' cho tất cả các cảnh vật, và bạn hoàn toàn có thể thu được nhiều bức ảnh đẹp cho cùng một cảnh vật khi sử dụng nhiều mức phơi sáng khác nhau. Các mức phơi sáng cũng sẽ tạo ra các kết quả rất khác biệt, do đó lời khuyên dành cho bạn là hãy thử nghiệm càng nhiều càng tốt. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/6_ltrt.jpg?width=670' /></span> </div> <p>Bạn có thể thử nghiệm bằng cách chọn chế độ ưu tiên cửa trập, sử dụng tốc độ cửa trập nhanh rồi sau đó chuyển sang các tốc độ thấp hơn. </p> <p><strong>Bracket</strong> </p> <p>Một kỹ thuật quan trọng để tạo ra bức ảnh hoàn hảo trong bình minh/hoàng hôn là bracket: chụp cùng một cảnh vật với các tùy chỉnh khác nhau. Ví dụ, nếu máy ảnh của bạn đưa ra gợi ý chụp ở tốc độ cửa trập 1/60 giây, khẩu độ f8, bạn có thể thử chụp ở cả khẩu độ f5.6 và f11. Bằng cách này, dù độ phơi sáng chỉ khác biệt rất nhỏ nhưng lại có thể mang tới bạn cho bạn nhiều bức ảnh khác biệt về màu sắc và chất lượng ảnh. </p> <p>Phần lớn các mẫu DSLR cao cấp và cả máy ảnh phổ thông đều có tính năng bracket tích hợp, do đó bạn hãy thử nghiệm tính năng này càng sớm càng tốt. </p> <p><strong>Khóa AE (Auto Exposure – Phơi sáng tự động)</strong> </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/7_ohox.jpg?width=670' /></span> </div> <p>Nếu máy ảnh của bạn không có tính năng bracket, hoặc nếu bạn không cảm thấy thoải mái khi sử dụng chế độ này, bạn có thể khóa phơi sáng tự động cho máy. Hãy hướng máy ảnh của mình về một khu vực có cảnh màu tối, sau đó khóa tùy chỉnh phơi sáng lại. Khi đã khóa AE, hãy hướng máy ảnh trở lại cảnh bình minh/hoàng hôn mà bạn muốn chụp. Lúc này, bức ảnh sẽ có màu sắc rực rỡ hơn. </p> <p><strong>Tắt chế độ tự động cân bằng trắng </strong></p> <p>Khi bạn chỉnh máy ảnh của mình về chế độ cân bằng trắng tự động, bạn có thể để mất tông màu vàng của trời buổi bình minh/hoàng hôn. Thay vào đó, hãy thử chụp ở các chế độ chụp vùng tối, chụp trời mây… để máy ảnh của bạn có thể thu lại màu sắc ấm áp hơn. </p> <p>Bạn cũng có thể thử nghiệm các tùy chỉnh cân bằng trắng khác để tạo ra các bức ảnh có màu sắc 'lạnh' hơn thông thường, giúp tăng cảm xúc cho bức ảnh của mình. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/8_kecm.jpg?width=670' /></span> </div> <p><strong>Mang theo tripod</strong> </p> <p>Nếu bạn chụp ở tốc độ cửa trập thấp và tiêu cự lớn, bạn nên mang theo tripod để đảm bảo ảnh không bị rung trong khi chụp. </p> <p><strong>Lấy nét bằng tay</strong> </p> <p>Trong các điều kiện sáng đặc biệt như trong lúc mặt trời lặn và mọc, máy ảnh của bạn có thể sẽ gặp phải vấn đề khi cố gắng lấy nét. Để chụp được các bức ảnh có độ sắc nét tốt hơn, hãy lấy nét bằng tay. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/9_myxe.jpg?width=670' /></span> </div> <p><strong>Hãy chụp cả cảnh vật xung quanh bạn </strong></p> <p>Buổi hoàng hôn không chỉ tạo ra màu sắc ấn tượng cho bầu trời mà còn bao phủ ánh sáng màu vàng lên khắp cảnh vật. Bởi vậy, bạn có thể chụp nhiều kiểu ảnh khác nhau trong điều kiện này. Khi mặt trời bắt đầu lặn, hãy nhìn ra xung quanh bạn (không chỉ là phía trước) để tìm kiếm các khung hình tuyệt vời cho những bức ảnh phong cảnh, chân dung, macro khác, thay vì chỉ tập trung vào một khung hình duy nhất. </p> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/uploaded/hainvv/2014_04_01/10_bgzx.jpg?width=670' /></span> </div> <p><strong>Hãy chụp càng nhiều càng tốt </strong></p> <p>Quá trình mặt trời mọc/lặn sẽ liên tục thay đổi độ sáng của cảnh vật và có thể tạo ra màu sắc rất đẹp khi mặt trời xuất hiện/biến mất. Do đó, hãy liên tục thử nghiệm các tùy chỉnh khác nhau. Bạn có thể thấy bất ngờ vì các kết quả thu được. </p> <p style='text-align: right;'><em>Theo VnReview.vn/Digital Photography School</em></p> </div> </div><br /></td> </tr>",
  "Key": [
    "hoàng hôn",
    "bức ảnh",
    "Bình Minh",
    "mặt trời mọc",
    "Mặt Trời",
    "cảnh vật",
    "ảnh chụp",
    "máy ảnh",
    "chế độ",
    "khẩu độ",
    "tự động",
    "digital",
    "zoom",
    "D-SLR",
    "macro"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
