{
  "Url": "http://www.baomoi.com/Vi-sao-nen-chon-smartphone-Android/136/13448178.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Vì sao nên chọn smartphone Android?",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "(VTV Online) - Android đang có mặt trên smartphone hàng đầu hiện nay như Samsung Galaxy S5, HTC One M8, Xperia Z2. Bạn có biết vì sao nhiều người đang có xu hướng lựa chọn thiết bị Android?",
  "Content": "<tr> <td> <div> <p> <strong>Sản phẩm đa dạng </strong> </p> <p>Nói đến <a href='http://vtv.vn/San-pham/Android-Wear-Tat-ca-nhung-gi-ban-muon-biet/108580.vtv'>Android</a>, người ta nghĩ tới những smartphone hàng đầu hiện nay như Galaxy S5, HTC One M8, Xperia Z2… Có vô số các smartphone để người dùng lựa chọn, trong khi đó, iOS thì chỉ có iPhone.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/luonghue/2014_03_31/samsung_310314.jpg' /></span> </p> <p>Smartphone Android được phát triển với nhiều kích cỡ, màn hình khác nhau. Kho ứng dụng dành cho thiết bị Android cũng vô cùng phong phú và đa dạng. Ví dụ, mếu bạn muốn tìm 1 smartphone có dung lượng pin “khủng”, Motorola Droid Maxx là sự lựa chọn hoàn hảo. Những người yêu thích smartphone màn hình rộng có thể tìm đến Galaxy Note 3…</p> <p><strong>Mượt hơn, nhanh hơn, mạnh hơn, tốt hơn</strong></p> <p>Có thể, những chiếc điện thoại Android đầu tiên xuất hiện trên thị trường như HTC G1 có thiết kế đơn giản, hiệu suất hoạt động không cao và ứng dụng chạy không “mượt mà” như chiếc iPhone đầu tiên. </p> <p>Tuy nhiên, qua nhiều phiên bản cập nhật, hệ điều hành Android đã là sự lựa chọn nhiều của nhiều nhà sản xuất. Galaxy Nexus chạy trên nền tảng Android Ice Cream Sandwich 4 đã khiến người dùng quan tâm hơn đến Android hơn. Và bây giờ, các tính năng của Android 4.4 KitKat đang là đại diện cho đỉnh cao của điện toán di động.</p> <p>Quan trọng hơn, Android hiện đại cho phép người dùng tự do để tinh chỉnh giao diện của điện thoại theo cách của riêng họ. </p> <p><strong>iPhone đang trở nên nhàm chán</strong></p> <p><strong><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/luonghue/2014_03_31/android_310314.jpg' /></span><br /> </strong></p> <p>Nhiều người dùng cho rằng, khi xem xét một chiếc điện thoại iPhone, thậm chí là ngay cả với chiếc iPhone tốt nhất (iPhone 5S), họ cảm thấy vô cùng nhàm chán. Vì sao lại như vậy? Hầu hết các phiên bản iPhone không có nhiều nâng cấp và cải tiến, trong khi đó, các nhà sản xuất điện thoại Android, Samsung là 1 ví dụ điển hình, thường xuyên cập nhật xu hướng công nghệ mới nhất và thị hiếu ngưới dùng trên toàn cầu.</p> <p>Xu hướng màn hình rộng và màn hình OLED nhiều màu sắc được các nhà sản xuất thiết bị Android tận dụng triệt để trong các sản phẩm của mình như Galaxy Note 3, Galaxy S5. Ngoài ra, không 1 phiên bản iPhone nào có khả năng chống thấm nước và bụi bẩn như Sony Xperia Z2 hay Galaxy S5.</p> <p><strong>Tương lai thuộc về Android chứ không phải Apple</strong></p> <p><strong><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/luonghue/2014_03_31/ss_310313.jpg' /></span><br /> </strong></p> <p>Hầu như Google đang xâm nhập vào mọi lĩnh vực của cuộc sống hiện đại, ở đó công nghệ đóng một vai trò quan trọng và đó là tín hiệu tốt cho tương lai của Android. </p> <p>Nếu chúng ta bước vào thế giới với chiếc xe ôtô tự lái, thiết bị gia dụng thông minh, các thiết bị tiện ích có thể đeo được theo dõi mọi chuyển động, như thế có nghĩa, tương lai này thuộc về Android.</p> <p></p> <p> LH (Dịch) </p> <br /> </div></td> </tr>",
  "Key": [
    "Google Android",
    "iPhone",
    "smartphone",
    "Samsung Galaxy Note",
    "HTC One",
    "màn hình",
    "thiết bị",
    "điện thoại",
    "lựa chọn",
    "người dùng",
    "phiên bản",
    "VTV",
    "online",
    "Samsung Galaxy",
    "iOS"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
