{
  "Url": "http://www.baomoi.com/So-phan-BlackBerry-se-the-tham-nhu-Palm/136/13449375.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Số phận BlackBerry sẽ 'thê thảm' như Palm?",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "ICTnews – Cũng như BlackBerry, Palm từng đi đầu trong lĩnh vực điện toán di động song dần mất đà. Năm 2001, Palm trị giá 9 tỷ USD; năm 2010, HP mua lại Palm với giá chỉ 1,2 tỷ USD và sau đó chối bỏ Palm cùng nền tảng webOS.",
  "Content": "<tr> <td> <div> <p> Dưới sự lãnh đạo của Tổng Giám đốc John Chen, BlackBerry đã đánh bại dự báo bi quan của giới phân tích, dù những con số thực tế vẫn ảm đạm. Trong 3 tháng vừa qua, cổ phiếu BlackBerry tăng khoảng 24% giá trị, điều đó có đồng nghĩa công ty sẽ hồi sinh?</p> <p> John Chen lạc quan BlackBerry có 50% cơ hội quay trở lại vị thế từng có. Một vài người tin rằng ông có thể làm được, dựa vào kinh nghiệm và những gì ông gặt được trong quá khứ. Năm 1997, ông lên nắm quyền Sybase, một doanh nghiệp chuyên về phần mềm cơ sở dữ liệu máy chủ mà hãng nghiên cứu Gartner dự đoán tới 70% sụp đổ. Tuy nhiên, Sybase được định vị lại trở thành nhà cung cấp giải pháp di động. Khi ông Chen gia nhập Sybase, công ty lỗ ròng 4 năm liên tục. 13 năm sau, SAP mua lại Sybase với giá 5,8 tỷ USD. Theo nhà phân tích Michael Genovese, phần lớn lòng tin vào BlackBerry là nhờ vào người đứng đầu công ty. “Ông ấy rõ ràng thông minh hơn và tốt hơn hẳn những người trước, chưa kể đến thành tích rất tốt nữa”, Genovese nhận xét.</p> <p> BlackBerry cũng được “hưởng sái” từ thương vụ Facebook mua WhatsApp với giá 19 tỷ USD. Dịch vụ nhắn tin BBM của BlackBerry hiện có 85 triệu người dùng hàng tháng, thấp hơn nhiều so với 450 triệu của WhatsApp.</p> <p> Tới thời điểm này, ông Chen tập trung vào cắt giảm chi phí và gọn nhẹ hóa tổ chức. Bước đầu, kết quả kinh doanh quý vừa qua của BlackBerry chứng tỏ bước đi của ông đang có tác dụng: lợi nhuận biên tăng 43% từ 34% của quý trước đó, hàng tồn kho cũng giảm 30%. Ngoài ra, ông còn thỏa thuận gia công smartphone tại Foxconn để sản xuất thiết bị giá rẻ, hướng tới thị trường châu Á, Mỹ Latinh, nơi BlackBerry vẫn là thương hiệu mạnh. Nó giúp BlackBerry rảnh tay khỏi công việc sản xuất và tái định vị lại thành nhà cung cấp phần mềm và dịch vụ. Dù vậy, hãng điện thoại Canada chưa từ bỏ thị trường Bắc Mỹ: BlackBerry đang lên kế hoạch sản xuất thiết bị cao cấp và hợp tác sản xuất cùng đối tác khác.</p> <p> Tất nhiên, đó là chuyện của tương lai. Ở thì hiện tại, BlackBerry đang dựa vào quá khứ để đứng lên. Trong cuộc họp mới nhất với nhà phân tích, người đứng đầu công ty vạch ra kế hoạch đưa BlackBerry Bold, sản phẩm ra đời năm 2008 và chạy nền tảng BlackBerry 7, trở lại sàn đấu . BlackBerry 10 ra mắt tháng 1 năm ngoái không làm ăn tốt như dự tính. Ngay cả mẫu điện thoại mới đầu tiên do Foxconn sản xuất cũng dùng công nghệ cũ: bàn phím cứng và bàn di đa điểm thay vì màn hình cảm ứng. Ý tưởng nhằm lôi kéo người dùng trung thành của BlackBerry, vốn không hứng thú với Q10 hay Z10 trong năm 2013.</p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://image1.ictnews.vn/_Files/images/139/455/d70/139455d704270bcbbc086214f4987c12.jpg' /></span></td> </tr> <tr> <td> <p> Tổng Giám đốc John Chen lạc quan BlackBerry có 50% cơ hội thành công</p> </td> </tr> </tbody> </table> <p> <strong>Nhiều hoài nghi về tương lai BlackBerry</strong></p> <p> Tuy nhiên, Genovese không nghĩ rằng kế hoạch sẽ có hiệu quả. Đồng quan điểm với ông là chuyên gia viễn thông Roger Entner. Ông cho rằng BlackBerry đã để mất quá nhiều tiền bạc và động lực tới mức việc phục hồi không thể xảy ra. “Chen nghĩ mọi người yêu họ trong quá khứ sẽ yêu họ lại một lần nữa. Đó là đòi hỏi quá lớn”, chuyên gia bày tỏ suy nghĩ.</p> <p> Ông Entner nhắc đến Palm như ví dụ rõ nhất cho BlackBerry. Cũng như BlackBerry, Palm từng đi đầu trong lĩnh vực điện toán di động song lại mất đà: năm 2001, công ty trị giá 9 tỷ USD; năm 2010, HP mua lại với giá 1,2 tỷ USD để rồi sau đó chối bỏ Palm cùng nền tảng webOS.</p> <p> Trái ngước với hai ý kiến kể trên là Ted Schadler, nhà phân tích của hãng nghiên cứu Forrester. Với ông, BlackBerry có chỗ đứng vững chắc trong các ngành thiết yếu như dược, tài chính, chính phủ. Công ty vẫn có thể sống sót bằng các thị trường ngách này. “Nó là thế giới rộng lớn, không phải thị trường mà người thắng giành được tất cả. Họ có cơ hội quay trở lại”. Lập trình viên có thể không gắn bó với nền tảng BlackBerry song phần lớn ứng dụng Android đều có thể chuyển đổi để dùng trên BlackBerry 10.</p> <p> Nhìn chung, giới phân tích cùng chung nhận định các bước đi ông Chen thực hiện đều đúng đắn. BlackBerry vẫn còn 3,2 tỷ USD cùng khoảng 500 triệu USD nữa từ việc bán bất động sản. Dù vậy, số phận của BlackBerry nằm trên tay khách hàng. Nếu họ từ chối trao cho BlackBerry một cơ hội khác, gã khổng lồ một thời không tránh khỏi nguy cơ diệt vong.</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://image1.ictnews.vn/_Files/images/139/455/d70/139455d704270bcbbc086214f4987c12.jpg' /></span></td> </tr> <tr> <td> <p> Tổng Giám đốc John Chen lạc quan BlackBerry có 50% cơ hội thành công</p> </td> </tr>",
  "Key": [
    "BlackBerry",
    "Palm",
    "Foxconn",
    "WhatsApp",
    "nền tảng",
    "USD",
    "phân tích",
    "chối bỏ",
    "mua lại",
    "quá khứ",
    "điện toán",
    "phần mềm",
    "server",
    "Gartner",
    "SAP"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
