{
  "Url": "http://www.baomoi.com/Dung-TV-tich-hop-DVBT2-co-ton-kem-hon/136/13447824.epi",
  "Time": "01/04/2014 13:40",
  "Title": "Dùng TV tích hợp DVB-T2 có tốn kém hơn?",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Người dùng sẽ có thể xem các chương trình truyền hình số với nội dung phong phú hơn, chất lượng cao hơn trong khi giá thành TV vẫn giữ nguyên, thậm chí là được ưu đãi từ nhà sản xuất, sau khi Đề án số hóa truyền hình chính thức được triển khai.",
  "Content": "<tr> <td><p></p><p></p><p></p><p><strong></strong></p><p></p><p><strong>Liệu có tăng giá?</strong></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/17/20140328175300-vtc.jpg' /></span></td> </tr> </tbody> </table><p> Một vấn đề rất được dư luận quan tâm lúc này là liệu khi chuyển sang dùng TV tích hợp DVB-T2, người dân có bị tốn kém hơn hay không. Câu hỏi này càng trở nên nóng bỏng khi mà kể từ ngày 1/4 tới đây, theo quy định của Bộ TT\u0026TT, toàn bộ TV nhập khẩu hoặc sản xuất tại VN có kích thước từ 32-inch trở lên đều sẽ phải tích hợp chuẩn DVB-T2. Từ ngày 1/4/2015, tức là sau đó một năm, việc tích hợp này sẽ áp dụng cho toàn bộ TV từ 32-inch trở xuống, không có ngoại lệ.</p><p>Tuy nhiên, đại diện các hãng TV lớn như LG, Sony đều đã khẳng định họ không gặp khó khăn nào trong việc tích hợp DVB-T2 vào sản phẩm của mình và cũng không có kế hoạch tăng giá sản phẩm trong thời gian tới. Cụ thể, 30 model TV trong năm 2014 của LG sẽ được tích hợp chuẩn này, trong khi tất cả các dòng TV của Sony có tên model bằng đầu bằng cụm ký tự 'KDL' đều sẽ được tích hợp chuẩn DVB-T2.</p><p>Thậm chí một số nhà sản xuất còn cố gắng khuyến khích người dân nông thôn chuyển sang TV tích hợp DVB-T2 bằng những dòng sản phẩm giá rẻ, chẳng hạn như LG đang tung ra một số model 32-inch với giá chỉ khoảng 6 triệu đồng. </p><p>Thứ trưởng Lê Nam Thắng khẳng định việc sử dụng TV tích hợp DVB-T2 sẽ giúp người dân tiết kiệm chi phí, không phải mua thêm đầu thu độc lập. Hơn nữa, bây giờ đang là thời điểm thích hợp để VN thực hiện số hóa truyền hình, do giá thành sản phẩm và công nghệ trên thế giới đã giảm mạnh, đủ rẻ để tiệm cận với số đông người dùng.</p><p>Đồng thời, để hỗ trợ người dân nhận biết dễ dàng đâu là những sản phẩm TV đã tích hợp DVB-T2 trên thị trường, Bộ TT\u0026TT cũng yêu cầu các doanh nghiệp sản xuất, nhập khẩu TV và thiết bị giải mã tín hiệu truyền hình (set-top box) theo chuẩn DVB-T2 đều phải dán biểu trưng số hóa truyền hình từ ngày 1/5/2014.<br /> Biểu trưng này sẽ phải đặt tại vị trí dễ nhận biết ở phía trước màn hình của TV, mặt trước hay mặt trên của đầu thu. Doanh nghiệp cũng được tự chọn kích thước của biểu trưng, song yêu cầu chiều dài tối thiểu phải là 4cm, đảm bảo người sử dụng có thể dễ dàng nhận biết bằng mắt thường. </p><p><strong>Sẽ hỗ trợ các hộ nghèo</strong></p><p>Tuy các nhà sản xuất đã cam kết không tăng giá, thậm chí sẽ có các chương trình hỗ trợ người dân lên đời TV, song thực tế là các hộ nghèo, cận nghèo và gia đình chính sách trên cả nước vẫn cần những hỗ trợ mạnh hơn từ phía chính sách để có thể thụ hưởng truyền hình số. </p><p>Chính vì vậy, Thứ trưởng Lê Nam Thắng đã khẳng định Nhà nước sẽ trích 1700 tỷ đồng từ Quỹ viễn thông công ích để hỗ trợ đầu thu số DVB-T2 cho các đối tượng này. Tuy nhiên, chỉ những hộ đã có TV mới được hỗ trợ, còn những hộ chưa sở hữu TV sẽ không được hỗ trợ đầu thu. </p><p>Để thực hiện hỗ trợ, Nhà nước sẽ lập đề án điều tra phương thức thu xem của các hộ dân và đối tượng hỗ trợ. Có thể ngay đầu năm 2015 sẽ phối hợp cùng các địa phương, Bộ ngành tiến hành triển khai trên diện rộng nhằm xác định tỷ lệ, phương thức thu xem truyền hình số mặt đất, truyền hình vệ tinh, truyền hình cáp… từ đó đưa ra chính sách phù hợp hơn trong việc phối hợp các hạ tầng để số hóa, đồng thời cũng xác định cụ thể tại mỗi địa phương có bao nhiêu hộ nghèo, cận nghèo, gia đình chính sách đã có tivi, hoặc tivi đã sở hữu có thu được truyền hình số hay không.</p><p>Tất nhiên, việc hỗ trợ không phải được thực hiện ngay lập tức trên cả nước, mà theo địa bàn và theo lộ trình số hóa đã xây dựng. </p><p>Tuy nhiên, một số ý kiến cho rằng bản thân các đài truyền hình cũng cần được hỗ trợ kinh phí để có thể thay thế toàn bộ cơ sở hạ tầng và trang thiết bị hiện tại cho quá trình số hóa. Công nghệ phát sóng, thiết bị truyền dẫn tín hiệu và đặc biệt là công tác sản xuất nội dung đều phải chuyển đổi theo cho phù hợp. Với đặc thù của ngành truyền hình của Việt Nam, đề án số hóa chắc chắn sẽ gặp rất nhiều khó khăn như số lượng chương trình quá lớn, một số đài truyền hình nhỏ chưa thể huy động đủ nguồn kinh phí đầu tư cơ sở hạ tầng, công tác cơ cấu tổ chức lại các nhà đài cũng chưa tiến hành đồng bộ, các khu vực vùng sâu vùng xa sẽ khó phủ sóng.... </p><p>Liên quan đến thắc mắc này, đại diện VTC gợi ý rằng Việt Nam đã có 2 vệ tinh VINASAT thì việc số hóa truyền hình sẽ bớt áp lực đi rất nhiều. 'Hiện nay, Việt Nam có hơn 100 kênh truyền hình phát trên vệ tinh, vệ tinh sẽ là phương án số hóa nhanh nhất và đảm bảo không bị gián đoạn tín hiệu với người dân. Kinh phí để phát sóng lên vệ tinh so với truyền hình số mặt đất và analog còn rẻ hơn. Vì vậy, việc kết hợp lộ trình số hóa truyền hình số mặt đất kết hợp với truyền hình số vệ tinh sẽ là giải pháp đảm bảo thông suốt, đặc biệt với các tỉnh miền núi, vùng cao, biên giới, hải đảo'. </p><p><strong>Trọng Cầm</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/03/28/17/20140328175300-vtc.jpg' /></span></td> </tr>",
  "Key": [
    "tivi",
    "truyền hình",
    "tích hợp",
    "vệ tinh",
    "hỗ trợ",
    "hộ nghèo",
    "biểu trưng",
    "LG",
    "Lê Nam Thắng",
    "người dân",
    "gia đình chính sách",
    "Bộ Thông tin và Truyền thông",
    "Sony",
    "mô đen",
    "Set-top box"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "6"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "4"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "Nokia Lumia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "2"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "6"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "5"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "6"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
