{
  "Url": "http://www.baomoi.com/Galaxy-S5-so-huu-man-hinh-smartphone-xuat-sac-nhat/136/13451004.epi",
  "Time": "01/04/2014 14:19",
  "Title": "Galaxy S5 sở hữu màn hình smartphone xuất sắc nhất",
  "Category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "Description": "Display Mate, trang web chuyên đánh giá về màn hình thiết bị công nghệ đã tiến hành 'mổ xẻ' bom tấn Galaxy S5 của Samsung và đánh giá đây là 'màn hình smartphone có màn thể hiện xuất sắc nhất' mà trang này từng gặp.",
  "Content": "<tr> <td><p><strong> </strong></p><p> <br /></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/09/20140401095538-s5-display.jpg' /></span></td> </tr> </tbody> </table><p> Những điểm mạnh của S5 được Display Mate chỉ ra là độ sáng, hiển thị màu sắc chính xác, độ tương phản. Trên thực tế, theo lời Display Mate thì Galaxy S5 đã 'nâng chuẩn lực dành cho màn hình lên một nấc thang mới'. </p><p>Cụ thể, so với model tiền nhiệm S4, S5 sáng hơn tới 22%. So với phablet đình đám Galaxy Note 3, con dế này cũng sáng hơn 13%. Khi độ sáng tự động được bật lên, cấp sáng cao nhất của S5 cao hơn S4 tới 47% và cao hơn Note 3 6%. </p><p>Điều thú vị là điện năng mà màn hình Galaxy S5 đòi hỏi lại thấp hơn so với các dòng máy khác. Để đạt đến cùng độ sáng, Galaxy S5 ngốn pin ít hơn S4 khoảng 18%, Display Mate cho biết, nhờ đó mà thời lượng pin của S5 khá ổn dù cho dung lượng pin chỉ có 2800 mAh. Ngoài ra, Galaxy S5 còn có chế độ Siêu tiết kiệm pin đặc biệt, cho phép tiết giảm độ sáng tối đa và thay đổi hình nền về màu đen, giúp thời lượng pin còn lại kéo dài gấp đôi so với bình thường. </p><p>'Điều quan trọng và hết sức ấn tượng là Samsung đã cải tiến một cách đáng kể, có hệ thống chất lượng màn hình OLED của hãng qua từng đời Galaxy một, suốt từ năm 2010 đến nay. Chỉ trong vòng 4 năm, công nghệ màn hình OLED đã vượt qua cả những màn hình LCD tốt nhất về độ sáng, độ tương phản, khả năng tái hiện màu, quản lý màu, chất lượng hình ảnh và góc xem', Display Mate khẳng định. </p><p>Dù nhiều người cho rằng màn hình S5 vẫn cùng loại với S4, chỉ khác nhau về kích cỡ thì DisplayMate tuyên bố các màn sát hạch của họ đã chứng minh sự khác biệt là lớn hơn nhiều. 'Đây là một trong những lý do mạnh mẽ để người dùng cân nhắc lên đời máy. Màn hình của S5 là sự cải tiến vượt bậc so với cả S4 lẫn Note 3, ở gần như mọi phương diện và thước đo'. </p><p>Để chứng minh cho nhận định của mình, Display Mate cho biết Galaxy S5 đã thiết lập được khá nhiều kỷ lục về màn hình như 'có độ sáng cao nhất, độ phản bóng thấp nhất, tỷ lệ tương phản tối ưu, khả năng tái hiện màu chính xác nhất và biến đổi ánh sáng nhỏ nhất theo góc xem'. </p><p>Trong đó, việc tái hiện màu sắc chính xác có ý nghĩa rất quan trọng, nhất là khi bạn muốn xem album ảnh gia đình và bạn bè, chương trình truyền hình, phim và clip thể thao. <br /> 'Nói tóm lại, sáng nhất, nét nhất và tiết kiệm pin. Đó chính là những gì chúng tôi nhìn thấy ở màn hình của Galaxy S5', Display Mate kết luận. </p><p><strong>Y Lam</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/09/20140401095538-s5-display.jpg' /></span></td> </tr>",
  "Key": [
    "màn hình",
    "độ sáng",
    "PIN",
    "OLED",
    "thời lượng pin",
    "tái hiện",
    "smartphone",
    "Samsung",
    "Samsung Galaxy Note",
    "màu chính",
    "cải tiến",
    "website",
    "mô đen",
    "wallpaper",
    "màn hình tinh thể lỏng"
  ],
  "Trends": [
    {
      "Word": "Apple",
      "Weight": "1"
    },
    {
      "Word": "BlackBerry",
      "Weight": "6"
    },
    {
      "Word": "bộ nhớ trong",
      "Weight": "5"
    },
    {
      "Word": "chip",
      "Weight": "3"
    },
    {
      "Word": "độ phân giải",
      "Weight": "2"
    },
    {
      "Word": "Foxconn",
      "Weight": "3"
    },
    {
      "Word": "Full HD",
      "Weight": "6"
    },
    {
      "Word": "Google Android",
      "Weight": "1"
    },
    {
      "Word": "HTC",
      "Weight": "3"
    },
    {
      "Word": "HTC One",
      "Weight": "2"
    },
    {
      "Word": "iOS",
      "Weight": "4"
    },
    {
      "Word": "iPad",
      "Weight": "3"
    },
    {
      "Word": "iPhone",
      "Weight": "1"
    },
    {
      "Word": "iPhone 5",
      "Weight": "5"
    },
    {
      "Word": "LG",
      "Weight": "5"
    },
    {
      "Word": "lõi tứ",
      "Weight": "2"
    },
    {
      "Word": "Nokia",
      "Weight": "6"
    },
    {
      "Word": "PIN",
      "Weight": "3"
    },
    {
      "Word": "RAM",
      "Weight": "5"
    },
    {
      "Word": "Samsung",
      "Weight": "1"
    },
    {
      "Word": "Samsung Galaxy Note",
      "Weight": "6"
    },
    {
      "Word": "SIM",
      "Weight": "5"
    },
    {
      "Word": "smartphone",
      "Weight": "1"
    },
    {
      "Word": "Sony",
      "Weight": "6"
    },
    {
      "Word": "Tablet PC",
      "Weight": "2"
    },
    {
      "Word": "Telco",
      "Weight": "4"
    },
    {
      "Word": "video",
      "Weight": "6"
    },
    {
      "Word": "Weibo",
      "Weight": "5"
    },
    {
      "Word": "wifi",
      "Weight": "6"
    },
    {
      "Word": "Windows Phone",
      "Weight": "5"
    }
  ]
}
