{
  "url": "http://www.baomoi.com/Vong-32-La-Liga-Kich-tinh-cuoc-dua-tam-ma/87/13494319.epi",
  "time": "06/04/2014 09:44",
  "title": "Vòng 32 La Liga: Kịch tính cuộc đua “tam mã”",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "QĐND Online – Cả ba đội bóng đang dẫn đầu La Liga là Atletico Madrid, Barca và Real đều giành được chiến thắng ở Vòng 32 để duy trì thứ hạng của mình.",
  "content": "<tr> <td> <div> <p><strong> Atletico </strong> <strong> Madrid </strong><strong> 1-0 Villarreal: Raul Garcia lập công lớn </strong> </p> <p> Sau chiến thắng khó nhọc 2-1 trước A. Bilbao tuần trước, thầy trò HLV Diego Simeone lại phải đối mặt với một thử thách nữa ở vòng này khi tiếp đón Villarreal trong bối cảnh thiếu vắng cả Diego Costa và Arda Turran. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/1082850345.jpg' /></span></td> </tr> <tr> <td> <em>Bàn thắng duy nhất của Raul Garcia đem về 3 điểm cực kỳ quý giá cho Atletico để thầy trò HLV Diego Simeone vững ngôi đầu La Liga. Ảnh: AP</em> </td> </tr> </tbody> </table> <p> Không những vậy, họ còn phải chuẩn bị tinh thần và bảo toàn lực lượng tốt nhất cho lượt về tứ kết Champions League cực kỳ quan trọng với Barca vào giữa tuần tới. </p> <p> Mặc dù trận đấu diễn ra trong tư thế khá giằng co nhưng cũng chỉ có duy nhất một bàn thắng và nó thuộc về đội bóng chủ sân Vicente Calderon. Ngay ở phút 14, Raul Garcia có pha đánh đầu tung lưới đội khách để đem về chiến thắng sít sao 1-0 cho Atletico. </p> <p> Chiến thắng này đảm bảo cho Atletico tiếp tục duy trì ngôi đầu bảng mà không cần phải quan tâm đến kết quả các trận đấu của Barca hay Real. </p> <p> Chính HLV Simeone cũng thừa nhận đội bóng của ông đã gặp không ít khó khăn bởi lối chơi khó chịu của Villarreal, nhưng ông cho biết điểm số mới là quan trọng. </p> <p><strong> Barca 3-1 Betis: Chiến thắng “may mắn” </strong></p> <p> Chiến thắng của Atletico ở trận đấu sớm đã khiến Barca không còn cơ hội chiếm ngôi đầu sau vòng này, cũng như có thêm nhiều áp lực nếu vẫn muốn “mơ” tiếp về cuộc đua đến ngôi vô địch La Liga. </p> <p> Bên kia sân, Real Betis lúc này đang cần điểm hơn bao giờ hết để trụ hạng khi kém đến 8 điểm so với “nhóm an toàn”. Tuy nhiên, cơ hội có điểm khi đến làm khách của Barca là chuyện không tưởng bởi các học trò của HLV Gabriel Calderon luôn được xếp ở “chiếu dưới”. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/2082850533.jpg' /></span></td> </tr> <tr> <td> <em>Barca có chiến thắng cách biệt trước Betis nhưng đó là một chiến thắng có phần 'may mắn' nhiều hơn. Ảnh: AP</em> </td> </tr> </tbody> </table> <p> Tất nhiên, đội chủ nhà luôn duy trì thế thượng phong trong suốt thời gian của trận đấu và Betis hầu như không có cơ hội gây nguy hiểm lên khung thành của thủ môn Jose Pinto. Dù vậy, Barca lại được đánh giá là “ăn may” khá nhiều. </p> <p> Đầu tiên là tình huống Alexis Sanchez “ngã khéo” trong vòng cấm và Messi không mắc sai lầm trên chấm 11m. Tiếp đến, Barca nhân đôi cách biệt nhưng lại nhờ hậu vệ Jordi Figueras “đốt lưới nhà”. </p> <p> Mặc dù Betis đã gỡ lại được 1 bàn ngay sau đó nhờ công của Ruben Castro, nhưng may mắn lại tiếp tục đến với Barca khi hậu vệ Juanfran của đội khách để bóng chạm tay, tạo điều kiện cho Messi hoàn thành cú đúp trong trận đấu, đồng thời ấn định chiến thắng 3-1 cho Barca. </p> <p> Ba điểm có được giúp đội bóng xứ Catalan tiếp tục duy trì vị trí thứ hai trên BXH với 78 điểm, ít hơn 1 điểm so với Atletico. </p> <p> HLV Gerardo Martino cho biết hiện giờ mỗi trận đấu của Barca ở đấu trường La Liga đều là một trận chung kết. “Tôi luôn hy vọng các học trò của mình đều giữ được phong độ tốt nhất bởi nếu chỉ cần sẩy chân ở bất cứ vòng nào nữa thì cơ hội vô địch sẽ tan biến. Chúng tôi cần chiến thắng để gây áp lực lên Atletico. Ngoài ra, còn phải giữ sức cho trận lượt về Champions League sắp tới nữa,” ông nói thêm. </p> <p><strong> Sociedad 0-4 Real: Điểm nhấn Bale </strong></p> <p> Real làm khách trước Sociedad trong bối cảnh thiếu vắng Ronaldo đồng thời trước đó cả Atletico và Barca đều giành chiến thắng trước đó, khiến Real cũng buộc phải thắng đội bóng chủ sân Anoeta. Vì thế, trận đấu này hứa hẹn sẽ khó khăn cho thầy trò HLV Carlo Ancelotti. </p> <p> Đúng như nhận định, đội bóng hoàng gia Tây Ban Nha gặp khá nhiều khó khăn trong hiệp 1 bởi các cầu thủ Sociedad liên tiếp tung ra các đợt tấn công dồn dập lên phần sân của đội khách. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/3082850720.jpg' /></span></td> </tr> <tr> <td> <em>Bale ngày càng chơi hay trong màu áo của Real. Ảnh: AFP/Getty</em> </td> </tr> </tbody> </table> <p> Phải đến phút cuối cùng của hiệp 1, Real mới có được bàn thắng dẫn trước do công của Illarramendi. </p> <p> Sang đến hiệp 2 lại là một thế trận trái ngược khi Real vùng lên và hoàn toàn kiểm soát trận đấu. Cũng không khó hiểu khi Gareth Bale, Pepe và Morata liên tiếp ghi thêm 3 bàn thắng nữa để ấn định tỷ số 4-0 cho Real. </p> <p> Đặc biệt, Gareth Bale đang ngày càng thể hiện giá trị của mình cũng như phong độ cực kỳ ổn định. Trong trận này, tiền vệ người xứ Wales đã có pha dứt điểm kỹ thuật từ khoảng cách gần 25m hạ gục thủ thành Bravo của Sociedad. </p> <p> Dù giành được chiến thắng thuyết phục hơn Atletico hay Barca, Real vẫn chịu đứng thứ 3 với việc kém ngôi đầu Atletico 3 điểm và kém Barca 2 điểm. </p> <p> Sau trận đấu, HLV Ancelotti rất vui mừng với màn thể hiện của các học trò. “Chiến thắng trên càng giúp Real củng cố niềm tin vào cuộc đua đến ngôi vương La Liga mùa này. Tôi rất vui vì các cầu thủ Real đã thi đấu rất xuất sắc, trong đó, Bale đã ghi dấu ấn với pha lập công tuyệt đẹp. Tôi cho Ronaldo nghỉ ngơi bởi cậu ấy cần phải dưỡng sức sau trận lượt đi gặp Dortmund ,” ông Ancelotti cho biết thêm. </p> <p><strong> VĂN HIẾU </strong> <em> (theo Goal) </em></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/1082850345.jpg' /></span></td> </tr> <tr> <td> <em>Bàn thắng duy nhất của Raul Garcia đem về 3 điểm cực kỳ quý giá cho Atletico để thầy trò HLV Diego Simeone vững ngôi đầu La Liga. Ảnh: AP</em> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/2082850533.jpg' /></span></td> </tr> <tr> <td> <em>Barca có chiến thắng cách biệt trước Betis nhưng đó là một chiến thắng có phần 'may mắn' nhiều hơn. Ảnh: AP</em> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/6/3082850720.jpg' /></span></td> </tr> <tr> <td> <em>Bale ngày càng chơi hay trong màu áo của Real. Ảnh: AFP/Getty</em> </td> </tr>",
  "key": [
    "Barcelona",
    "Real Madrid",
    "chiến thắng",
    "Primera Liga",
    "Real Betis",
    "Real Sociedad",
    "huấn luyện viên",
    "đội bóng",
    "Gareth Bale",
    "Carlo Ancelotti",
    "Villarreal",
    "Atletico Madrid",
    "Associated Press",
    "lượt về",
    "Champions League"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
