{
  "url": "http://www.baomoi.com/Van-la-ngua-o/87/13494421.epi",
  "time": "06/04/2014 09:44",
  "title": "Vẫn là ngựa ô",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "TP - Chiều qua, 2 trận đấu sớm vòng 11 V-League 2004 và Đồng Nai vẫn là ngựa ô của giải.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/Dong-Nai-(trang)-thang-dam-Quang-Nam_TDMA.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Đồng Nai (trắng) thắng đậm Quảng Nam nhờ lợi thế hơn người. Ảnh: A.Tài</span> </div> <div id='article-body'> <p>Trên sân Hải Phòng, cả khách Hoàng Anh Gia Lai (HAGL) lẫn chủ nhà Hải Phòng đang có 12 điểm cùng sự thất thường như nhau trong lối chơi. Sân Lạch Tray đã không còn là “thánh địa” với Hải Phòng từ thất bại 1-2 trước Đồng Nai.</p> <p>Trong 4 trận đấu trên sân khách ở mùa giải 2014 này, HAGL mới chỉ thắng một trận trước đội Quảng Nam. Hiện thầy trò HLV Choi Yoon Gyum đang có phong độ thiếu ổn định. Họ được 12 điểm, đang đứng vị trí thứ 8 trên BXH.</p> Trong khi đó, Hải Phòng chẳng sáng sủa hơn là mấy, khi cũng có thành tích thắng-hòa-bại như HAGL sau 9 trận đã đấu. Đội bóng đất Cảng gặp bất lợi về mặt lực lượng khi không có sự phục vụ của tiền đạo Fagan và trung vệ ngoại binh nhập tịch Lê Văn Phú?vì án phạt. <br /> <p>Phút 14, Felix Ogbake ghi bàn mở tỷ số 1-0 cho đội khách. Phút 66, Justice “ngã bàn đèn” trong vòng cấm gỡ hòa 1-1 cho Hải Phòng. Phút 70, trung vệ Đinh Tiến Thành nhận thẻ vàng thứ 2 phải rời sân, Hải Phòng chơi thiếu người từ đấy. HLV Dylan Kerr của Hải Phòng đã rút người vừa ghi bàn gỡ hòa là Justice về đá trung vệ. Bù giờ 5 phút nhưng Hải Phòng vẫn kiên cường thủ hòa.</p> Hòa 1-1 nên không có đội nào trở lại top trên của BXH. <br /> <p>Cũng trong chiều qua trên sân Biên Hòa, đội chủ nhà Đồng Nai tiếp đối thủ Quảng Nam. Thầy trò ông Trần Bình Sự đang có chuỗi 3 trận liên tiếp chưa thua (thắng 2, hòa 1), cách đây 1 tuần họ vừa đánh gục SLNA ngay tại thành Vinh với tỷ số 1-0. Trong khi đó, những chuyến hành quân xa nhà luôn là nỗi ám ảnh với đội bóng xứ Quảng. Trong 4 chuyến làm khách, HLV Vũ Quảng Bảo và các học trò chỉ có được 1 chiến thắng trước ĐTLA.</p> Đây còn là cuộc đối đầu cạnh tranh top 4 (Đồng Nai hiện cùng 13 điểm sau 9 trận như QNK Quảng Nam, chỉ hơn nhờ hiệu số). <br /> <p>Cho đến thời điểm này, hàng thủ của đội bóng xứ Quảng thuộc loại yếu nhất V-League khi đã để lọt lưới đến 23 bàn, bởi hàng hậu vệ của QNK Quảng Nam gồm toàn những cầu thủ nội với chuyên môn chỉ ở mức trung bình, thể hình không tốt. </p> Trong hiệp 1 QNK Quảng Nam dẫn chủ nhà Đồng Nai 1-0 do công của Kiseka. Nhưng vào hiệp 2, chủ nhà Đồng Nai đã dẫn lại 5-1 khi mà QNK Quảng Nam có 2 cầu thủ bị thẻ đỏ phải rời sân. <br /> <p>Trong pha phạt góc ở hiệp 2, Chí Huynh (QNK Quảng Nam) đã phản lưới nhà, “giúp” Đồng Nai gỡ hòa 1-1. Sau đó lần lượt Gomez, Kiên Trung (sút phạt penalty), Đức Nhân và Hữu Thắng ghi liền một mạch 4 bàn thắng.</p> Đồng Nai được 16 điểm, tạm thời vươn lên thứ ba trên BXH. Đồng Nai vẫn chứng tỏ là ngựa ô trong mùa thứ 2 thi đấu ở V-League. </div><br /></td> </tr>",
  "key": [
    "Đồng Nai",
    "Quảng Nam",
    "Hải Phòng",
    "Hoàng Anh Gia Lai",
    "ngựa ô",
    "gỡ hòa",
    "V-League",
    "trung vệ",
    "bảng xếp hạng",
    "chủ nhà",
    "thầy trò",
    "Lạch Tray",
    "Đinh Tiến Thành",
    "Dylan",
    "Biên Hòa"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
