{
  "url": "http://www.baomoi.com/Va-MU-da-vui-tro-lai/87/13493268.epi",
  "time": "06/04/2014 09:44",
  "title": "Và MU đã vui trở lại",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "TP - Chiến thắng 4-0 đêm qua trước chủ nhà Newcastle không những mang lại hy vọng len chân vào tốp 4 Premier League, mà còn giúp Man United toàn tâm nghĩ tới trận thư hùng với chủ nhà Bayern Munich tại tứ kết lượt về Champions League giữa tuần sau.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/16a_FDRR.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Man United có chiến thắng cách biệt. Anh: Getty Images</span> </div> <div id='article-body'> <p>Xem ra trận hòa đầy bản lĩnh với nhà ĐKVĐ châu Âu Bayern Munich hôm giữa tuần như một liều doping tinh thần cho Man United. Trận hòa tại Champions League trước một đối thủ được đánh giá cao hơn đã giúp nhà vô địch Anh thêm động lực chiến đấu tại Premier League dù mục tiêu lọt vào top 4 đang trở nên mong manh.</p> <p> Moyes và học trò đang đi đúng con đường mà họ đã đi cách đây vài tuần. Đó là sau khi bừng sáng tại đấu trường châu Âu (lội ngược dòng loại Olympiakos), họ tiếp tục thăng hoa ở đấu trường trong nước (thắng dễ chủ nhà West Ham). </p> <p> Đêm qua, Man United có một chiến thắng nhẹ nhàng 4-0 tại St James’ Park trước chủ nhà Newcastle. Chiến thắng này cũng có một phần giúp sức khách quan của Newcastle khi chủ nhà không còn động lực để thi đấu những vòng còn lại của mùa giải, bởi mục tiêu Europa League gần như đã tuột khỏi tầm tay. Vì thế, dù chỉ tung ra đội hình hai trong trận chiến tại St James’ Park, Man United vẫn có được chiến thắng cách biệt. </p> <p>Con số thống kê giữa hai hiệp đấu cho thấy tỷ lệ cầm bóng giữa hai đội ngang nhau. Nhưng kết quả lại tạm nghiêng về Man United. Và sự khác biệt đó xuất phát từ một tình huống cố định với pha sút phạt tuyệt vời của Mata ở phút 39. Chính Mata cũng là người nâng đôi cách biệt cho Man United ngay đầu hiệp hai sau đường kiến tạo như đặt của Hernadez. Khi không có Rooney trên hàng công, Hernandez muốn ghi dấu ấn cá nhân. Sau nhiều lần làm kép phụ, cuối cùng ngôi sao người Mexico cũng có bàn thắng cho riêng mình ở phút 65, trước khi Adnan Januzaj lập công ở phút cuối cùng ấn định chiến thắng 4-0 cho Man United.</p> <p> Chiến thắng này giúp Man United có chút hy vọng sẽ bắt kịp được vị trí cuối cùng trong tốp 4 và nuôi hy vọng sẽ có mặt tại Champions League mùa sau. Hiện sau 33 trận đã đấu, Man United tạm đứng thứ 6 với 57 điểm, thua vị trí thứ tư của Arsenal đúng 7 điểm. Cơ hội đang còn với Man United, vì Premier League còn 5 vòng đấu nữa. Không những hy vọng tại đấu trường trong nước lóe lên, mà Moyes và học trò có thể toàn tâm toàn ý tập trung cho trận chiến tại Munich gặp chủ nhà Bayern Munich vào giữa tuần sau trong khuôn khổ lượt về tứ kết Champions League. </p> <p>Trong trận đấu sớm, Man City có cuộc đi dạo trên sân nhà Etihad vẫn đánh bại Southampton 4-1. Yaya Toure mở điểm cho chủ nhà từ chấm phạt đền, nhưng cũng từ chấm phạt đền Rickie Lambert đã gỡ hòa cho đội khách. Hai bàn thắng liên tiếp trong thời gian bù giờ hiệp đấu đầu tiên của Samir Nasri và Edin Dzeko giúp Man City có thể nghĩ tới ba điểm trước giờ nghỉ. Với tinh thần đó, Stevan Jovetic lập công gần cuối trận mang về cho Man City trận thắng thứ 14 trong 15 trận đã đấu trên sân nhà mùa này. </p> Chiến thắng giúp Man City tiếp tục tạo áp lực lớn trong cuộc đua vô địch, hiện họ chỉ còn thua một điểm so với đội đang dẫn đầu Liverpool. Khoảng cách này có thể được nới rộng nếu Liverpool có ba điểm trong chuyến hành quân tới West Ham đêm nay, nhưng Man City vẫn còn hai trận chưa đấu. Nếu tiếp tục duy trì cuộc đua như thế này trong vài ngày tới, thì trận thư hùng tại Anfield vào cuối tuần sau sẽ là trận đấu lớn nhất của mùa giải để xác định ai sẽ lên ngôi vương vào cuối mùa. </div><br /></td> </tr>",
  "key": [
    "Manchester United",
    "chủ nhà",
    "Manchester City",
    "chiến thắng",
    "Juan Mata",
    "Bayern Munich",
    "Champions League",
    "David Moyes",
    "Newcastle",
    "St James's Park",
    "cách biệt",
    "Giải ngoại hạng Anh",
    "lượt về",
    "Châu Âu",
    "Doping"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
