{
  "url": "http://www.baomoi.com/Man-City--Southampton-Buoc-ngoat-phut-bu-gio/87/13494339.epi",
  "time": "06/04/2014 09:44",
  "title": "Man City – Southampton: Bước ngoặt phút bù giờ",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "QĐND Online – Man City tiếp Southampton trên sân nhà Etihad là trận đấu sớm nhất vòng 33 giải NHA. Nếu thắng, Man xanh sẽ leo lên vị trí thứ hai, trước khi Chelsea có trận đấu muộn trên sân nhà tiếp Stoke City, đồng thời gây sức ép lên đội đang xếp đầu bảng Liverpool, đội sẽ đến làm khách của West Ham trong ngày 6-4. Man City đã hoàn thành xuất sắc mục tiêu với chiến thắng 4-1, với các pha lập công của Yaya Toure (3’), Nasri (45’+1), Dzeko (45’+4) và Jovetic (81’). Đội khách có bàn gỡ duy nhất của Lambert (37’).",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/5/mc22233840674.jpg' /></span></td> </tr> <tr> <td> Man City đang tăng tốc trong cuộc đua cho ngôi vị vô địch. Ảnh: mcfc.co.uk </td> </tr> </tbody> </table> <p> Trận đấu mới trôi qua được 2 phút, đội chủ nhà đã được hưởng một quả penalty sau khi Dzeko bị phạm lỗi trong vòng cấm. Yaya Toure không bỏ lỡ cơ hội mở tỷ số. Phút 37, đến lượt Southampton được hưởng penalty. Trên chấm 11m, Lambert dễ dàng hạ gục Joe Hart, cân bằng tỷ số. </p> <p> Bước ngoặt của trận đấu đến ở những phút bù giờ cuối hiệp 1. Từ một tình huống bắt việt vị sai lầm của trọng tài, Nasri nâng tỷ số lên 2-1 sau pha dứt điểm cận thành. Chỉ 3 phút sau, Dzeko đón đúng điểm rơi, đánh đầu tung lưới Southampton sau pha tạt từ cánh trái của Kolarov, nới rộng cách biệt cho Man xanh. </p> <p> Bước vào hiệp 2 với lợi thế hai bàn dẫn trước, Man xanh đá chắc chắn và có thêm một bàn thắng nữa của Jovetic ở phút 81. </p> <p> HLV Pellegrini cho rằng, cuộc đua vô địch đang thực sự khốc liệt: “Nhiều đội muốn vô địch, nhưng chiếc cúp chỉ có một. Áp lực vô địch là căng thẳng như nhau. Điều các cầu thủ cần làm là duy trì phong độ và sự tự tin như đã thể hiện trong trận đấu này”. </p> <p> “Trong 5 trận gần nhất, chúng tôi thắng 4, hòa 1. Tuy cũng có những lúc khó khăn, nhưng toàn đội đã nhanh chóng trở lại là chính mình và có được những chiến thắng cần thiết”. </p> <p> “Southampton đã gây không ít khó khăn cho chúng tôi trong hiệp 1, nhưng hàng thủ Man City đã chơi tốt, trừ pha phạm lỗi dẫn đến bàn thua trên chấm 11m. Bàn thắng nâng tỷ số lên 2-1 không phải tình huống quyết định trận đấu, bởi sau đó chúng tôi còn ghi thêm hai bàn nữa để thắng 4-1. Nếu Man City chỉ thắng 1-0 nhờ bàn thắng đó, khi đó hãy nói về những sai sót nghiêm trọng của trọng tài”, HLV người Chile nói về bàn thắng “may mắn” của đội chủ sân Etihad sau tình huống bắt việt vị sai lầm của trọng tài. </p> <p> Trong khi đó, HLV Pochettino của Southampton cho rằng, sai lầm của trọng tài chính là bước ngoặt của trận đấu: “Khi tỷ số đang là 1-1, thế trận là cân bằng. Và rồi trọng tài đã phá hỏng tất cả. Bàn thua không đáng có đã khiến chúng tôi xuống tinh thần và nhanh chóng để thua thêm”. </p> <p> “Để đánh bại một đội đội bóng với các cầu thủ hàng đầu thế giới như Man City, bạn phải đá với hơn 100% phong độ và hy vọng vào những quyết định công bằng của trọng tài, nhưng điều đó đã không được thể hiện ngày hôm nay”, HLV người Argentina cho biết. </p> <p> Với kết quả này, Man City đã có 70 điểm, tạm thời chiếm lấy vị trí thứ hai, trước khi Chelsea tiếp Stoke City trên sân nhà Stamford Bridge. </p> <p> Ở một trận đấu đáng chú ý khác, Man Utd có chiến thắng 4-0 ngay trên sân của Newcastle, nhờ sự tỏa sáng của ngôi sao Mata với một cú đúp. Hai bàn còn lại được ghi do công của Chicharito và Januzaj. </p> <p><b> Kết quả một số trận đấu vòng 33 giải NHA </b></p> <p> Man City – Southampton: 4-1 </p> <p> Aston Villa – Fulham: 1-2 </p> <p> Cardiff City – Crystal Palace: 0-3 </p> <p> Hull City – Swansea: 1-0 </p> <p> Newcastle – Man Utd: 0-4 </p> <p> Norwich City – West Brom: 0-1 </p> <p><b> NGỌC CHUNG </b> <i>(theo mcfc.co.uk) </i> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/5/mc22233840674.jpg' /></span></td> </tr> <tr> <td> Man City đang tăng tốc trong cuộc đua cho ngôi vị vô địch. Ảnh: mcfc.co.uk </td> </tr>",
  "key": [
    "Manchester City",
    "Southampton",
    "Edin Džeko",
    "trọng tài",
    "Stevan Jovetić",
    "Etihad",
    "Yaya Touré",
    "Stoke City",
    "Samir Nasri",
    "bước ngoặt",
    "bàn thắng",
    "Chelsea",
    "Liverpool",
    "West Ham",
    "penalty"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
