{
  "url": "http://www.baomoi.com/Real-Madrid-de-dang-thang-dam-Real-Sociedad/87/13493047.epi",
  "time": "06/04/2014 09:44",
  "title": "Real Madrid dễ dàng thắng đậm Real Sociedad",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "TTO - Rạng sáng 6-4, ở vòng 32 La Liga, dù thi đấu khá nhàn nhã nhưng Real Madrid vẫn giành được thắng lợi đậm đà 4-0 trước Real Sociedad ngay trên sân khách.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/0NKJbQ5U.jpg' /></span> </div> <div> HLV Ancelotti (phải) ăn mừng bàn thắng cùng các cầu thủ Real Madrid - Ảnh: Reuters </div> </div> <div> <b>Video clip trận Real Sociedad thua Real Madrid 0-4</b> </div> <p>Trên sân nhà, Real Sociedad đã từng thắng Barcelona 3-1 và họ hứa hẹn sẽ gây khó dễ cho Real Madrid. Nhưng thật bất ngờ, Real Sociedad đã trình diễn một lối chơi bạc nhược. Hầu như trong suốt trận đấu, Real Sociedad không có được pha phối hợp nào đẹp mắt cũng như không thể tiếp cận được khung thành của thủ môn Diego Lopez.</p> <p>Tuy ép sân và chiếm thế chủ động hoàn toàn nhưng phải đến phút thứ 45, Real Madrid mới có được bàn thắng mở tỉ số khi Illarramendi đệm bóng vào lưới trống sau tình huống thủ môn Bravo không bắt dính cú sút của <span>Benzema</span><span>.</span></p> <p>Sang hiệp hai, thế trận của Sociedad còn tệ hơn khi đội chủ nhà không thể hiện được động lực thi đấu. Khán giả không còn nhận ra đó là đội Sociedad từng gây khó dễ cho Barcelona. Thi đấu dưới sức, thủ môn Bravo của Sociedad còn mắc sai lầm nghiêm trọng khi phát bóng thẳng vào chân Gareth Bale để cầu thủ này thực hiện ngay cú sút, nâng tỉ số lên 2-0.</p> <p>Trong 20 phút còn lại, Real Madrid còn có thêm hai bàn. Phút 85, từ pha đá phạt góc, Ramos đánh đầu chuyền cho Pepe dứt điểm ở cự ly gần nâng tỉ số lên 3-0 và ở phút 88, Morata ghi bàn ấn định tỉ số 4-0 sau pha phản công nhanh do Di Maria khởi xướng.</p> <p>Ngoài bốn bàn thắng ghi được, Real Madrid còn hai lần đưa bóng chạm xà ngang Real Sociedad, từ cú đánh đầu của Ramos và cú sút của Benzema.</p> <p>Ở trận này, tất cả các ngôi sao của Real Madrid đều đã chơi tốt và l<span>ối đá của họ làm người hâm mộ hoàn toàn không nhớ đến sự vắng mặt của Ronaldo.</span></p> <p>Cặp trung vệ Pepe - Ramos luôn có mặt đúng thời điểm để cắt các đường tạt bổng của đối phương. Ba tiền vệ trung tâm Modric - Alonso - Illarramendi hoàn toàn làm chủ tuyến giữa, thoải mái phát động các pha tấn công nguy hiểm trong khi hai tiền đạo cánh Isco - Gareth Bale liên tục hoán đổi vị trí và khoét sâu vào biên.</p> <p>Vị trí yếu nhất trên sân của Real Madrid là Nacho khi cầu thủ trẻ này chỉ làm tròn được nhiệm vụ phòng ngự bên cánh trái mà không thể hỗ trợ tấn công.</p> <p>Thắng trận, Real Madrid tiếp tục hi vọng đua tranh chức vô địch La Liga. Sau 32 vòng, Real Madrid có 76 điểm, vẫn xếp thứ ba, thua đội đầu bảng Atletico Madrid 3 điểm và thua Barcelona 2 điểm.</p> <p>Điều không vui duy nhất trong trận thắng này của Real Madrid có lẽ là việc Gareth Bale bị đau và rời sân sớm nhưng dường như đây không phải là chấn thương quá nặng.</p> <p>Đ.K.L.</p><br /></td> </tr>",
  "key": [
    "Real Sociedad",
    "Real Madrid",
    "Gareth Bale",
    "Pepe",
    "Karim Benzema",
    "cú sút",
    "gây khó dễ",
    "Barcelona",
    "thủ môn",
    "bàn thắng",
    "nâng tỷ số",
    "Primera Liga",
    "Carlo Ancelotti",
    "Reuters",
    "video clip"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
