{
  "url": "http://www.baomoi.com/Nham-cap-sao-Liverpool-Real-bao-chi-80-trieu-euro/87/13493523.epi",
  "time": "06/04/2014 09:44",
  "title": "Nhắm cặp sao Liverpool, Real bạo chi 80 triệu euro",
  "category": "Tin tức > Thể thao > Bóng đá",
  "description": "Real Madrid vẫn đang âm thầm theo dõi Luis Suarez và Philippe Coutinho. Theo chuyên gia chuyển nhượng của FIFA Francois Gallardo, đội bóng Hoàng gia Tây Ban Nha sẵn sàng chi 80 triệu euro để có bộ đôi của Liverpool.",
  "content": "<tr> <td> <div itemprop='articleBody'> Real Madrid đã quan tâm tới Luis Suarez từ lâu và chứng kiến phong độ chói sáng của tiền đạo người Uruguay tại Premier League (ghi 29 bàn/27 trận), đội bóng Hoàng gia Tây Ban Nha lại càng có thể lý do để đưa anh về Bernabeu trong mùa hè năm nay. Trả lời phỏng vấn với <span> Le 10 Sport, </span>chuyên gia chuyển nhượng Francois Gallardo cho biết, Real Madrid vẫn âm thầm theo dõi Suarez. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/06/Luis-01.jpg' /></span> <div> Real Madrid lên kế hoạch chiêu mộ Luis Suarez và Philippe Coutinho </div> </div> <br />Những ngày đầu tháng 1 vừa qua, Suarez đã ký vào bản hợp đồng mới có thời hạn tới 2018 với Liverpool, đồng thời hưởng mức lương mới lên tới 200.000 bảng/tuần (232.000 euro/tuần). Nhưng trong thâm tâm mình, cựu tiền đạo Ajax vẫn luôn cân nhắc tới chuyện gia nhập một đội bóng tầm cỡ hơn “Lữ đoàn đỏ”, như Bayern Munich, Barcelona hay cả Real Madrid. <br /> <br />Cách đây không lâu, Chủ tịch John W. Henry từng bóng gió, nếu có đội bóng nào trả 100 triệu bảng cho Suarez, ông sẽ cân nhắc. 100 triệu bảng, tương đương 115 triệu euro, một con số quá lớn và khó có đội bóng nào có thể đáp ứng nổi. Nhưng tuyên bố trên của ông chủ người Mỹ cũng cho thấy một điều, ông có thể sẽ bán nếu nhận được một mức giá hợp lý cho tiền đạo ngôi sao của mình. <br /> <br />Ai cũng biết, trong chính sách phát triển Real Madrid, Chủ tịch Perez đặt mục tiêu mỗi mùa hè phải mang về một “bom tấn”. Mùa hè năm ngoái là Gareth Bale và mùa hè tới đây có thể sẽ là Suarez. Ngoài Suarez, Perez còn nhắm một ngôi sao khác của Liverpool, đó là Philippe Coutinho. Ông chủ “Nhà trắng” tin rằng tiền vệ người Brazil sẽ là một sự bổ xung hữu ích cho tuyến giữa Real Madrid. <br /> <br />Cái giá 80 triệu euro là con số mà Perez sẵn sàng chi ra để có Suarez và Coutinho, trong đó Suarez được định giá 65 triệu euro, còn Coutinho là 15 triệu euro. Có lẽ khi kỳ chuyển nhượng mùa hè 2014 mở cửa, phía Real Madrid sẽ cử người tới Liverpool đặt vấn đề. Nên nhớ rằng, Chủ tịch Henry là một nhà đầu tư, coi bóng đá chỉ như lĩnh vực kinh doanh, vậy nên ông sẽ đàm phán nếu thấy có lời. <br /> </div> <p itemprop='author'>Tùng Lâm</p><br /></td> </tr>",
  "key": [
    "Real Madrid",
    "EURO",
    "Luis Suarez",
    "Liverpool",
    "mùa hè",
    "đội bóng",
    "chuyển nhượng",
    "Thierry Henry",
    "tiền đạo",
    "Gareth Bale",
    "hoàng gia",
    "FIFA",
    "Tây Ban Nha",
    "Uruguay",
    "Giải ngoại hạng Anh"
  ],
  "trends": [
    {
      "word": "Adnan Januzaj",
      "weight": "4"
    },
    {
      "word": "Arsenal",
      "weight": "3"
    },
    {
      "word": "Arsene Wenger",
      "weight": "6"
    },
    {
      "word": "Barcelona",
      "weight": "1"
    },
    {
      "word": "Bayern Munich",
      "weight": "5"
    },
    {
      "word": "Champions League",
      "weight": "3"
    },
    {
      "word": "Chelsea",
      "weight": "1"
    },
    {
      "word": "David Moyes",
      "weight": "2"
    },
    {
      "word": "Edin Džeko",
      "weight": "6"
    },
    {
      "word": "Everton",
      "weight": "6"
    },
    {
      "word": "Fernando Torres",
      "weight": "4"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weight": "2"
    },
    {
      "word": "Hoàng Anh Gia Lai",
      "weight": "5"
    },
    {
      "word": "Javier Hernández",
      "weight": "5"
    },
    {
      "word": "José Mourinho",
      "weight": "2"
    },
    {
      "word": "Juan Mata",
      "weight": "2"
    },
    {
      "word": "Lionel Messi",
      "weight": "4"
    },
    {
      "word": "Liverpool",
      "weight": "3"
    },
    {
      "word": "Manchester City",
      "weight": "1"
    },
    {
      "word": "Manchester United",
      "weight": "1"
    },
    {
      "word": "Manuel Pellegrini",
      "weight": "6"
    },
    {
      "word": "Newcastle",
      "weight": "2"
    },
    {
      "word": "PSG",
      "weight": "3"
    },
    {
      "word": "Quỷ Đỏ",
      "weight": "5"
    },
    {
      "word": "Real Betis",
      "weight": "5"
    },
    {
      "word": "Real Madrid",
      "weight": "1"
    },
    {
      "word": "Real Sociedad",
      "weight": "4"
    },
    {
      "word": "Samir Nasri",
      "weight": "6"
    },
    {
      "word": "Shinji Kagawa",
      "weight": "4"
    },
    {
      "word": "Southampton",
      "weight": "3"
    }
  ]
}
