{
  "url": "http://www.baomoi.com/Soc-voi-nhung-smartphone-giam-gia-tien-trieu/136/13493617.epi",
  "time": "06/04/2014 09:45",
  "title": "Sốc với những smartphone giảm giá tiền triệu",
  "category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "description": "Ngay trong ngày đầu tháng 4, một loạt smartphone đã được điều chỉnh giá bán từ chính hãng sản xuất. Đây thực sự là cơ hội lớn để người dùng sở hữu các dòng điện thoại thông minh với mức giá như ý…",
  "content": "<tr> <td><p><i>(VnMedia)</i> <b>- </b> </p> <p><b>BlackBerry Z10 (4,5 triệu đồng) </b></p> <p>Hồi đầu tháng 1/2014, BlackBerry Z10 cũng đã có đợt giảm giá sốc xuống còn 6,5 triệu đồng khiến người tiêu dùng ngỡ ngàng. Và giờ, BlackBerry Z10 lại có thêm một đợt bán ra với mức giá giảm thêm tới 2 triệu đồng. Với mức giá 4,5 triệu đồng hiện nay, siêu phẩm BlackBerry Z10, chiếc điện thoại chạy BlackBerry 10 đầu tiên của “quả dâu đen” giờ chỉ có giá bán của ngang ngửa ở mức giá của các smartphone tầm trung đang được bántrên thị trường. </p> <p></p> <table bordercolor='lavender' align='center' width='100%'> <tbody> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955444.jpg' /></span></td> </tr> </tbody> </table><br />BlackBerry Z10 là smartphone dùng hệ điều hành BlackBerry 10 đầu tiên đáp xuống thị trường. Sức mạnh của Z10 đến từ bộ vi xử lý hai nhân tốc độ 1.5GHz, bộ nhớ trong 16GB, hỗ trợ thẻ nhớ microSD mặt trước còn có camera 2 MP và một đèn LED báo notification. Camera trước 2MP cho phép quay phim HD 720p và camera sau có độ phân giải 8 MP, quay video Full HD 1080p. Máy được tích hợp đầy đủ công nghệ 4G, Wi-Fi, GPS, Bluetooth 4.0, NFC, sử dụng micro SIM… <p></p> <p>Màn hình 4.2-inch cảm ứng của nó đặc biệt hỗ trợ giao diện mới đa nhiệm của BlackBerry 10. Máy hỗ trợ mạnh các tính năng giao tiếp, trò chuyện, kết nối, mạng xã hội. Ngoài ra, camera có chế độ Time Shift giúp bạn lựa chọn khuôn mặt đẹp nhất trong bức ảnh. Bàn phím ảo cũng được thiết kế hợp lý, cho phép nhắn tin, soạn email dễ dàng. Một ưu điểm lớn của Z10 là sở hữu viên pin dung lượng 1.800 mAh có thể tháo rời. </p> <p><b>HTC one max (12,99 triệu đồng) </b></p> <p>Đầu tháng 3, chiếc smartphone này đã bị điều chỉnh giá bán xuống 13,99 triệu đồng/sản phẩm. Thế nhưng, đó vẫn chưa phải là mức giá cuối cùng, trong tuần đầu tiên của tháng 4 này, HTC one Max tiếp tục mất thêm 1 triệu đồng, hiện giờ chỉ còn 12,99 triệu đồng. Dù vậy, đây vẫn là một siêu phẩm đáng để người dùng lựa chọn với cấu hình rất ổn. </p> <p></p> <table bordercolor='lavender' align='center' width='100%'> <tbody> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955493.jpg' /></span></td> </tr> </tbody> </table><br />One Max là model thứ ba trong series smartphone cao cấp one của HTC được giới thiệu vào cuối năm 2013. Với cách đặt tên Max, nhà sản xuất smartphone nổi tiếng này muốn cho thấy tất cả những tính năng thành công trên HTC one sẽ được tích hợp trên mẫu phablet mới và thậm chí còn được cải tiến ở mức độ cao hơn. <p></p> <p>Máy được trang bị màn hình Super LCD 3 với kích thước 5,9-inch, có độ phân giải lên tới 1920 x 1080 pixel. one Max sử dụng vi xử lý Snapdragon 600 xung nhịp 1,7 GHz, RAM 2G và bộ nhớ trong dung lượng 32GB có thể mở rộng lên 64GB. Smartphone này có thời lượng pin khá dài 3,300 mAh. Ngoài ra, HTC one Max còn được trang bị camera Ultrapixel 4 MP, camera này cũng có hỗ trợ quay video Full HD 1080p kèm theo một đèn flash LED. </p> <p><b>Nokia Lumia 525 (2,99 triệu đồng) </b></p> <p>Đúng ngày 1/4, Nokia Lumia 525 có mức giá bán mới, giảm 500 ngàn đồng so với thời điểm ra mắt. Mức giá mới là 2,999 triệu đồng. Về hình thức, Nokia Lumia 525 rất giống với “đàn anh” đi trước là Lumia 520. Tuy nhiên, Lumia 525 mang đến những nét phong cách trên điện thoại thông minh với thiết kế bóng bẩy, nắp vỏ có thể thay đổi với các màu sắc đỏ, cam, vàng và trắng. </p> <p></p> <table bordercolor='lavender' align='center' width='100%'> <tbody> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955551.jpg' /></span></td> </tr> </tbody> </table><br />Máy được trạng bị vi xử lý lõi kép, RAM 1GB. So với Nokia Lumia 520, Lumia 525 được nâng cấp bộ nhớ RAM từ 512MB đã tăng lên 1GB cho hiệu suất xử lý tốt hơn. Cũng chạy hệ điều hành Windows Phone 8 giúp máy kiểm soát tốt mọi thứ với Live Tiles và khả năng cập nhật theo thời gian thực trên màn hình. <p></p> <p>Trước khi giảm giá bán sản phẩm, Lumia 525 vốn đã được đánh giá là có mức giá tốt, phù hợp. Ở thời điểm này, khi mua sản phẩm, khách hàng còn được hưởng ưu đãi cực 'khủng'. Chỉ cần bỏ thêm 120 ngàn đồng, khách hàng sẽ có ngay combo điện thoại + Sim BÙM - Miễn phí internet, nghe 1 năm, 360 tin nhắn và 360 phút gọi. Ngoài ra còn được nhận thêm gói bảo hiểm dịch vụ sửa chữa, thay thế giá trị đến 7 triệu đồng. </p> <p></p> <br /> <p align='right'> Hiền Mai </p><br /></td> </tr> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955444.jpg' /></span></td> </tr> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955493.jpg' /></span></td> </tr> <tr> <td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6955551.jpg' /></span></td> </tr>",
  "key": [
    "Nokia Lumia",
    "smartphone",
    "BlackBerry",
    "HTC One",
    "mức giá",
    "máy ảnh",
    "RAM",
    "1080p",
    "Full HD",
    "quay phim",
    "bộ nhớ trong",
    "bộ vi xử lý",
    "thẻ nhớ",
    "microSD",
    "đèn vĩnh cửu"
  ],
  "trends": [
    {
      "word": "1080p",
      "weight": "5"
    },
    {
      "word": "AMOLED",
      "weight": "3"
    },
    {
      "word": "Apple",
      "weight": "2"
    },
    {
      "word": "BlackBerry",
      "weight": "5"
    },
    {
      "word": "bộ nhớ trong",
      "weight": "4"
    },
    {
      "word": "chip",
      "weight": "5"
    },
    {
      "word": "độ phân giải",
      "weight": "2"
    },
    {
      "word": "Full HD",
      "weight": "2"
    },
    {
      "word": "Google Android",
      "weight": "2"
    },
    {
      "word": "HTC",
      "weight": "3"
    },
    {
      "word": "HTC One",
      "weight": "1"
    },
    {
      "word": "iPhone",
      "weight": "1"
    },
    {
      "word": "lõi tứ",
      "weight": "2"
    },
    {
      "word": "máy tính xách tay",
      "weight": "6"
    },
    {
      "word": "Megapixel",
      "weight": "6"
    },
    {
      "word": "Nokia",
      "weight": "6"
    },
    {
      "word": "Nokia Lumia",
      "weight": "3"
    },
    {
      "word": "PIN",
      "weight": "5"
    },
    {
      "word": "Qualcomm",
      "weight": "5"
    },
    {
      "word": "RAM",
      "weight": "1"
    },
    {
      "word": "Samsung",
      "weight": "1"
    },
    {
      "word": "Samsung Galaxy",
      "weight": "3"
    },
    {
      "word": "SIM",
      "weight": "5"
    },
    {
      "word": "smartphone",
      "weight": "1"
    },
    {
      "word": "Sony",
      "weight": "5"
    },
    {
      "word": "Tablet PC",
      "weight": "6"
    },
    {
      "word": "Telco",
      "weight": "4"
    },
    {
      "word": "Verizon",
      "weight": "6"
    },
    {
      "word": "wifi",
      "weight": "6"
    },
    {
      "word": "Windows Phone",
      "weight": "3"
    }
  ]
}
