{
  "url": "http://www.baomoi.com/WD-ra-mat-dam-may-cho-nguoi-dung-chuyen-nghiep/136/13494129.epi",
  "time": "06/04/2014 09:45",
  "title": "WD ra mắt đám mây cho người dùng chuyên nghiệp",
  "category": "Tin tức > KH-CN > Thiết bị - Phần cứng",
  "description": "WD đã mở rộng danh mục các giải pháp lưu trữ đám mây dành cho người dùng chuyên nghiệp với sản phẩm My Cloud EX2, hệ thống lưu trữ mạng (NAS) 2 khay đĩa có hiệu năng cao, mức giá từ 11.590.000 đồng.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/9b94287f2d18e5393ab7e194ee268ddc/2014/T04/06/WD/chng.jpg' /></span></p> <p>My Cloud EX2 được thiết kể dành riêng cho các chuyên gia sáng tạo và người dùng chuyên nghiệp – các đối tượng đặc biệt cần một giải pháp tin cậy để lưu trữ, chia sẻ, sao lưu, trình chiếu và quản lý lượng lớn dữ liệu kỹ thuật số.</p> <p>Hàng loạt các tính năng quản lý và bảo mật cho phép khách hàng lựa chọn được phương thức ưng ý để quản lý cũng như bảo vệ các bộ phim, hình ảnh, âm nhạc và nội dung kỹ thuật số. Các lựa chọn quản lý ổ đĩa bao gồm RAID 0, RAID 1; JBOD và chế độ spanning. Người dùng có thể lựa chọn một trong các phương thức bảo vệ dữ liệu như RAID 1, sao lưu qua cổng USB, sao lưu đám mây hoặc sao lưu qua mạng LAN/ WAN.</p> <p><span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/9b94287f2d18e5393ab7e194ee268ddc/2014/T04/06/WD/ms.jpg' /></span></p> <p>My Cloud EX2 cung cấp các lựa chọn dung lượng đa dạng cho khách hàng: từ phiên bản không đi kèm ổ đĩa cứng, cho phép người dùng tự xây dựng hệ thống lưu trữ mạng với ổ đĩa tùy chọn, cho đến các phiên bản dung lượng 4TB, 6TB và 8TB. Đặc biệt hơn, khách hàng có thể mở rộng dung lượng lưu trữ bằng cách kết nối với ổ cứng gắn ngoài thông qua cổng USB 3.0 trên My Cloud EX2.</p> <p>Ổ cứng WD Red được vận hành bởi công nghệ NASware™ 2.0, giúp nâng cao độ tin cậy của ổ đĩa và bảo vệ dữ liệu của khách hàng trong trường hợp ngắt hoặc mất điện.</p> <p><span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/9b94287f2d18e5393ab7e194ee268ddc/2014/T04/06/WD/cncn.jpg' /></span></p> <p>Ứng dụng WD My Cloud™ với các phiên bản dành cho máy tính bàn và các thiết bị di động, giúp người dùng truy cập mọi lúc, mọi nơi vào toàn bộ dòng sản phẩm My Cloud. Người dùng ứng dụng di động WD My Cloud dễ dàng xem ảnh, truyền trực tiếp video cũng như chia sẻ, lưu trữ và quản lý nội dung số từ bất cứ đâu trên các thiết bị chạy iOS®, Android™ và Windows Phone.</p> <p>Ông Jim Welsh, Phó Chủ tịch - phụ trách mảng sản phẩm ổ cứng gắn ngoài của WD và kinh doanh toàn cầu - phát biểu: “WD cam kết hết mình trong việc mang lại danh mục giải pháp đám mây cá nhân toàn diện, giúp đáp ứng sự tăng trưởng mạnh mẽ của dữ liệu số. Với dòng sản phẩm My Cloud EX, khách hàng sẽ hài lòng với các tính năng tiên tiến, hiệu năng cao cũng như độ tin cậy lớn mà chỉ WD mới có thể cung cấp.”</p> <p><span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/9b94287f2d18e5393ab7e194ee268ddc/2014/T04/06/WD/ndch.jpg' /></span></p> <p>My Cloud EX2 bao gồm các lựa chọn dịch vụ dữ liệu nâng cao, bao gồm: máy chủ dữ liệu tích hợp, máy chủ FTP (FTP server), máy chủ sao lưu và máy chủ download P2P. Thêm vào đó, người dùng có thể tải về và chạy một loạt các ứng dụng của bên thứ 3 bao gồm: aMule, Icecast, Joomla!®, phpBB®, phpMyAdmin, Transmission, SqueezeCenter, v.v.</p> <p>My Cloud EX2 tương thích với Windows® 8, Windows 7, Windows Vista®, Windows XP, OS X Mavericks™, Mountain Lion™, Lion®, Snow Leopard®, cũng như các thiết bị hỗ trợ DLNA®/UPnP®.</p> <p><span class='storyInlinePhoto'><img src='http://resources.dientutieudung.vn/9b94287f2d18e5393ab7e194ee268ddc/2014/T04/06/WD/nh.jpg' /></span></p> <p>My Cloud EX2 hiện có mặt trên toàn quốc thông qua nhà phân phối độc quyền PSD và tổng đại lý NTC - công ty TNHH tin học viễn thông Nhất Tiến Chung. Mức giá của My Cloud EX2 cho phiên bản không đi kèm ổ đĩa là 11.590.000 đồng, các phiên bản dung lượng 4TB, 6TB và 8TB lần lượt là 18.060.000 đồng, 23.180.000 đồng và 29.110.000 đồng. WD đưa ra chế độ bảo hành 2 năm, 1 đổi 1.</p> <p><i> PV</i></p> </div><br /></td> </tr>",
  "key": [
    "sao lưu",
    "RAID",
    "người dùng",
    "lưu trữ",
    "ổ đĩa",
    "đám mây",
    "server",
    "dữ liệu",
    "ổ cứng",
    "dung lượng",
    "FTP",
    "USB",
    "LAN",
    "video",
    "nội dung số"
  ],
  "trends": [
    {
      "word": "1080p",
      "weight": "5"
    },
    {
      "word": "AMOLED",
      "weight": "3"
    },
    {
      "word": "Apple",
      "weight": "2"
    },
    {
      "word": "BlackBerry",
      "weight": "5"
    },
    {
      "word": "bộ nhớ trong",
      "weight": "4"
    },
    {
      "word": "chip",
      "weight": "5"
    },
    {
      "word": "độ phân giải",
      "weight": "2"
    },
    {
      "word": "Full HD",
      "weight": "2"
    },
    {
      "word": "Google Android",
      "weight": "2"
    },
    {
      "word": "HTC",
      "weight": "3"
    },
    {
      "word": "HTC One",
      "weight": "1"
    },
    {
      "word": "iPhone",
      "weight": "1"
    },
    {
      "word": "lõi tứ",
      "weight": "2"
    },
    {
      "word": "máy tính xách tay",
      "weight": "6"
    },
    {
      "word": "Megapixel",
      "weight": "6"
    },
    {
      "word": "Nokia",
      "weight": "6"
    },
    {
      "word": "Nokia Lumia",
      "weight": "3"
    },
    {
      "word": "PIN",
      "weight": "5"
    },
    {
      "word": "Qualcomm",
      "weight": "5"
    },
    {
      "word": "RAM",
      "weight": "1"
    },
    {
      "word": "Samsung",
      "weight": "1"
    },
    {
      "word": "Samsung Galaxy",
      "weight": "3"
    },
    {
      "word": "SIM",
      "weight": "5"
    },
    {
      "word": "smartphone",
      "weight": "1"
    },
    {
      "word": "Sony",
      "weight": "5"
    },
    {
      "word": "Tablet PC",
      "weight": "6"
    },
    {
      "word": "Telco",
      "weight": "4"
    },
    {
      "word": "Verizon",
      "weight": "6"
    },
    {
      "word": "wifi",
      "weight": "6"
    },
    {
      "word": "Windows Phone",
      "weight": "3"
    }
  ]
}
