{
  "Url": "http://www.baomoi.com/Tai-sao-nhom-BRICS-ung-ho-Nga-sap-nhap-Crimea/119/13451482.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Tại sao nhóm BRICS ủng hộ Nga sáp nhập Crimea",
  "Category": "Tin tức > Thế giới",
  "Description": "Đã có rất nhiều bài báo và lời bình luận về cuộc khủng hoảng Ukraine và Crimea (Crưm) cũng như vai trò của Nga trong vấn đề này. Tuy nhiên, có một sự tiến triển đặc biệt gần đây liên quan đến cuộc khủng hoảng trên lại nhận được rất ít sự chú ý một cách đáng ngạc nhiên.",
  "Content": "<tr> <td> <div> <span></span> <br /> <br />Cụ thể, nhóm BRICS (Brazil, Nga, Trung Quốc, Ấn Độ, và Nam Phi) đã cùng nhau ủng hộ quan điểm của Nga về việc sáp nhập Crimea. Mặc dù Ấn Độ ủng hộ nhiệt tình hơn so với Trung Quốc, nhưng nhìn chung nhóm BRICS cũng đã đứng về phía Điện Kremlin. <br /> <br />Thật vậy, điều này được thể hiện khá rõ ràng trong một cuộc họp cấp Bộ trưởng Ngoại giao của khối BRICS diễn ra bên lề Hội nghị thượng đỉnh an ninh hạt nhân ở La Haye tuần trước. Ngay trước khi cuộc họp, Ngoại trưởng Australia Julie Bishop cho rằng nước này có thể sẽ tẩy chay Nga tham gia hội nghị thượng đỉnh G-20 diễn ra vào cuối năm nay như một biện pháp gây áp lực đối với Tổng thống Vladimir Putin về vấn đề Ukraine. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/10/39/brics.jpg' /></span> </div><p align='justify'>Lãnh đạo các nước khối BRICS.</p></td> </tr> </tbody> </table> </div> <br />Các ngoại trưởng BRICS đã cảnh báo Australia về lời đề nghị trên và tuyên bố trong một thông cáo được đưa ra ngay sau đó rằng “Chúng tôi quan ngại về những báo cáo trên các phương tiện truyền thông gần đây về Hội nghị thượng đỉnh G-20 sắp tới được tổ chức tại Brisbane (Australia) vào tháng 11/2014. Quyết định tham dự Hội nghị G-20 đối với một quốc gia thuộc về tất cả các thành viên bình đẳng và không một nước thành viên nào được đơn phương quy định tính chất và đặc điểm của khối'. <br /> <br />Tuyên bố tiếp tục nhấn mạnh: 'Sự leo thang những phát ngôn thù địch, các biện pháp trừng phạt và đáp trả lệnh trừng phạt không phải là một biện pháp vì hòa bình và bền vững theo luật pháp quốc tế, bao gồm các nguyên tắc và mục đích của Hiến chương Liên hợp quốc (LHQ)'. <br /> <br />Giáo sư Oliver Stuenkel, chuyên gia thuộc Viện cứu chính sách công toàn cầu có trụ sở tại Brazil, viết trong bài bình luận “Thế giới hậu phương Tây” rằng thông cáo đó đã thể hiện quan điểm chung của BRICS và đó cũng là một 'dấu hiệu rõ ràng rằng phương Tây sẽ không thành công trong việc lôi kéo cộng đồng quốc tế đứng về phía mình để cô lập Nga'. <br /> <br />Điều này đã được củng cố thêm sau đó khi Trung Quốc, Brazil, Ấn Độ và Nam Phi (cùng với 54 quốc gia khác), tất cả bỏ phiếu trắng về nghị quyết của Đại hội đồng LHQ chỉ trích cuộc trưng cầu dân ý tại Crimea. <br /> <br />Xét theo nhiều khía cạnh, việc ủng hộ của các nước trong khối BRICS đối với Nga là hoàn toàn có thể dự đoán. BRICS cũng đang tìm cách vượt qua những thách thức nội bộ bằng việc thể hiện sự đoàn kết, thống nhất nhằm cân bằng và đối chọi với sức mạnh của phương Tây thời hậu Chiến tranh Lạnh. Theo nghĩa đó, không có gì ngạc nhiên khi nhóm phản đối nỗ lực của phương Tây để cô lập một trong những thành viên của mình. <br /> <br />Hiện nhóm này vẫn đang phần nào kiểm soát được những mâu thuẫn tồn tại giữa các thành viên và đang vươn lên như là một cực trong trật tự thế giới mới, tạo ra một đối trọng với phương Tây. Khối BRICS khởi đầu là một câu lạc bộ kinh tế, sau đó phát triển thành một liên minh rộng hơn với hệ tư tưởng chính là 'không can thiệp'. Ý thức hệ này bác bỏ quan điểm của phương Tây rằng có thể xâm lược hoặc gây sức ép với những quốc gia khác vì những thông lệ nội bộ hoặc sự vi phạm nhân quyền của họ. Tuy nhiên, nhóm BRICS không phản đối sự can thiệp của Nga tại Crimea bởi họ không coi hành động đó là bất hợp pháp hay đe dọa đến bản thân các nước BRICS. <br /> <br />Đồng thời, lập trường chống phương Tây này thường được BRICS thể hiện thông qua việc phản đối nỗ lực của phương Tây để đặt giới hạn mới về chủ quyền. Vì nhiều thành viên của khối từng là thuộc địa cũ hoặc bán thuộc địa của phương Tây, BRICS là có lý do chính đáng để nghi ngờ các tuyên bố của phương Tây rằng chủ quyền có thể được sử dụng làm nguyên tắc phổ quát dưới chiêu bài nhân đạo và chống phổ biến vũ khí. Vì vậy, họ đã chỉ trích gay gắt quyết định của NATO trong việc ủng hộ phe đối lập chống lại ông Kaddafi và lật đổ chính phủ Libya năm 2011, cũng như những gì họ cho là nỗ lực của phương Tây nhằm lật đổ Tổng thống Bashar al-Assad ở Syria. <br /> <br />Một thập kỷ trước đây, các lệnh trừng phạt của phương Tây có thể được xem là đáng quan ngại đối với Tổng thống Nga Vladimir Putin. Tuy nhiên, trong trật tự thế giới mới hiện nay, sự trỗi dậy của khối BRICS, gồm các nước lớn đang phát triển Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi, đã tạo cho ông Putin một đối trọng để vô hiệu hóa chiến thuật gây sức ép của phương Tây. <br /> <br />Sự ủng hộ của nhóm BRICS đối với Nga về vấn đề sáp nhập Crimea cho thấy trật tự thế giới thời hậu Chiến tranh Lạnh do phương Tây chi phối đang sụp đổ. <br /> <br /> <span>Vũ Thanh </span>( <span>Tổng hợp)</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/10/39/brics.jpg' /></span> </div><p align='justify'>Lãnh đạo các nước khối BRICS.</p></td> </tr>",
  "Key": [
    "BRICs",
    "Crimea",
    "Nga",
    "G20",
    "ủng hộ",
    "hội nghị thượng đỉnh",
    "trừng phạt",
    "sáp nhập",
    "Brazil",
    "trật tự",
    "Vladimir Putin",
    "Ukraina",
    "Trung Quốc",
    "Ấn Độ",
    "Nam Phi"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
