{
  "url": "http://www.baomoi.com/Pho-den-do-Geylang-Singapore--Ky-3-Nghich-ly-pho-den-do/119/13494259.epi",
  "time": "06/04/2014 09:43",
  "title": "Phố đèn đỏ Geylang, Singapore - Kỳ 3: Nghịch lý phố đèn đỏ",
  "category": "Tin tức > Thế giới",
  "description": "(TNO) Trong lúc giới hữu trách Singapore cho rằng lao động nhập cư là nguồn cơn gây bất ổn ở Geylang và muốn “dọn dẹp”, nhiều người khác lại không đồng tình.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin12.jpg' /></span></span></p> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin13-trongbai.jpg' /></span></span><span> Hơn 10 giờ đêm, tại đầu Lorong 12, một cuộc “ngã giá” đã thành công. Người đàn ông lớn tuổi chỉ tay cho một khách nam đưa cô gái trẻ qua phía Lorong 11. Bên đó có khách sạn Hotel 81 Joy. Họ băng qua đường một cách vui vẻ - Ảnh: Thục Minh </span></p> </td> </tr> </tbody> </table> <p><strong>Lên bàn quốc hội</strong></p> <p>Trước những phát biểu đáng quan ngại của Giám đốc cảnh sát quốc gia về tình hình phức tạp tại phố đèn đỏ, nhiều nghị sĩ đại diện khu vực cử tri Marine Parade mà Geylang là một phần, cũng như các nghị sĩ khu Moulmein-Kallang cận kề mà <a href='http://www.thanhnien.com.vn/pages/20131209/khu-tieu-an-singapore-sau-dem-bao-dong.aspx' target='_blank' shape='rect'>Tiểu Ấn</a> tọa lạc, đã lên tiếng đòi phải “dọn dẹp” nơi này.</p> <p>Nghị sĩ Edwin Tong của khu Moulmein-Kallang nhận định rằng chính các hoạt động kinh doanh mờ ám như mại dâm, mát-xa, quán bar, hộp đêm, tệ bán thuốc lậu, và hàng quán mở cửa quá khuya mà nguy cơ tội phạm bạo lực, bất trắc ở khu Geylang cao hơn khu Tiểu Ấn.</p> <p>Ông Tong cho rằng người đến Geylang chủ yếu là lao động nhập cư, phần lớn là người Trung Quốc.</p> <p>Và vấn đề lớn nhất, theo ông này, là việc nhiều nhà phố bị biến thành cư xá cho công nhân nhập cư.</p> <p>“Những công nhân này thường tụ tập uống rượu rất khuya ngay dưới chân các tòa chung cư bình dân và tiểu bậy lên cả sân chơi của trẻ em”, ông Tong nói đồng thời cũng phàn nàn rằng nhiều lần ông yêu cầu cảnh sát tăng cường tuần tra nhưng chẳng giải quyết được gì.</p> <p>Theo ông: “Giải pháp tốt nhất là chấm dứt việc biến nhà ở thành cư xá cho công nhân nhập cư. Những cư xá đó quá gần nhà dân”.</p> <p>Ông này cũng đề nghị hạn chế cấp phép cửa hàng bán chất cồn và rút ngắn thời gian hoạt động của quán sá.</p> <p>Một quan chức địa phương là ông Lee Hong Ping gọi Geylang là “Tiểu phố Tàu”, nơi mà các công nhân Trung Quốc gây kẹt xe vì tụ tập quá đông trên vỉa hè và tràn xuống cả mặt đường.</p> <p>Trong khi đó, phó giáo sư Fatimah Lateef, nghị sĩ khu Marine Parade và là người vốn theo dõi các biện pháp bài trừ tệ nạn như thắp sáng các ngõ hẻm, cho rằng “cần phải xem xét mọi thứ một cách toàn diện”.</p> <p>Bà Fatimah cũng cho biết bà đã đặt câu hỏi về vấn đề an ninh của khu Geylang cho cuộc họp Quốc hội Singapore sắp diễn ra trong tháng này.</p> <p><strong>Không phải do lao động nhập cư</strong></p> <p>Không đồng tình với việc quy trách nhiệm cho công nhân nước ngoài về tình trạng phức tạp ở Geylang, Giám đốc Tổ chức nhân đạo về kinh tế di cư (HOME), Jolovan Wham nói: “Thật là không công bằng khi nghĩ rằng tội phạm và bạo lực ở Geylang là do công nhân nước ngoài gây ra. Khu vực này có nhiều nhà thổ, quán rượu, phòng karaoke. Dân <a href='http://www.thanhnien.com.vn/pages/20140217/co-gai-19-tuoi-thu-nhan-giet-nguoi-hang-loat.aspx' target='_blank' shape='rect'>ma cô dắt gái</a> và các băng đảng tội phạm đầy rẫy khắp nơi”.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin10.jpg' /></span><br /> Đến khu Geylang, cảm giác rờn rợn không phải vì nỗi sợ cướp giật, mà là cái nhìn lom lom của những người đàn ông tay vờ bấm điện thoại. Hiếm thấy ai mang máy ảnh đến nơi này. Nếu cố tình, cách tốt nhất có lẽ là giả làm du khách ngơ ngác, thấy gì cũng chụp, rồi thi thoảng bất thần chĩa vào “đối tượng”, xong lia nhanh qua cảnh vật - Ảnh: Thục Minh</span></p> </td> </tr> </tbody> </table> <p></p> <p>Với văn phòng đặt ngay trong khu Geylang, các nhân viên của HOME nói với báo <em>Straits Times</em> rằng họ chẳng mấy khi nghe công nhân nước ngoài đánh lộn ở khu vực này. </p> <p>“Phần lớn công nhân nước ngoài tại Singapore đều có ý thức tuân thủ luật pháp”, đơn giản chỉ vì họ sợ bị đuổi về nước, Giám đốc Trung tâm Lao động nhập cư cũng nằm trong khu Geylang, ông Bernard Menon nói.</p> <p>Trong khi đó, ông G. Goh, 62 tuổi đã nghỉ hưu và sống ở Geylang hơn 50 năm nói rằng: “Trong suốt thập niên qua, có rất nhiều người nước ngoài đến đây. Nhưng họ không phải là nguyên nhân gây ra tội phạm ở đây ngày hôm nay. Ở khu Geylang này lúc nào cũng có tội phạm, và vua của những vụ này là những người địa phương”.</p> <p>Sống đủ lâu ở khu vực bát nháo của đảo quốc giàu có và trật tự này, ông Goh nhận định: “Những viên cảnh sát đến khu vực này và bắt những người nước ngoài. Nhưng đó chỉ là những con cá nhỏ. Những con cá lớn, cá voi, toàn núp đằng sau hậu trường”.</p> <p><strong>Nghịch lý kinh tế</strong></p> <p>Giữa lúc các nghị sĩ, các cán bộ địa phương và phần đông dân cư ra sức kêu gọi chính quyền “dọn dẹp” khu Geylang thì những chủ kinh doanh, từ tiệm cà phê vỉa hè cho đến phòng karaoke, có một cái nhìn khác hẳn.</p> <p>Chủ một cửa hàng tiện lợi ở khu này nói với báo <em>Straits Times</em>: “Tôi thực sự nghĩ rằng chẳng có một cửa hàng nào ở Gaylang sẽ nói với bạn rằng 'Tôi muốn dẹp hết tội phạm ở đây'. Nếu họ nói vậy, chắc chắn là họ nói dối. Bởi chính những hoạt động phi pháp này mới thu hút mọi người, thu hút tiền”. </p> <p>Còn ông Teh Hock Koon, 50 tuổi, bán món súp sườn heo hầm bak kut teh trong một cửa hàng ăn uống nằm cuối con đường đầy nhà thổ thì triết lý: “Khu vực nào càng phức tạp thì càng dễ làm ăn”.</p> <p>Phụ họa thêm cho “triết lý” của ông Teh, một chủ cửa hàng bán sỉ rượu dọc đường Geylang nói: “Vâng, có cảnh sát tuần tra thì tăng cường thêm an ninh. Nhưng sẽ chẳng tốt đẹp cho chúng tôi tí nào nếu toàn bộ tệ nạn ở khu này bị dẹp sạch”.</p> <p>Xem ra, để làm đẹp khu phố vốn gây tai tiếng cho đảo quốc giàu có, an ninh với chỉ hơn 5 triệu dân, bài toán cân đối giữa trật tự xã hội và lợi ích kinh tế của một cộng đồng dân cư không phải là đơn giản.</p> <p><strong>Thục Minh</strong> <br /> <em>(Văn phòng Singapore)</em></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin12.jpg' /></span></span></p> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin13-trongbai.jpg' /></span></span><span> Hơn 10 giờ đêm, tại đầu Lorong 12, một cuộc “ngã giá” đã thành công. Người đàn ông lớn tuổi chỉ tay cho một khách nam đưa cô gái trẻ qua phía Lorong 11. Bên đó có khách sạn Hotel 81 Joy. Họ băng qua đường một cách vui vẻ - Ảnh: Thục Minh </span></p> </td> </tr> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/VuBang/Sin10.jpg' /></span><br /> Đến khu Geylang, cảm giác rờn rợn không phải vì nỗi sợ cướp giật, mà là cái nhìn lom lom của những người đàn ông tay vờ bấm điện thoại. Hiếm thấy ai mang máy ảnh đến nơi này. Nếu cố tình, cách tốt nhất có lẽ là giả làm du khách ngơ ngác, thấy gì cũng chụp, rồi thi thoảng bất thần chĩa vào “đối tượng”, xong lia nhanh qua cảnh vật - Ảnh: Thục Minh</span></p> </td> </tr>",
  "key": [
    "nhập cư",
    "công nhân",
    "phố đèn đỏ",
    "nghị sĩ",
    "tội phạm",
    "cư xá",
    "Singapore",
    "dọn dẹp",
    "cảnh sát",
    "nghịch lý",
    "Người Trung Quốc",
    "Trung Quốc",
    "ổ mại dâm",
    "Karaoke",
    "cửa hàng tiện lợi"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
