{
  "Url": "http://www.baomoi.com/Hoi-nghi-ngoai-truong-NATO-tap-trung-thao-luan-ve-Ukraine/119/13452050.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Hội nghị ngoại trưởng NATO tập trung thảo luận về Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "Hội nghị ngoại trưởng các nước thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) diễn ra từ 1-2/4 tại thủ đô Brussels, Vương quốc Bỉ, với nội dung chính xoay quanh cuộc khủng hoảng tại Ukraine.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_01/nato.jpg' /></span> <span>Máy bay AWACS được dùng để theo dõi cuộc khủng hoảng ở Ukraine. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Phóng viên TTXVN tại Bỉ dẫn phát biểu của phát ngôn viên NATO, bà Oana Lungescu cho biết tại hội nghị, ngoại trưởng các nước thành viên tập trung thảo luận cuộc khủng hoảng an ninh tại châu Âu liên quan đến tình hình Ukraine; khả năng NATO tham gia vào việc giải quyết khủng hoảng tại quốc gia Đông Âu này; cũng như các biện pháp nhằm tăng cường mối quan hệ đối tác với Ukraine, vốn được thiết lập từ 17 năm nay. <br /> <br /> Tại hội nghị, ngoại trưởng các nước NATO sẽ thống nhất các biện pháp nhằm tăng cường phòng thủ tập thể của 28 quốc gia liên minh dành cho Ukraine, như tăng cường diễn tập không quân tại biển Baltic xung quanh khu vực Romania và Ba Lan. <br /> <br /> NATO và Ukraine cũng sẽ thảo luận về vấn đề tăng cường tham vấn chính trị, cũng như trợ giúp nước này cải cách hệ thống phòng thủ. <br /> <br /> Ngoài chủ đề chính, hội nghị sẽ xem xét mối quan hệ giữa NATO với Gruzia, tình hình ở Afghanistan, sự hợp tác giữa NATO với các nước vùng Vịnh, và việc chuẩn bị cho Hội nghị thượng đỉnh NATO, dự kiến diễn ra ở Anh tháng Chín. <br /> <br /> Trả lời phỏng vấn của phóng viên TTXVN về vấn đề liên quan tới Nga, bà Lungescu cho biết tại hội nghị lần này sẽ không diễn ra cuộc họp riêng của Hội đồng NATO-Nga như truyền thống. <br /> <br /> Bà Lungescu nhấn mạnh sau sự kiện Crimea sáp nhập vào Nga, mối quan hệ giữa NATO với Nga không còn được như trước, song tổ chức này vẫn duy trì kênh đối thoại chính trị trong khuôn khổ Hội đồng NATO-Nga. <br /> <br /> Song song với hội nghị ngoại trưởng tại Brussels, NATO còn tổ chức cuộc tập trận không quân mang tên 'Frisian Flag' tại các nước Baltic như Estonia, Latvia và Litva với sự tham gia của 50 máy bay đến từ chín quốc gia thành viên, bao gồm chiến đấu cơ F-15 của Mỹ, máy bay trinh sát AWACS của NATO. <br /> <br /> Cuộc tập trận còn có sự tham gia của máy bay chiến đấu JAS-39 Gripen của Thụy Điển - quốc gia không phải là thành viên NATO./. <br /> </div> <div> Xem thêm : Căng thẳng ở Ukraine </div> </div><br /></td> </tr>",
  "Key": [
    "NATO",
    "Ukraina",
    "hội nghị",
    "bộ trưởng ngoại giao",
    "Thông Tấn Xã Việt Nam",
    "khủng hoảng",
    "Nga",
    "Brussels",
    "tập trận",
    "Baltic",
    "tăng cường",
    "Bỉ",
    "AFP",
    "Châu Âu",
    "Đông Âu"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
