{
  "url": "http://www.baomoi.com/Tram-nam-tham-vong-vu-khi-laser/119/13494258.epi",
  "time": "06/04/2014 09:43",
  "title": "Trăm năm tham vọng vũ khí laser",
  "category": "Tin tức > Thế giới",
  "description": "Sau gần 100 năm có ý tưởng ban đầu, đến nay thế giới mới đạt được những ứng dụng thực tế đầu tiên về vũ khí laser.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/1/laser1.jpg' /></span> <span>Mỹ đạt nhiều bước tiến về việc triển khai vũ khí laser cho tàu chiến - Ảnh: BAE System</span></p> </td> </tr> </tbody> </table> <p>Những ngày này, hải quân Mỹ đang háo hức chính thức trình làng siêu chiến hạm USS Zumwalt (DDG-1.000), chiếc đầu tiên của lớp tàu khu trục Zumwalt. Dự kiến, sự kiện sẽ diễn ra vào ngày 12.4 sắp tới. Đây được xem như một cuộc cách mạng về hiện đại hóa của hải quân xứ cờ hoa. Tuy nhiên, Lầu Năm Góc cũng đang theo đuổi một chiến lược hiện đại hóa hải quân khác, đó là trang bị vũ khí laser cho chiến hạm. Ngày 1.4, Cơ quan Khảo cứu quốc hội Mỹ công bố báo cáo về chương trình phát triển vũ khí laser của Lầu Năm Góc.</p> <p><strong>Tham vọng ngàn năm</strong></p> <p>Thực ra, cách đây hàng ngàn năm, con người đã có những ý tưởng đầu tiên về việc sử dụng một loại vũ khí hoạt động dựa trên cơ chế tập trung năng lượng kiểu laser. Theo truyền thuyết, trong một cuộc chiến Syracuse diễn ra từ năm 214 - 212 trước Công nguyên, quân đội Hy Lạp dựa theo chỉ dẫn từ nhà khoa học Archimedes đã sử dụng hệ thống gương khổng lồ để tập trung ánh sáng đốt cháy chiến hạm La Mã. Về lý thuyết, điều này có thể thực hiện được, nhưng thực tế làm được hay không lại là vấn đề khác, bởi phụ thuộc vào quy mô hệ thống gương, thời tiết... cùng nhiều yếu tố khác. Bởi vậy, đến nay, đây vẫn là một truyền thuyết gây tranh cãi. </p> <p>Trong khi đó, hơn 2.000 năm sau thời đại của Archimedes, nhà bác học Albert Einstein vào năm 1917 đã đề ra ý tưởng về việc kích thích các chùm tia đạt mức năng lượng cao, đủ sức phá hủy vật thể. Từ ý tưởng này, giới khoa học của nhiều cường quốc đã tập trung nghiên cứu vũ khí laser. Theo USA Today, đến năm 1928, nhà vật lý nguyên tử người Đức tên Rudolf Ladenburg mới chứng minh được rằng ý tưởng trên là có thể. </p> <p>Tuy vậy, trong suốt hàng thập kỷ, việc ứng dụng tia laser chỉ dừng lại ở mức phát triển đầu đọc đĩa, cắt kim loại mỏng... Vũ khí laser vẫn là một thứ sản phẩm của khoa học viễn tưởng, xuất hiện trên điện ảnh như bộ phim Chiến tranh các vì sao (Star Wars) từng thể hiện. </p> <p>Mãi đến đầu năm 2011, gần 1 thế kỷ từ khi Einstein hình thành ý tưởng, Cơ quan Nghiên cứu hải quân Mỹ bất ngờ công bố vừa thử nghiệm thành công việc phóng chùm laser có công suất phát xạ đạt ngưỡng megawatt. </p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/1/laser2.jpg' /></span><br /> <span>Một hệ thống LaWS - Ảnh: CRS</span></p> </td> </tr> </tbody> </table> <p></p> <p><strong>Bước tiến của Mỹ</strong></p> <p>Cùng khoảng thời gian trên, Lầu Năm Góc liên tục công bố các bước tiến sẵn sàng lắp đặt hệ thống vũ khí laser trên tàu chiến. Từ tháng 7 - 9.2012, hệ thống vũ khí laser được tích hợp trên tàu khu trục Dewey thuộc lớp Arleigh Burke có 3 lần thành công khi thử nghiệm bắn hạ máy bay không người lái. Tháng 2.2014, truyền thông quốc tế đồng loạt đưa tin Lầu Năm Góc sẽ chính thức trang bị hệ thống vũ khí laser (LaWS) đầu tiên cho tàu chiến trong năm nay. Cụ thể, tàu đổ bộ USS Ponce sẽ được nhận vinh dự này. </p> <p>Theo báo cáo do Cơ quan Khảo cứu quốc hội Mỹ công bố ngày 1.4, LaWS còn có một loạt ưu điểm khác để trang bị cho chiến hạm nước này. Cụ thể, chi phí để bắn đi một “phát đạn” của LaWS chỉ tiêu tốn 1 USD, quá rẻ so với số tiền trăm ngàn USD dành cho một tên lửa phòng không tầm ngắn. Không những thế, “cơ số đạn” của LaWS gần như không giới hạn, chỉ cần chiến hạm còn nhiên liệu thì có thể tiếp tục bắn, không cần phải nạp đạn. Ngược lại, các loại vũ khí phòng thủ như hệ thống pháo cận chiến Phalanx, mà tàu chiến Mỹ đang trang bị, lại bị giới hạn về cơ số đạn, cần thời gian nạp đạn và độ chính xác không bằng LaWS. Chính vì thế, trong thời gian tới, Lầu Năm Góc dự kiến trang bị vũ khí laser sẽ bổ sung cho hệ thống súng Phalanx, súng máy MK38 trên tàu chiến. Khi đó, vũ khí laser sẽ đóng vai trò chủ lực trong việc tấn công các mục tiêu cỡ nhỏ ở tầm ngắn. Đến năm 2016, LaWS sẽ bắt đầu được trang bị cho những tàu khu trục lớp Arleigh Burke.</p> <p>Xa hơn, từ năm 2022, các khu trục hạm lớp Arleigh Burke thế hệ mới sẽ sở hữu LaWS công suất 300 - 500 kW để chống lại tên lửa hành trình đối hạm. Từ năm 2025, Mỹ dự kiến trang bị LaWS công suất trên 1 MW cho tàu sân bay để đánh trả tên lửa hành trình đối hạm, đầu đạn được phát đi từ tên lửa đạn đạo, tiến tới hoàn thiện năng lực phòng thủ tên lửa đạn đạo... </p> <p>Tất cả nhằm đưa Mỹ đến một cuộc cách mạng mới về vũ khí laser để hiện đại hóa không chỉ hải quân mà còn lục quân, không quân. Trước đây, Washington từng đạt nhiều thành công trong việc trang bị vũ khí laser để không quân vô hiệu hóa các mối đe dọa. </p> <p> </p> <table align='center' bordercolor='#f3b204' rules='none' width='100%'> <tbody> <tr> <td align='left'><span> <p><strong>Khả năng tấn công của các mức năng lượng laser</strong></p> <p>- Mức năng lượng 10 - 100 kW đủ sức phá hủy một số dòng máy bay không người lái cỡ nhỏ.</p> <p>- Mức năng lượng 100 kW đủ sức phá hủy các tàu cỡ nhỏ và một số loại máy bay không người lái cỡ lớn.</p> <p>- Mức năng lượng hàng trăm kW đủ sức phá hủy máy bay có người lái và một số loại tên lửa.</p> <p>- Mức năng lượng trên 1 MW đủ sức tiêu diệt tên lửa đạn đạo và tên lửa hành trình siêu âm đối hạm trong phạm vi gần 20 km. (<strong>Theo CRS</strong>)</p> </span></td> </tr> </tbody> </table> <p></p> <p> </p> <table align='center' bordercolor='#3068f8' rules='none' width='100%'> <tbody> <tr> <td align='left'><span> <p><strong>Nga, Trung chạy đua</strong></p> <p>Thực ra, nhiều năm qua, cả Moscow và Bắc Kinh cũng không bỏ quên mảng vũ khí laser lợi hại. Năm 2010, RIA Novosti dẫn lời tướng Nikolai Makarov, Tổng tham mưu trưởng quân đội Nga khi đó, tiết lộ nước này cũng đang phát triển vũ khí laser. Cụ thể, ông Makarov cho biết: “Thế giới đang phát triển vũ khí laser và chúng tôi không đứng ngoài xu hướng này”. Tuy nhiên, thông tin về năng lực vũ khí laser của Moscow chưa được tiết lộ gì thêm.</p> <p>Ngoài ra, tháng 8.2013, trang Want China Times dẫn một số nguồn tin cho biết Trung Quốc từ năm 1995 đã đẩy mạnh phát triển vũ khí laser. Sau đó, nước này cũng đạt một số thành quả nhất định nhưng kết quả cụ thể vẫn là một ẩn số. Trong khi đó, tháng 2.2014, tờ South China Morning Post dẫn lời chuẩn đô đốc Trương Thiệu Trung, thuộc lực lượng quân đội Trung Quốc, lại “tự hào” rằng việc nước này ô nhiễm với khói bụi nhiều là ưu thế lớn để vô hiệu hóa vũ khí laser Mỹ. </p> </span></td> </tr> </tbody> </table> <p></p> <p><strong>Ngô Minh Trí</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/1/laser1.jpg' /></span> <span>Mỹ đạt nhiều bước tiến về việc triển khai vũ khí laser cho tàu chiến - Ảnh: BAE System</span></p> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/1/laser2.jpg' /></span><br /> <span>Một hệ thống LaWS - Ảnh: CRS</span></p> </td> </tr> <tr> <td align='left'><span> <p><strong>Khả năng tấn công của các mức năng lượng laser</strong></p> <p>- Mức năng lượng 10 - 100 kW đủ sức phá hủy một số dòng máy bay không người lái cỡ nhỏ.</p> <p>- Mức năng lượng 100 kW đủ sức phá hủy các tàu cỡ nhỏ và một số loại máy bay không người lái cỡ lớn.</p> <p>- Mức năng lượng hàng trăm kW đủ sức phá hủy máy bay có người lái và một số loại tên lửa.</p> <p>- Mức năng lượng trên 1 MW đủ sức tiêu diệt tên lửa đạn đạo và tên lửa hành trình siêu âm đối hạm trong phạm vi gần 20 km. (<strong>Theo CRS</strong>)</p> </span></td> </tr> <tr> <td align='left'><span> <p><strong>Nga, Trung chạy đua</strong></p> <p>Thực ra, nhiều năm qua, cả Moscow và Bắc Kinh cũng không bỏ quên mảng vũ khí laser lợi hại. Năm 2010, RIA Novosti dẫn lời tướng Nikolai Makarov, Tổng tham mưu trưởng quân đội Nga khi đó, tiết lộ nước này cũng đang phát triển vũ khí laser. Cụ thể, ông Makarov cho biết: “Thế giới đang phát triển vũ khí laser và chúng tôi không đứng ngoài xu hướng này”. Tuy nhiên, thông tin về năng lực vũ khí laser của Moscow chưa được tiết lộ gì thêm.</p> <p>Ngoài ra, tháng 8.2013, trang Want China Times dẫn một số nguồn tin cho biết Trung Quốc từ năm 1995 đã đẩy mạnh phát triển vũ khí laser. Sau đó, nước này cũng đạt một số thành quả nhất định nhưng kết quả cụ thể vẫn là một ẩn số. Trong khi đó, tháng 2.2014, tờ South China Morning Post dẫn lời chuẩn đô đốc Trương Thiệu Trung, thuộc lực lượng quân đội Trung Quốc, lại “tự hào” rằng việc nước này ô nhiễm với khói bụi nhiều là ưu thế lớn để vô hiệu hóa vũ khí laser Mỹ. </p> </span></td> </tr>",
  "key": [
    "La-de",
    "vũ khí",
    "tàu chiến",
    "Lầu Năm Góc",
    "tàu khu trục",
    "hải quân",
    "năng lượng",
    "trang bị",
    "máy bay không người lái",
    "tên lửa hành trình",
    "ý tưởng",
    "Mỹ",
    "Hy Lạp",
    "Roma",
    "Albert Einstein"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
