{
  "Url": "http://www.baomoi.com/Han-Quoc-het-kien-nhan-voi-Trieu-Tien-chien-tranh-sap-bung-no/119/13451988.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Hàn Quốc hết kiên nhẫn với Triều Tiên, chiến tranh sắp bùng nổ?",
  "Category": "Tin tức > Thế giới",
  "Description": "Hàn Quốc đã gần như hết kiên nhẫn trước những hành động khiêu chiến của Triều Tiên và vụ đấu pháo hôm 31/3 dọc hải phận Đường biên giới phía bắc là câu trả lời rõ nhất cho nhận định này.",
  "Content": "<tr> <td><p>Tạp chí Diplomat dẫn nguồn tin Yonhap của Hàn Quốc cho hay trong khoảng thời gian từ buổi trưa tới 3h30 chiều ngày 31/3, Triều Tiên đã bắn gần 500 quả đạn pháo vào hải phận tranh chấp gần Đường giới hạn phía bắc (NLL). </p> <p>Sau khi khoảng 100 quả đạn pháo rơi xuống khu vực phía nam NLL, quân đội Hàn Quốc đã bắn đáp trả bằng 300 viên đạn trái phá K-9. Thậm chí, các chiến đấu cơ F-15 cũng được huy động tuần tra khu vực phía nam vùng biên giới này. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_01/da.jpg' /></span></td> </tr> <tr> <td>Căng thẳng trên bán đảo Triều Tiên đang leo thang sau khi Triều Tiên và Hàn Quốc cùng bắn đạn pháo vào hải phận tranh chấp hôm 31/3</td> </tr> </tbody> </table> <p>Giới chuyên gia lo ngại vụ đấu pháo ngày hôm qua không chỉ là đòn 'ăn miếng trả miếng' mà còn có nguy cơ tạo lập một thông lệ mới trên bán đảo Triều Tiên. </p> <p>Trong năm 2010, Triều Tiên đã 2 lần khiêu chiến Hàn Quốc khi đánh chìm tàu chiến hải quân Cheonan cướp đi sinh mạng của toàn bộ 46 thủy thủ, và nã đạn pháo vào đảo Yeonpyeong – khu vực nằm sát điểm rơi của các quả đạn pháo được Bình Nhưỡng bắn vào ngày hôm qua.</p> <p>Tuy nhiên, tại thời điểm năm 2010, Hàn Quốc vẫn nhẫn nại và không có phản ứng đáp trả lại hành động khiêu khích của Triều Tiên. Thay vào đó, Hàn Quốc chỉ khẳng định quốc gia này sẽ không 'bỏ qua dễ dàng' cho Triều Tiên nếu tái phạm trong tương lai. </p> <p>Đây chính là nguyên nhân khiến Hàn Quốc quyết định phát triển chính sách 'phòng thủ chủ động'. Theo lời giải thích của Bộ trưởng Quốc phòng Kim Kwan-jin, quân đội Hàn Quốc đang phát triển 'khả năng phòng thủ chủ động và xây dựng một hệ thống tấn công để ngay lập tức vô hiệu hóa các mối đe dọa từ lực lượng hạt nhân và tên lửa của Triều tiên trong khi tích cực cải thiện khả năng trinh sát và giám sát của quân đội'. </p> <p>Nói cách khác, Hàn Quốc đang lên kế hoạch tấn công phủ đầu các cơ sở hạt nhân và tên lửa của Triều Tiên, để buộc Bình Nhưỡng phải đưa ra quyết định chấp nhận 'sử dụng hay từ bỏ' học thuyết hạt nhân hay mở rộng quy mô kho hạt nhân. Nếu kế hoạch này được triển khai, nó sẽ trở thành mối tai họa đẩy bán đảo Triều Tiên rơi vào vòng xoáy bất ổn liên tiếp với những hậu quả khủng khiếp. </p> <p>Trong khi đó, Hàn Quốc cam kết sẽ không bao giờ cho phép mình tiếp tục trở thành nạn nhân của những hành động khiêu chiến từ Triều Tiên. Ngay sau khi lên nắm quyền trong bối cảnh Bình Nhưỡng đe dọa thực hiện vụ thử nghiệm hạt nhân lần thứ ba hồi năm ngoái, Tổng thống Park Geun-hye đã giao toàn quyền quyết định hành động phản ứng trước những động thái khiêu chiến của Triều Tiên cho các tướng lĩnh quân đội. </p> <p>'Với tư cách tổng tư lệnh các lực lượng vũ trang, tôi tin tưởng quyết định của các tướng lĩnh trước hành động khiêu chiến bất ngờ và nguy hiểm của Triều Tiên bởi họ là những người đối mặt trực tiếp với mối nguy hiểm từ quân đội Triều Tiên. Hãy thực hiện nghĩa vụ bảo vệ sự an toàn của người dân mà không cần do dự', Tổng thống Park từng nói. </p> <p>Do đó, hành động đáp trả vụ bắn đạn pháo của Triều Tiên hôm 31/3 là do chính các tướng lĩnh Hàn Quốc quyết định chứ không phải Tổng thống Park hay các quan chức chính trị cấp cao. </p> <div> Hồi tuần trước, Giám đốc chương trình châu Á – Thái Bình Dương tại Trung tâm cho một nền an ninh mới của nước Mỹ, ông Patrick Cronin từng hối thúc quân đội Mỹ - Hàn cần tăng cường chuẩn bị chiến sự hay ít nhất là những biện pháp đối phó với hành động leo thang căng thẳng từ phía Triều Tiên. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_01/da.jpg' /></span></td> </tr> <tr> <td>Căng thẳng trên bán đảo Triều Tiên đang leo thang sau khi Triều Tiên và Hàn Quốc cùng bắn đạn pháo vào hải phận tranh chấp hôm 31/3</td> </tr>",
  "Key": [
    "Triều Tiên",
    "pháo",
    "Hàn Quốc",
    "khiêu chiến",
    "hải phận",
    "quân đội",
    "hành động",
    "tướng lĩnh",
    "hạt nhân",
    "Bình Nhưỡng",
    "bắn",
    "đạn trái phá",
    "máy bay chiến đấu",
    "F-15 Eagle",
    "tàu chiến"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
