{
  "Url": "http://www.baomoi.com/Cuu-tuong-quan-doi-Trung-Quoc-bi-cao-buoc-tham-nhung/119/13451483.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Cựu tướng quân đội Trung Quốc bị cáo buộc tham nhũng",
  "Category": "Tin tức > Thế giới",
  "Description": "Trong một động thái có thể báo trước sẽ truy tố hình sự các sĩ quan quân đội cấp cao Trung Quốc, một cấp tòa án binh đã buộc tội cựu trung tướng Gu Junshan nhận hối lộ, chiếm đoạt công quỹ, sử dụng sai mục đích ngân sách quốc gia và lạm dụng quyền lực.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_01/tuong_DOYZ.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Hãng tin <em>AP</em> ngày 1.4 đưa tin vào ngày 31.3, <em>Tân Hoa Xã </em>công bố thông tin trên. Hai năm trước, Gu bị cách chức phó Tổng cục trưởng Tổng cục hậu cần thuộc Quân đội nhân dân giải phóng Trung Quốc (PLA). </div> <div> Ở vị trí này, Gu đã thu vén cá nhân khi lạm dụng tầm ảnh hưởng của ông ta trên các lĩnh vực nhà ở, cơ sở hạ tầng và hợp đồng cung ứng cho PLA vốn là lực lượng quân sự lớn nhất thế giới với 2,3 triệu quân. </div> <p>Theo một nguồn tin thân cận với các lãnh đạo quân sự cấp cao, tướng Gu ,56 tuổi, có số tài sản rất lớn, gồm một tòa nhà ở trung tâm Bắc Kinh được gọi là “Biệt thự của tướng quân”, một kho vàng và một hầm rượu đắt tiền cùng nhiều đồ dùng hạng sang. Nguồn tin nói: “Số tài sản ấy chỉ là phần nổi của tảng băng sơn. Chuyện ông ta tham nhũng vượt quá sự tưởng tượng của quí vị”. Do mức lương không cho phép tướng Gu có ngôi nhà ấy, đã có những đồn đoán ông “đầu cơ” đất đai của quân đội mới có nhiều tiền làm nhà to. </p> <p>Theo tạp chí <em>Tài Tân</em> hồi tháng Giêng 2014, nhân viên điều tra đã lục soát một phòng kho tại nhà từ đường của dòng họ tướng Gu ở một vùng nông thôn ở tỉnh Hà Nam. 20 dân phòng phải mất hai buổi tối để chất số tài sản này lên 4 xe tải. Số tài sản bị kê biên gồm 20 thùng rượu Mao tửu, một bồn rửa tay bằng vàng,một mô hình chiếc thuyền bằng vàng và một bức tượng cố Chủ tịch Mao Trạch Đông bằng vàng khối. </p> <p>Hai em trai của tướng Gu cũng có nhà ở gần ngôi nhà từ đường này, và 3 ngôi nhà này liên kết với nhau bằng một căn hầm dài 30 mét chứa đầy rượu đắt tiền. Đa số các chai rượu còn nguyên vì Gu không sống ở nhà này từ nhiều năm qua. </p> <p>Có tin Gu khai rằng ông ta tính sử dụng các ngôi nhà này sau khi được “tặng quà”. Báo <em>Tài Tân</em> nêu Zhang Tao, anh vợ của Gu Xianjun (em trai của tướng Gu) đã bị công an truy nã hồi tháng 3.2013, sau đó Zhang ra đầu thú. Gu “em” bị bắt hồi tháng 8.2012. </p> <p>Còn có tin khác, rằng một ngôi nhà thuộc PLA ở Thượng Hải được bán giá hơn 2 tỷ Nhân dân tệ, và 6 % số tiền thu về đã chạy vào túi tướng Gu. Và vì muốn tăng uy tín tại quê nhà Puyang (tỉnh Hà Nam), Gu đã thuê nhiều người “sáng tác” ra “thành tích hoạt động cách mạng” của cha ông ta. Gu thậm chí còn xây “Nghĩa trang chiến sĩ cách mạng cộng sản” cho cha ông ta, nhằm tự phong ông ta là “con nhà cách mạng cha truyền con nối”. </p> <p>Trước đây, báo <em>Fairfax Media</em> ở Úc đã đưa tin tướng Gu bị cáo buộc đã “chạy” để được phong hàm tướng. Ông ta phụ trách mảng bất động sản và cơ sở hạ tầng của PLA trước khi được chọn làm phó Tổng cục hậu cần. </p> <p>Tướng Gu bị bắt ngày 19.1.2012 và bị điều tra do “dính líu tiêu cực kinh tế”, một thuật ngữ để chỉ “quant ham”. Qua tháng sau, tên của Gu bị xóa khỏi trang web của Tổng cục. </p> <p>Theo <em>Tài Tân</em>, cán bộ Ủy ban kỷ luật trung ương (CCDI,thuộc CPC) từ Bắc Kinh về tận quê của Gu ở Puyang (tỉnh Hà Nam) trước Liên hoan mùa xuân dành cho các cựu binh, tạm trọ một ngày tại nhà nghỉ của quân đội, ngày hôm sau bắt Gu. Đó là lần xuất hiện trước công chúng cuối cùng của ông ta. </p> <div> Cho đến nay, tướng Gu là sĩ quan quân đội cấp cao nhất bị truy tố hình sự. Từ khi nắm quyền lực, Chủ tịch Tập Cận Bình hạ quyết tâm chống tham nhũng trong CPC và ở PLA bằng lời hứa 'đập ruồi đả hổ', tức truy bắt cả quan tham cấp thấp lẫn cấp cao. </div> <div> PLA trong quá khứ đã có nhiều vụ tham nhũng cấp cao, và Tổng cục hậu cần (quản lý đa số bất động sản cùng các tài sản có giá trị khác của quân đọi) bị mang tiếng tạo ra nhiều cơ hội làm giàu cho các sĩ quan “biến chất”. </div> <div> Hồi tháng 11-2013, <em>Tân Hoa Xã</em> đưa tin các chỉ huy lực lượng PLA sở hữu bất hợp pháp hơn 8.000 căn hộ và 25.000 xe con. Nhưng xem ra người thụ hưởng số tài sản này không bị xử lý kỷ luật, chỉ phải trả lại số tài sản này. <em>Tân Hoa xã </em>cho biết các đơn vị của PLA đã hứa sẽ trả lại nhà, đồng thời cam kết sẽ quản lý chặt chẽ việc sử dụng xe quân đội. Các đơn vị này cũng đã tổ chức các cuộc họp phê, tự phê và nộp báo cáo lên cấp trên. </div> <p>Trung Quốc đã tăng cường trấn áp nạn tham nhũng trong quân đội kể từ cuối thập niên 1990 và cấm PLA tham gia vào các hoạt động kinh doanh. Nhưng nạn tham nhũng vẫn gia tăng trong những năm gần đây do thiếu minh bạch và kiểm soát.</p> <p>Hồi tháng 4.2013, PLA cho thay các biển số xe quân đội, để tránh việc lợi dụng biển số quân sự để vượt đèn đỏ, chạy ẩu, đổ xăng “chùa”, miễn phí cầu đường…</p> <div> <strong>Trần Trí </strong>(theo các báo nước ngoài) </div> <div> <em>Ảnh trang bìa: Tướng Gu trước khi bị sa thải, bị bắt vì tham nhũng </em> </div> </div><br /></td> </tr>",
  "Key": [
    "gu",
    "tướng",
    "tham nhũng",
    "quân đội",
    "Tổng cục Hậu cần",
    "tài sản",
    "cấp cao",
    "Tân Hoa Xã",
    "Hà Nam",
    "sĩ quan",
    "tướng quân",
    "Trung Quốc",
    "Associated Press",
    "Quân Đội Nhân Dân",
    "Bắc Kinh"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
