{
  "Url": "http://www.baomoi.com/Khi-cac-nguyen-thu-ngoi-sao-thanh-doi-tuong-ngay-Ca-thang-tu/119/13451795.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Khi các nguyên thủ, ngôi sao... thành đối tượng ngày Cá tháng tư",
  "Category": "Tin tức > Thế giới",
  "Description": "Có thể đã rất quen thuộc, cũng có khi mới ra lò, nhưng chắc chắn những trò đùa kinh điển nhất mọi thời đại dưới đây sẽ khiến cả người câu cá lẫn nạn nhân cười ra nước mắt.",
  "Content": "<tr> <td> <div> <strong>1. Rao bán linh vật</strong> <br /> </div> <br /> <div> Vào dịp ngày Cá tháng Tư, Tổng công ty Taco chuyên về các loại chuông tuyên bố đã mua lại quả chuông Liberty ở Công viên Lịch sử Quốc gia Philadelphia và được đổi tên nó là Chuông Taco Liberty. Hàng trăm người dân Philadelphia phẫn nộ bởi quả chuông đã được coi là vật linh thiêng liêng của cả đất nước, không thể đem bán nó và cũng không thể để quả chuông thành sở hữu riêng của một công ty nào. Nhưng chỉ vài giờ sau đó, người dân được cho biết, đây chỉ là một lời nói đùa trong ngày nói dối. <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/linhvat.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <br /> <div> <strong>2. Tổng thống Pháp kéo dài chân?</strong> <br /> </div> <br /> <div> Ngày 1/4, tờ báo lá cải The Sun đưa tin, Tổng thống Pháp Sarkozy tỏ ra không hài lòng với chiều cao của mình và đã đăng ký tiến hành một cuộc phẫu thuật nâng chiều cao tại một bệnh viện ở Thụy Sỹ. Theo The Sun, ông Sarkozy dự định sẽ kéo dài chân thêm 13 cm để ông có xứng đôi với cô vợ là cựu người mẫu Carla Bruni. <br /> </div> <br /> <div> <strong>3. Cheery Blair sơn đỏ cổng trước nhà thủ tướng?</strong> <br /> </div> <br /> <div> Một câu chuyện ngày Cá tháng tư trên tờ Daily Mail từng khiến nhiều độc giả Anh bực mình: bà Cherry, vợ của Thủ tướng Anh khi đó, đã nhất quyết cho sơn đỏ cánh cổng trước của nhà số 10 Phố Downing! Tờ báo quả quyết như đinh đóng cột rằng, bà Cherry Blair đã phá vỡ truyền thống lâu đời, kéo dài hàng thập kỷ nay về việc sơn đen cổng trước nơi ở của Thủ tướng Anh vì màu đỏ là màu đại diện của Công đảng. <br /> </div> <br /> <div> <strong>4. Nữ hoàng chơi xổ số?</strong> <br /> </div> <br /> <div> Tờ Daily Post của Anh đưa tin ngày 1/4 rằng, Nữ hoàng Elizabeth đã dắt các chú chó cưng đi dạo một vòng để mua xổ số. Bản tin được đăng kèm với các bức ảnh. Tất nhiên, đây chỉ là câu chuyện được dựng lên và các bức ảnh kèm theo là 'đồ giả'. Giới truyền thông tại đảo quốc sương mù có truyền thống cho đăng tải các bản tin giả vào ngày Cá tháng Tư. <br /> </div> <br /> <div> <strong>5. Nixon tranh cử Tổng thống khi đã ngoài ...80</strong> <br /> </div> <br /> <div> Ngày Cá tháng Tư làm nước Mỹ suýt hoảng loạn khi nghe tin Richard Nixon tái tranh cử Tổng thổng khi ông đang ở đã ngoài 80 tuổi. Chương trình phát thanh 'Talk of the Nation' của Đài phát thanh National Public đã phát thông điệp này.Đài đưa tin, chiến dịch tranh cử của Nixon đặt tên là: 'Tôi không làm sai điều gì và tôi sẽ không lặp lại điều đó'. Cùng với nó là bài phát biểu của Nixon.Đến khi đạt được hiệu quả mong muốn, khiến người nghe đài sốc, chủ chương trình mới công bố 'đây là trò đùa cá tháng Tư thôi'. Người đã giả giọng Nixon là diễn viên kịch nói Rich Little. <br /> </div> <br /> <div> <strong>6. Cựu độc tài Uganda Admin mặc váy ngắn dạo phố</strong> <br /> </div> <br /> <div> Tờ báo “Quan sát” của Tanzania đã đưa một thông tin giật gân: Cựu độc tài Uganda Idi Admin – người phát động cuộc chiến tranh ở Tanzania đãmặc váy ngắn đi giữa trung tâm thành phố Ta Bola. Ngoài lực lượng bảo vệ ông, còn có 37 đứa trẻ đi cùng, và nhiều thành viên trong hoàng gia Saudi. Bài báocòn “biện minh:” Do có các hoàng tử Saudi nên không được chụp ảnh, vì vậy thật đáng tiếc là không có bức ảnh nào”. Sau vài tiếng, mọi người mới phát hiện ra là ngày Cá tháng Tư. <br /> </div> <br /> <div> <strong>7. Tổng thống Bush bị bắt?</strong> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/bush.jpg' /></span></td> </tr> <tr> <td>Tổng thống Bush cũng trở thành nạn nhân của ngày Cá tháng Tư (Ảnh minh họa)</td> </tr> </tbody> </table> Vào ngày 1/4, một cổng thông tin trên mạng đã mời các độc giả của mình bịa ra các câu chuyện tin tức. Và đây là một trong số chúng: cựu Tổng thống Mỹ George W. Bush đã bị cảnh sát Canada bắt giữ vì các tội ác chiến tranh trong trong chuyến thăm đầu tiên của ông tới đất nước này. Bề ngoài cho thấy, ông Bush đã dính líu đến việc tra tấn các tù nhân bị giam giữ tại căn cứ hải quân Mỹ trên Vịnh Guantanamo và nhà tù Abu Ghraib ở Iraq..<br /> <br /> <div> <strong>8. Nhật thiếu chính trị gia xuất sắc</strong> <br /> </div> <br /> <div> Một tờ báo lớn của Nhật từng đưa tin, do Nhật Bản thiếu các chính trị gia xuất sắc. Thủ tướng lo lắng cho những hóa đơn thanh toán lớn đối với các chính trị gia mời về nên đã quyết định trình Quốc hội một dự luật mở rộng nội các chínhphủ để chuẩn bị cải tổ nội các. Bên cạnh đó là danh sách một số nhà chính trị gia nổi tiếng như: Cựu lãnh đạo Liên Xô Gorbachev, cựu thủ tướng Anh Margaret Thatcher, người sáng lập Singapo Lý Quang Diệu, đại diện thương mại Mỹ Kent….Những vị này trong tâm trí người Nhật là những chính trị gia cứng rắn và thực tế. Tuy nhiên, bên cạnh danh sách đó có một dòng nho nhỏ “Hôm nay là ngày Cá tháng Tư”. <br /> </div> <br /> <div> <strong>9. Đô la Mỹ giảm 30%</strong> <br /> </div> <br /> <div> Ngày cá tháng Tư lại là trò đùa 'ác nhất' ở Nga, giáđô la Mỹ giảm 30%! Tin tức này được lan truyền bởi một hãng truyền hình Moscow, trong vòng mấy tiếng đồng hồ đã lan truyền đi khắp nước Nga.Đối với những người tích trữ đô la Mỹ thì tin này là một thảm họa tài chính. Thực tế mấy ngày gần đó nhu cầu tiền rúp tăng cao, tự nhiên lạicó tin tiền đô la Mỹ giảm mạnh, làm cho một số người kinh doanh xuất nhập khâủlo sợ. Sau đó, định thần lại mới nhớ ra hôm đó là ngày Cá tháng Tư. Tất cả đều thở phào nhẹ nhõm. <br /> </div> <br /> <div> <strong>10. Beckham mắc 'lỡm'</strong> <br /> </div> <br /> <div> Một vài ngày trước dịp 1/4, trong lúc bắt tay một lính thủy đánh bộ thuộc lực lượng quân đội Hoàng gia Anh, cầu thủ bóng đá nổi tiếng ở xứ sở sương mù David Beckham đã tá hỏa khi nhận thấy mình đang kéo đứt cánh tay của binh sĩ này. Viên lính biệt kích Ben McBean đáng thương la lên trong đau đớn: 'Tay của tôi! Tay của tôi!'. Tuy nhiên, tiền vệ lừng danh thở phào nhẹ nhõm khi biết đó chỉ là một trò đùa và anh đang cầm cánh tay giả của McBean. Viên lính thủy đánh bộ đã mất một cánh tay và một chân trong lúc làm nhiệm vụ ở Afghanistan. Tính hài hước của McBean đã gây ấn tượng mạnh với Beckham. Chàng cầu thủ tài hoa sau đó đã ôm hôn McBean và chúc anh những điều tốt đẹp nhất. <br /> </div> <br /> <div> Theo <em>VietQ</em> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/linhvat.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/bush.jpg' /></span></td> </tr> <tr> <td>Tổng thống Bush cũng trở thành nạn nhân của ngày Cá tháng Tư (Ảnh minh họa)</td> </tr>",
  "Key": [
    "Ngày Cá tháng Tư",
    "Richard Nixon",
    "trò đùa",
    "chính khách",
    "George Bush",
    "David Beckham",
    "lính thủy đánh bộ",
    "cánh tay",
    "tranh cử",
    "Liberty",
    "Uganda",
    "Philadelphia",
    "tổng thống Pháp",
    "The Sun",
    "Nicolas Sarkozy"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
