{
  "Url": "http://www.baomoi.com/Nga-dot-ngot-rut-quan-o-bien-gioi-Ukraine/119/13451591.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nga đột ngột rút quân ở biên giới Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "BizLIVE - Nga đã rút một số quân từ vùng biên giới giáp với Ukraine, khi Thủ tướng Nga tới thăm bán đảo Crimea mới được sáp nhập với lời hứa trợ giúp kinh tế rộng rãi.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_01/0FF819B7-9892-4212-9C78-EF7391176C88_w640_r1_s_FDBN.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Ảnh: Reuters.</p> </div> <div> Theo VOA, hôm 31/3, Nga đã rút một số quân từ vùng biên giới giáp với Ukraine, khi Thủ tướng Nga tới thăm bán đảo Crimea mới được sáp nhập với lời hứa trợ giúp kinh tế rộng rãi. <br /> <br /> Chi tiết về việc rút quân không được rõ vào tối thứ Hai, nhưng cả các giới chức Nga lẫn Ukraine đều thừa nhận rằng một số binh sĩ đã được rút về từ khu vực biên giới căng thẳng. <br /> <br /> Nhà cầm quyền Nga nêu lên việc rút một tiểu đoàn, một đơn vị thường bao gồm từ 500 tới 700 binh sĩ. Các giới chức Mỹ ước tính rằng Moscow đã triển khai 40.000 binh sĩ tới khu vực này. <br /> <br /> Trong khi đó, Thủ tướng Nga Dmitri Medvedev đã dẫn đầu một phái đoàn bộ trưởng trong nội các và các đại biểu tới các thành phố chính trên bán đảo mà lực lượng Nga đã chiếm của Ukraine hồi đầu tháng Ba và sáp nhập vào Nga chỉ vài tuần lễ sau đó. <br /> <br /> Tại thủ đô Kiev của Ukraine nhà cầm quyền đã chỉ trích chuyến viếng thăm này và gọi đó là một “vi phạm thô bạo” nghi thức ngoại giao. Bộ ngoại giao Ukraine cũng gửi một công hàm phản đối chuyến viếng thăm của Thủ tướng Nga đến nơi mà họ gọi là “lãnh thổ của một quốc gia khác.” <br /> <br /> <p>Ông Medvedev đi thăm một bệnh viện tại thành phố lớn nhất của Crimea, Simferopol, nơi các phóng viên Phương Tây nói rằng, ông được chào đón bởi các bác sĩ và y tá. Ông cũng ký tặng chữ ký tại một trường học địa phương. </p> <p>Trong một cuộc họp với các giới chức Simferopol, ông cũng phác họa các hành động để phục hồi nền kinh tế khó khăn của bán đảo này, trong đó có việc tăng lương cho cho công nhân viên cùng hạ tầng cơ sở và những khoản đầu tư về vận chuyển.</p> Bộ Ngoại giao Mỹ phản ứng dè dặt về tin rút binh sĩ. Một tuyên bố nói rằng tin tức về rút quân nếu chính xác thì “sẽ là một bước đầu được hoan nghênh.” Tuyên bố này cũng kêu gọi Moscow tăng tốc tiến trình rút quân. <br /> <br /> Nga đã tìm cách biện minh cho việc chiếm Crimea, khẳng định là họ có quyền bảo vệ số dân nói tiếng Nga đông đảo tại khu vực này trước điều họ gọi là tình trạng vi phạm nhân quyền rộng khắp của người sắc tộc Ukraine. <br /> <br /> Tuy nhiên, các quan sát viên quốc tế, trong đó có các chuyên gia Mỹ, nói rằng có rất ít bằng chứng để hỗ trợ cho những cáo giác đó. <br /> <br /> Các nước láng giềng trực tiếp của Ukraine - các nước Cộng hòa thuộc Liên Xô cũ được độc lập khi Liên Xô tan rã vào năm 1991 - cũng đã lên án việc sáp nhập Crimea cũng như sự gia tăng áp lực đối với Kiev vì sự hiện diện của binh sĩ Nga tại vùng biên giới của họ. </div> </div><br /></td> </tr>",
  "Key": [
    "Crimea",
    "Ukraina",
    "Nga",
    "thủ tướng Nga",
    "binh sĩ",
    "rút quân",
    "bán đảo",
    "sáp nhập",
    "vùng biên giới",
    "số quân",
    "nhà cầm quyền",
    "Reuters",
    "Mỹ",
    "Moscow",
    "Kiev"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
