{
  "Url": "http://www.baomoi.com/Ngoai-truong-Nga-Ukraine-khong-the-nhu-mot-nha-nuoc-thong-nhat/119/13450593.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Ngoại trưởng Nga: Ukraine không thể như một 'nhà nước thống nhất'",
  "Category": "Tin tức > Thế giới",
  "Description": "(XHTT) Sau sự kiện Crimea sáp nhập vào Nga, diễn biến chính trị trong nước của Ukraine có sự biến động mạnh và kéo theo nó, mối quan hệ Nga-Ukraine cũng có những thay đổi lớn, theo chiều hướng xấu.",
  "Content": "<tr> <td> <div> <p><strong> Nga : Ukraine không phải là 'một nhà nước thống nhất'</strong></p> <p>Ngày 30/3, hãng AP đưa tin, Ngoại trưởng Nga Sergei Lavrov tuyên bố Ukraine không thể có chức năng như một 'nhà nước thống nhất' và sẽ trở thành một liên bang không chặt chẽ trong khu vực. Ông cho biết, ông cùng người đồng cấp Mỹ John Kerry đã thảo luận về khả năng thành lập một nhà nước liên bang Ukraine tại các cuộc thảo luận, 'rất, rất mang tính xây dựng' vào tối 30/3 ở Paris, Pháp.</p> <p> <span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/Ngoaitruong_Nga.jpg' /></span></p> <p><em>Ngoại trưởng Nga Sergei Lavrov.</em></p> <p>Ông Lavrov cũng cho biết, hai bên đã nhất trí hợp tác với chính phủ Ukraine để cải thiện các quyền lợi dành cho người Ukraine nói tiếng Nga và giải giáp 'các lực lượng không chính quy cũng như những kẻ kích động.'</p> <p>Các cuộc thảo luận này là một phần trong các nỗ lực ngoại giao mở rộng của Nga và Mỹ, nhằm tháo ngòi nổ cho một cuộc khủng hoảng có thể xảy ra ở Ukraine.</p> <p><strong>Nga: không còn lựa chọn trong vụ sáp nhập Crimea </strong></p> <p>Cũng trong ngày 30/3, phát biểu trong chương trình truyền hình 'Thời sự Chủ nhật', Ngoại trưởng Nga Sergei Lavrov cho hay, trong vụ sáp nhập Crimea, ban lãnh đạo Nga đã không đắn đo tới phản ứng của các nước Phương Tây vì 'đơn giản là không có sự lựa chọn nào khác.'</p> <p>Ông Lavrov nêu rõ: 'Chúng tôi không bị lưỡng lự trước những suy nghĩ về phản ứng sẽ xảy ra. Chúng tôi không có cách lựa chọn nào khác. Sự lựa chọn mà chúng tôi đã thực hiện được quyết định bởi toàn bộ lịch sử đời sống của chúng ta hôm nay, bởi luật pháp quốc tế, chế độ nhà nước Nga, bởi trách nhiệm của chúng tôi đối với số phận của người Nga sống bên kia biên giới đất nước.'</p> <p><strong>Ukraine: Hối Nga ngừng can thiệp nội bộ</strong></p> <p>Sau cuộc gặp nhau giữa Ngoại trưởng Nga-Mỹ ở Paris để thỏa luận giảm căng thẳng ở Ukraine vào ngày 30/3, ngày 31/3, Ukraine đã hối thúc Nga ngừng can thiệp vào công việc nội bộ của nước này sau khi Moskva kêu gọi Kiev thiết lập một chính phủ theo thể chế liên bang.</p> <p><span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/2.jpg' /></span> </p> <p><em>Ngoại trưởng Nga-Mỹ gặp nhau ở Paris để thỏa luận giảm căng thẳng ở Ukraine vàp ngày 30/3.</em></p> <p>Phát ngôn viên của Bộ Ngoại giao Ukraine, ông Eugene Perebiynis nói với báo giới: “Chúng tôi coi những tuyên bố như vậy là sự can thiệp thô bạo và trắng trợn vào các vấn đề nội bộ của chúng tôi.” Và ông Perebiynis hối thúc Kremli tập trung vào việc phát triển nhà nước của riêng mình và bảo vệ quyền của các nhóm thiểu số sống ở Nga.</p> <p>Trước đó, Nga đã công bố một giải pháp ngoại giao, gồm hai điều kiện cho cuộc khủng hoảng Ukraine: Thứ nhất là tái thiết Ukraine thành một nhà nước liên bang, trong đó các nhóm dân cư nói tiếng Nga ở miền Nam và Đông Ukraine có quyền tự chủ lớn hơn. Và thứ hai, Nga cần sự đảm bảo rằng Ukraine không gia nhập NATO.</p> <p>Những đề xuất này đã được Ngoại trưởng Mỹ John Kerry và người đồng cấp Nga Sergei Lavrov thảo luận ở Paris, song không có kết quả.</p> <p><strong>Ukraine: Thận trọng trước tin Nga rút quân khỏi biên giới </strong></p> <p>Cũng trong ngày 31/3, Reuters đưa tin, Bộ Ngoại giao Ukraine đã bày tỏ sự thận trọng về thông tin Nga rút binh sỹ khỏi biên giới hai nước.</p> <p>Phát ngôn viên Bộ Ngoại giao Ukraine, Evhen Perebiynis nói: 'Chúng tôi có thông tin rằng Liên bang Nga đang tiến hành điều chuyển quân chưa giải thích được ở biên giới với Ukraine - ở một số khu vực biên giới họ rút bớt binh sỹ, ở các khu vực khác họ lại tiến đến gần hơn. Các hành động này không thể không gây ra quan ngại, đặc biệt là khi chúng tôi không có lời giải thích rõ ràng từ Liên bang Nga về mục đích của những sự điều động này.'</p> <p>Trước đó, hôm 28/3, giới chức Mỹ nói rằng việc Nga tăng cường quân gần Ukraine đã nâng tổng số binh sỹ ở đây lên 40.000, mặc dù các nguồn tin châu Âu ước tính con số này vào khoảng 30.000.</p> <p>Cùng ngày 31/3, Ngoại trưởng Đức Frank-Walter Steinmeier cho biết việc giảm số lượng binh sỹ Nga được triển khai ở biên giới Ukraine là dấu hiệu cho thấy, tình trạng đối đầu liên quan đến Crimea đã bớt căng thẳng hơn.</p> <p>Trả lời họp báo chung với hai người đồng cấp Pháp và Ba Lan, Ngoại trưởng Steinmeier nói: 'Tôi hy vọng chúng ta đã vượt qua được đợt leo thang tồi tệ nhất. Mãi ngày hôm nay mới có thông tin rằng số lượng binh sỹ Nga khổng lồ ở biên giới phía Đông Ukraine đã được giảm đi đôi chút.'</p> <p>Ông Steinmeier nói thêm rằng châu Âu cần đảm bảo rằng Nga không sáp nhập thêm khu vực nào nữa của Ukraine và họ cần làm việc này không chỉ bằng cách đe dọa trừng phạt mà còn phải tiếp tục đối thoại với Nga.</p> <p><strong>Nga: Hạm đội Biển Đen được điều chỉnh theo luật pháp Nga</strong></p> <p>Theo Tân Hoa xã, ngày 31/3, Quốc hội Nga đã thông qua một dự luật hủy bỏ một loạt thỏa thuận với Ukraine về Hạm đội Biển Đen.</p> <p>Tuyên bố của Duma Quốc gia (Hạ viện) Nga nêu rõ: 'Do kết quả của hiệp ước giữa Nga và Cộng hòa Crimea ký kết hôm 18/3/2014 về việc Crimea sáp nhập vào Nga, nội dung của các thỏa thuận Nga-Ukraine đã bị hủy bỏ bởi sự chấm dứt trên thực tế hợp đồng Nga thuê các cơ sở của Hạm đội Biển Đen tại Ukraine.'</p> <p>Theo thỏa thuận 'ưu đãi về khí đốt để đổi lấy chỗ trú cho hạm đội' hai bên đã ký vào tháng 4/2010, Nga đã đồng ý giảm 30% giá khí đốt cung cấp cho Ukraine để đổi lại việc gia hạn hợp đồng thuê căn cứ hải quân ở Sevastopol thêm 25 năm.</p> <p><em> <span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/3.jpg' /></span></em></p> <p><em>Binh sỹ Nga trên một tàu ngầm neo đậu ở căn cứ Hạm đội Biển Đen tại Crimea</em>.</p> <p>Hạ viện Nga đã bỏ phiếu hủy bỏ thỏa thuận này và 3 thỏa thuận ký năm 1997, viện dẫn Công ước Vienna 1969 vốn cho Moskva quyền hủy các thỏa thuận quốc tế.</p> <p>Thứ trưởng Ngoại giao Nga Grigory Karasin cho biết, quy chế của Hạm đội Biển Đen từ nay sẽ bị điều chỉnh theo luật pháp Nga vì căn cứ hải quân Sevastopol đã trở thành lãnh thổ của Nga.</p> <p>Ngoài ra, Moskva sẽ chỉ thảo luận các vấn đề pháp lý và tài chính liên quan đến việc các thỏa thuận bị hủy với một chính quyền hợp pháp của Ukraine trong tương lai.</p> <p>Thanh Trà (tổng hợp)</p> </div><br /></td> </tr>",
  "Key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "Ngoại trưởng Nga",
    "hạm đội",
    "Biển Đen",
    "biên giới",
    "sáp nhập",
    "thỏa thuận",
    "Duma Quốc gia Nga",
    "Sergei Lavrov",
    "Associated Press",
    "Mỹ",
    "Paris",
    "Pháp"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
