{
  "Url": "http://www.baomoi.com/My-no-luc-tro-lai-chau-Au-sau-cuoc-khung-hoang-Ukraine/119/13451709.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Mỹ nỗ lực 'trở lại' châu Âu sau cuộc khủng hoảng Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "Cuộc khủng hoảng tại Ukraine với diễn biến ngoài dự đoán của Mỹ và châu Âu là Crimea sáp nhập vào Liên bang Nga đã đặt ra thách thức không nhỏ đối với mối quan hệ xuyên Đại Tây Dương vốn được coi là “những đồng minh truyền thống.”",
  "Content": "<tr> <td> <div> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/obvunua/2014_04_01/Barack_Obama20142203.jpg' /></span> <span>Ông Obama sẽ công du châu Âu sau sự kiện Crimea sáp nhập vào Nga. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> </div> <br /> <div> Vì thế, không quá bất ngờ khi Tổng thống Mỹ Barack Obama ngay lập tức công du tới 'Lục địa già' để phối hợp lập trường với Liên minh châu Âu (EU) trong việc đối phó với Nga sau vụ Crimea. <br /> </div> <br /> <div> Các chuyên gia cho rằng chính sự lỏng lẻo trong mối quan hệ giữa Mỹ và EU thời gian qua đã khiến các đồng minh ở hai bờ Đại Tây Dương bị đẩy vào thế yếu trước một nước Nga ngày càng mạnh mẽ và quyết đoán của Tổng thống Vladimir Putin. <br /> </div> <br /> <div> Sự kiện Crimea sáp nhập vào Nga khiến châu Âu và Mỹ ý thức hơn về sự cần thiết phải làm mới lại quan hệ đồng minh, củng cố sức mạnh nội tại để có vị thế mạnh hơn trong các tình huống bất ngờ. <br /> </div> <br /> <div> Nói cách khác, cuộc khủng hoảng Ukraine đã khiến Washington phải nhìn nhận lại những 'lỗ hổng' trong chính sách đối ngoại của mình để từ đó có sự điều chỉnh phù hợp. <br /> </div> <br /> <div> Quan hệ Mỹ-EU thời gian qua phần nào bị phủ bóng đen bởi những khó khăn về kinh tế của mỗi bên cũng như sự nghi kỵ từ vụ bê bối do thám của Mỹ. <br /> </div> <br /> <div> Việc Mỹ thực hiện chính sách 'xoay trục' sang châu Á cũng khiến Washington ít nhiều sao lãng mối quan hệ truyền thống xuyên Đại Tây Dương. <br /> </div> <br /> <div> Trong những năm gần đây, chính quyền của Tổng thống Obama đã phải tập trung sức lực để vực dậy nền kinh tế bị tàn phá nghiêm trọng do “bão” tài chính 2007-2009 và đó là một trong những nguyên nhân khiến Mỹ bị 'bó buộc' trong nhiều vấn đề đối ngoại, làm ảnh hưởng tới vị thế của Washington trên trường quốc tế, đối lập với sự vươn lên ngày càng mạnh mẽ trên sân chơi toàn cầu của các nền kinh tế mới nổi như Trung Quốc, Nga,… <br /> </div> <br /> <div> Trong khi đó, châu Âu cũng phải đối mặt với cuộc khủng hoảng nợ công xuất phát từ những “mắt xích yếu” trong Khu vực đồng tiền chung châu Âu (Eurozone) với nhiều nước bên bờ vực phá sản và phải cầu viện tới các gói cứu trợ của cộng đồng quốc tế. <br /> </div> <br /> <div> Sự chia rẽ của EU trong việc giải quyết khủng hoảng khiến các nhà lãnh đạo khu vực không đưa ra được những quyết định đúng đắn. <br /> </div> <br /> <div> Thêm vào đó, Washington từ lâu đã bất bình về việc nhiều nước châu Âu cắt giảm mạnh chi tiêu quân sự để đối phó với áp lực ngân sách trong nước khiến Mỹ phải gánh phần chi phí nặng nề trong Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). <br /> </div> <br /> <div> Về phía châu Âu, lý do giận dữ Mỹ cũng không ít. Đó là sự săn đón của Washington với châu Á trong bối cảnh khu vực này đang nổi lên là đối tác năng động và động lực của tăng trưởng kinh tế toàn cầu. Đó là sự dè dặt của Mỹ trong cuộc chiến chống biến đổi khí hậu, sự miễn cưỡng của Washington trong cuộc chiến tại Libya khi đẩy châu Âu lên tuyến đầu và sự thỏa hiệp với Nga trong cuộc khủng hoảng tại Syria. <br /> </div> <br /> <div> Tồi tệ hơn, đó là vụ bê bối nghe lén của Cơ quan An ninh quốc gia Mỹ (NSA) khi mà những đồng minh tưởng chừng không thể gần gũi hơn như Anh, Đức cũng trở thành đối tượng bị theo dõi. <br /> </div> <br /> <div> Mặc dù vậy, Mỹ và châu Âu vẫn là những đối tác gần gũi của nhau bởi sự gắn kết trong nhiều lĩnh vực như an ninh, kinh tế, các vấn đề khu vực và toàn cầu. <br /> </div> <br /> <div> Tờ Thời báo Tài chính (Anh) nhận định rằng cuộc khủng hoảng ở Ukraine đã đưa các nhà lãnh đạo Mỹ và châu Âu xích lại gần nhau, điều mà chỉ cách đây vài tháng ít ai có thể tưởng tượng được. <br /> </div> <br /> <div> Tờ Thời báo New York (Mỹ) cũng cho rằng do sự sáp nhập của Crimea vào Nga, nên ông Obama đã buộc phải chuyển trọng tâm chú ý của Mỹ sang châu Âu, vốn đã bị ông bỏ qua trong những năm đầu tiên của nhiệm kỳ tổng thống. <br /> </div> <br /> <div> Việc Mỹ quay trở lại chú trọng tới châu Âu là một sự thay đổi quan trọng trong chính sách đối ngoại của Washington, đặc biệt là trong mối quan hệ giữa hai bờ Đại Tây Dương sau khi giới chức châu Âu hơn một lần phàn nàn về việc Tổng thống Obama thiếu quan tâm đến Lục địa già. <br /> </div> <br /> <div> Ông Obama sẽ phải tìm cách xóa bỏ ấn tượng của các nhà lãnh đạo châu Âu rằng ông chỉ tập trung vào chính sách đối nội và chiến lược “xoay trục” sang châu Á. <br /> </div> <br /> <div> Kể từ khi bước chân vào Nhà Trắng, chưa bao giờ Tổng thống Obama tới Brussels - 'thủ đô' của châu Âu, nơi đặt trụ sở của các cơ quan đầu não thuộc Liên minh châu Âu (EU) và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) bởi trong mắt ông, châu Âu chẳng có gì hấp dẫn cả về kinh tế và chính trị. <br /> </div> <br /> <div> Vì thế, chuyến thăm châu Âu vừa qua của Tổng thống Obama là nhằm khẳng định lại tầm quan trọng của mối quan hệ xuyên Đại Tây Dương và xác nhận lại thực tế rằng Mỹ vẫn là một cường quốc châu Âu. <br /> </div> <br /> <div> Giờ đây, Washington sẽ phải chi tiền bạc, dành thời gian và năng lực để khẳng định rằng họ coi việc bảo vệ vành đai phía Đông của châu Âu là một ưu tiên. Về phần mình, châu Âu cũng phải nỗ lực rất nhiều để lấy lại lòng tin của Mỹ. <br /> </div> <br /> <div> Nhà nghiên cứu Robert Pollard thuộc Trung tâm Nghiên cứu chiến lược và quốc tế (CSIS) nhận định: 'Thông điệp mà cuộc khủng hoảng Ukraine để lại rất đơn giản: Mỹ và châu Âu cần phải thống nhất về mục đích.' <br /> </div> <br /> <div> Theo ông Pollard, có lẽ Washington đã quá chậm khi nhận ra một thực tế rằng EU vẫn là một đối tác quan trọng mang tính sống còn đối với Mỹ. <br /> </div> <br /> <div> Từ thực tế trên, giới phân tích nhận định rằng thời gian tới, Mỹ sẽ có những bước điều chỉnh trong trong chính sách đối ngoại theo hướng cân bằng hơn giữa một châu Á mới nổi đầy năng động và một châu Âu truyền thống nhằm đảm bảo lợi ích quốc gia và củng cố vị thế trên trường quốc tế./. <br /> </div> <br /> </div> <div> Xem thêm : Căng thẳng ở Ukraine </div> </div><br /></td> </tr>",
  "Key": [
    "Châu Âu",
    "Crimea",
    "Barack Obama",
    "Washington",
    "Liên minh châu Âu",
    "Mỹ",
    "khủng hoảng",
    "Ukraina",
    "Đại Tây Dương",
    "Nga",
    "NATO",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "tổng thống Mỹ",
    "lục địa già"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
