{
  "url": "http://www.baomoi.com/Cang-thang-Nga-EU-day-kinh-te-Ukraine-toi-bo-vuc-tham/119/13494235.epi",
  "time": "06/04/2014 09:43",
  "title": "Căng thẳng Nga- EU đẩy kinh tế Ukraine tới bờ vực thẳm",
  "category": "Tin tức > Thế giới",
  "description": "Cùng với những vấn đề trong nước, căng thẳng giữa Nga và phương Tây đã đẩy nền kinh tế Ukraine trước những nguy cơ. Cơ quan đánh giá tín nhiệm quốc tế Moody's mới đây đã hạ mức xếp hạng tín nhiệm của Ukraine cho rằng, khủng hoảng chính trị leo thang đẩy nền kinh tế với triển vọng tiêu cực này rơi vào tình trạng bi đát hơn.",
  "content": "<tr> <td> <div> <div align='center'> <table width='100%'> <tbody> <tr> <td> <p align='justify'></p> <div> <span class='storyInlinePhoto'><img src='http://voh.com.vn/Data/News/201404/201404052055051.jpg' /></span> </div><p></p></td> </tr> <tr> <td> <p align='justify'><font color='#0000FF' face='Arial' size='1'>Nội tệ Ukraine (Ảnh: kyivpost)</font></p></td> </tr> </tbody> </table> </div> <p align='justify'><font face='Arial' size='2'>Theo Moody's, cơ quan này hạ bậc tín nhiệm Ukraine do khủng hoảng chính trị và khả năng thanh toán yếu kém. Đó là chưa kể dự báo nguy cơ bất ổn chính trị trong nước Ukraine vẫn rất cao sau cuộc bầu cử tổng thống dự kiến diễn vào tháng 5 tới, đặc biệt là khả năng xảy ra bầu cử quốc hội sớm trong năm nay. Moody's cho rằng, sự gia tăng các biện pháp trừng phạt kinh tế và tăng giá khí đốt cùng với nguy cơ hạn chế thương mại của Nga đối với Ukraine cũng là những yếu tố gây bất lợi cho triển vọng nền kinh tế quốc gia Đông Âu này. Hiện Ukraine gần như phụ thuộc hoàn toàn vào nguồn khí đốt nhập khẩu từ Nga trong khi khoảng 25% hàng hóa xuất khẩu của nước này là sang Nga.</font></p> <p align='justify'><font face='Arial' size='2'>Trong bối cảnh này, Ukraine đang phải đàm phán khẩn cấp với các nước láng giềng trong Liên minh châu Âu (EU) về khả năng nhập khẩu 'nhiên liệu xanh' từ phương Tây. Còn Liên minh châu Âu cũng phải ráo riết tìm kiếm biện pháp nhằm hỗ trợ Ukraine, cũng như để tránh không cho vấn đề diễn biến phức tạp hơn. Bởi, với vị trí chiến lược trên bản đồ, Ukraine đóng vai trò “mạch dẫn” giữa Nga với các thị trường chủ chốt của châu Âu. Nga hiện là nguồn cung cấp khoảng 25% nhu cầu khí đốt của châu Âu, mà một nửa được trung chuyển qua hệ thống đường ống chạy qua Ukraine. Vì thế, việc chính phủ Nga tuyên bố tăng giá khí đốt bán cho Ukraine không những khiến giá khí đốt tại Ukraine tăng lên tới 80%, mà còn gây ảnh hưởng không nhỏ tới giá khí đốt của châu Âu, thậm chí có thể đẩy khu vực vào một cuộc khủng hoảng năng lượng. </font> </p> <p align='justify'><font face='Arial' size='2'>Trong bối cảnh này, Tổng Thư ký Liên Hợp quốc Ban Ki-moon đã kêu gọi các bên liên quan tìm kiếm một giải pháp chính trị và tham gia đối thoại xây dựng để cuộc khủng hoảng tại Ukraine không tiếp tục gây ảnh hưởng tiêu cực tới bầu không khí kinh tế, chính trị thế giới.</font></p> <p align='justify'><font face='Arial' size='2'>“Chúng tôi đã thảo luận và nhất trí rằng, điều khẩn cấp lúc này là phải tìm ra được một giải pháp chính trị thông qua đối thoại trực tiếp và mang tính xây dựng giữa các bên liên quan', ông Ban Ki-moon nói.</font></p> <p align='justify'><font face='Arial' size='2'>Tuy nhiên, theo các nhà phân tích, cuộc khủng hoảng chính trị, kinh tế, xã hội tại Ukraine sẽ chưa thể chấm dứt chừng nào những căng thẳng giữa Nga và phương Tây liên quan tới Ukraine không được giải quyết. </font></p> <p align='justify'><font face='Arial' size='2'>Trong cuộc trả lời phỏng vấn ngày hôm qua ở thủ đô Moscow, Ngoại trưởng Nga Sergei Lavrov cho rằng, để giải quyết cuộc khủng hoảng hiện nay, Ukraine cần phải tiến hành những cải cách hiến pháp thực chất và chấm dứt mọi sự can thiệp từ bên ngoài vào công việc nội bộ của nước này.</font></p> <p align='justify'><font face='Arial' size='2'>Ông Lavrov nói: “Ukraine cần một cải cách hiến pháp thực chất chứ không phải là về hình thức. Tuy nhiên để làm được điều này, mọi can thiệp nước ngoài cần phải chấm dứt. Những gì diễn ra hiện nay cho thấy phương Tây đang đóng vai trò quyết định số phận của Ukraine còn chính quyền hiện nay ở Kiev thì không có sự độc lập đáng kể nào”.</font></p> <p align='justify'><font face='Arial' size='2'>Rõ ràng, từ một đốm lửa nhỏ, cuộc khủng hoảng tại Ukraine đã lan thành một đám cháy lớn, mà sự can dự của nước ngoài là một nguyên nhân không nhỏ. Sự can dự của phương Tây đã khiến những vấn đề của Ukraine không những không được giải quyết mà còn trở thành một cuộc khủng hoảng toàn diện và hậu quả nhãn tiền là đẩy nền kinh tế nước này trước bờ vực phá sản, đặt cuộc sống của hàng triệu người dân trước tình trạng hết sức nguy khốn.</font></p> </div><br /></td> </tr> <tr> <td> <p align='justify'></p> <div> <span class='storyInlinePhoto'><img src='http://voh.com.vn/Data/News/201404/201404052055051.jpg' /></span> </div><p></p></td> </tr> <tr> <td> <p align='justify'><font color='#0000FF' face='Arial' size='1'>Nội tệ Ukraine (Ảnh: kyivpost)</font></p></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "khủng hoảng",
    "khủng hoảng chính trị",
    "Liên minh châu Âu",
    "Ban Ki-moon",
    "can dự",
    "nền kinh tế",
    "chấm dứt",
    "chính trị",
    "Moody's",
    "bầu cử quốc hội",
    "Đông Âu",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
