{
  "Url": "http://www.baomoi.com/Doi-trong-giup-Nga-vo-hieu-hoa-chien-luoc-cua-phuong-Tay/119/13450522.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Đối trọng giúp Nga vô hiệu hóa chiến lược của phương Tây",
  "Category": "Tin tức > Thế giới",
  "Description": "(HQ Online)- Trong bối cảnh các nhà lãnh đạo phương Tây đe dọa trừng phạt kinh tế nghiêm khắc hơn chống lại Nga do cuộc khủng hoảng Ukraine, Moscow đang nhìn về phía Nam và phía Đông để thoát khỏi sự cô lập.",
  "Content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/duonghung/16hq3103.anh%20bai%20800_resize.jpg' /></span> </div> </div> <div> Tổng thống Putin nhìn về BRICS tìm đối trọng với các trừng phạt của phương Tây. </div> </div> <div> <p>Tổng thống Nga Vladimir Putin đã cử Ngoại trưởng tham dự cuộc họp của nhóm BRICS tại Hague (Hà Lan) và đạt được điều mà ông mong muốn: Sự đảm bảo rằng các đối tác BRICS sẽ không ủng hộ các lệnh trừng phạt của phương Tây. Hơn nữa, các thành viên BRICS cũng phản đối đề xuất cấm ông Putin tham dự Hội nghị Thượng đỉnh G-20 dự kiến được tổ chức tại Brisbane (Australia) vào tháng 11 tới. </p> <p>Một thập kỷ trước, các lệnh trừng phạt của phương Tây có thể được xem là đáng quan ngại đối với Tổng thống Nga Putin. Tuy nhiên, trong trật tự thế giới mới hiện nay, sự trỗi dậy của khối BRICS, gồm các nước lớn đang phát triển Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi, đã tạo cho ông Putin một đối trọng để vô hiệu hóa chiến thuật gây sức ép của phương Tây. </p> <p>Khối BRICS khởi đầu là một câu lạc bộ kinh tế, sau đó phát triển thành một liên minh rộng hơn với hệ tư tưởng chính là 'không can thiệp'. Tuy nhiên, nhóm BRICS không phản đối sự can thiệp của Nga tại Crimea bởi họ không coi hành động đó là bất hợp pháp hay đe dọa đến bản thân các nước BRICS. Tại cuộc họp vừa qua, BRICS đã từ chối lên án việc ông Putin sáp nhập Crimea vào Nga, và dường như coi đây là một 'vấn đề nội bộ' của Nga. Quan ngại lớn hơn của BRICS là sự đe dọa trừng phạt của phương Tây (với tiền lệ tiềm tàng là các lệnh trừng phạt hoặc các chiến thuật gây sức ép khác chống lại các thành viên BRICS) vốn được coi là không thể chấp nhận được. </p> <p>Mặc dù BRICS cũng đưa ra một tuyên bố mập mờ về nhu cầu tránh 'vũ lực', tôn trọng Liên hợp quốc và những nguyên tắc của luật pháp quốc tế, nhưng không khiến ông Putin bận tâm bởi vì ông luôn cho rằng Nga không làm gì bất hợp pháp hay sử dụng vũ lực trong việc sáp nhập Crimea. Đối với ông Putin, vấn đề quan trọng nhất là đảm bảo rằng các đối tác BRICS không ủng hộ các lệnh trừng phạt của phương Tây, và ông đã có được điều đó.</p> <p>Trong một bài phân tích trên tờ 'Thời báo New York', chuyên gia nghiên cứu Ian Bremmer - Giám đốc Tập đoàn tư vấn 'Eurasia Group', Giáo sư về nghiên cứu toàn cầu tại Đại học New York - cho rằng Mỹ một lần nữa đang tự đưa mình vào 'thế khó xử' khi không có khả năng thực hiện những tuyên bố của mình trong vấn đề Ukraine. </p> <p>Có ba nguyên nhân chính cho thấy những lời lẽ của Mỹ hiện nay là quá đà một cách khá nguy hiểm. Thứ nhất, kể từ 1991 tới nay, Nga đã trợ giá khí đốt cho Ukraine khoảng 200-300 tỷ USD. Nếu chính phủ mới tại Ukraine có thiên hướng chống Nga, Moscow sẽ ngừng trợ giá, làm gia tăng gánh nặng kinh tế khiến phương Tây và Ukraine khó có thể gánh vác được. Thứ hai, xuất khẩu năng lượng, sức mạnh thương mại và quy mô nền kinh tế của Nga khiến cái giá mà châu Âu phải trả nếu thờ ơ với Nga sẽ là rất lớn. Đó là chưa kể dù quyết định loại Nga khỏi G-8 nhưng EU không muốn hành động một cách cực đoan. Thứ ba, kể cả khi Mỹ muốn áp đặt các lệnh trừng phạt hà khắc đối với Nga thì các quốc gia khác sẽ vẫn làm ngơ và có thể sẽ bù đắp những thiệt hại mà các biện pháp trừng phạt của Mỹ gây ra.</p> <p>Một cách tiếp cận cứng rắn với Nga không phải là lời giải cho bài toán khủng hoảng hiện nay. Ông Obama đã đúng khi loại bỏ giải pháp quân sự, và chọn ngoại giao là con đường duy nhất của Mỹ. Theo các chuyên gia, chính quyền Obama cần tập trung vào việc hỗ trợ Kiev, thay vì trừng phạt Nga. Điều đó có nghĩa là Mỹ cần sử dụng ảnh hưởng của mình đối với EU để đảm bảo sự trợ giúp cho Kiev là khả thi và bảo đảm chính quyền mới tại Kiev sẽ không có các hành động kích động phản ứng cực đoan từ Nga. Điều này đòi hỏi Mỹ phải thừa nhận các lợi ích cốt lõi của Nga và nhìn nhận thấy những hạn chế của mình.</p> <p><strong>Bạch Dương</strong></p> </div><br /></td> </tr>",
  "Key": [
    "BRICs",
    "trừng phạt",
    "Nga",
    "Vladimir Putin",
    "Crimea",
    "Ukraina",
    "Kiev",
    "đối trọng",
    "trợ giá",
    "vô hiệu hóa",
    "Mỹ",
    "Hàn Quốc",
    "online",
    "Moscow",
    "tổng thống Nga"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
