{
  "Url": "http://www.baomoi.com/Trieu-Tien-Vi-sao-chuyen-gi-cung-hot/119/13447922.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Triều Tiên: Vì sao chuyện gì cũng “hot”?",
  "Category": "Tin tức > Thế giới",
  "Description": "Kiểu tóc của nhà lãnh đạo Triều Tiên, những tin đồn xung quanh vụ xử tử chú ruột của Kim Jong Un… Những sự kiện đã làm dậy sóng không chỉ báo chí mà còn cả thế giới internet. Điều gì khiến Triều Tiên thu hút đến vậy?",
  "Content": "<tr> <td><p>Những thông tin không chính thống từ Triều Tiên gần đây đều gây sốt trên mọi ngóc ngách của truyền thông. Không chính thống ở đây tức là không phải do hãng thông tấn hay đài truyền hình trung ương Triều Tiên đưa tin mà đến từ các nguồn tin khác. Sức hút đó là bởi vì từ xưa đến nay, trong con mắt của thế giới, Triều Tiên luôn là một quốc gia bí ẩn.</p> <p><strong>Quốc gia bí ẩn nhất thế giới</strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_01/Trieu_Tien_Infonet.jpg' /></span></td> </tr> <tr> <td>Cho đến nay, những hình ảnh có được về Triều Tiên khá đẹp đẽ và yên bình, không như trong tưởng tượng của nhiều người về một đất nước đói nghèo và khốn khổ.</td> </tr> </tbody> </table> <p>Sau cuộc chiến tranh Triều Tiên 1950 – 1953, Triều Tiên gần như không “giao du” với bất kỳ quốc gia nào ngoài một số nước thật 'thân thiết' và có quan hệ truyền thống. Nếu có, hầu hết chỉ dừng lại ở các mối quan hệ ngoại giao nhằm tìm kiếm viện trợ hoặc các thỏa thuận liên quan đến việc nước này đầu tư cho các chương trình hạt nhân của mình.</p> <p>Ở đấy, không có các tổ chức quốc tế, không có cơ quan đại diện báo chí nước ngoài. Tại Bình Nhưỡng, chỉ có một số ít đại sứ quán của các quốc gia thân cận hoặc có mối quan hệ kinh tế với Triều Tiên.</p> <p>Triều Tiên chỉ mở cửa với thế giới khi các nhà lãnh đạo của họ muốn. Ví dụ, trong những dịp đặc biệt như Lễ hội Arirang hàng năm, ngày kỷ niệm chiến tranh hay khi Triều Tiên muốn thế giới chứng kiến sức mạnh hạt nhân của mình qua các vụ thử nghiệm. Dù vậy, không có nghĩa là các phóng viên, các nhà quan sát nước ngoài có quyền được làm điều gì mình thích hay thu thập những tin tức mình cần. </p> <p>Họ chỉ được chụp ảnh tại những nơi được hướng dẫn, người dân luôn rụt rè và đề phòng khách nước ngoài. Họ đã thấm nhuần tinh thần tự vệ trước những người lạ mà bao lâu nay Triều Tiên đã xây dựng. Chính vì thế, hầu hết các bộ ảnh báo chí đẹp về Triều Tiên chủ yếu đều nói về cuộc sống của người dân nơi đây ở các khu vực công cộng. Không có ảnh chụp sinh hoạt tại nhà riêng, không có ảnh về các gia đình người Triều Tiên. </p> <p>Chính sự bí ẩn đó của Triều Tiên đã làm nên sức hút đối với thế giới thực và cả thế giới Internet. Mọi thông tin về Triều Tiên đều trở thành những sự kiện thu hút sự quan tâm của giới truyền thông. Thậm chí, kể cả những câu chuyện thêu dệt, những tin đồn thất thiệt không được kiểm chứng cũng được đưa tin ào ạt trên các tờ báo khổng lồ có uy tín của thế giới. </p> <p><strong>Báo chí có lỗi?</strong></p> <p>Dư luận đặt ra câu hỏi rằng: “Tại sao lại dễ dàng đưa tin không kiểm chứng về những vấn đề ở Triều Tiên như vậy?”. Chính từ việc Triều Tiên khép mình mạnh mẽ trước con mắt “soi mói” của thế giới đã dẫn đến nghịch lý “biết sai nhưng vẫn làm” của các hãng tin không chỉ thế giới mà của Việt Nam. Để lý giải cụ thể hơn cho nghịch lý này, có những vấn đề được đặt ra dưới đây.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_01_04/jangsongthaek_4.jpeg' /></span></td> </tr> <tr> <td>Chú rể của Kim Jong Un - ông Jang Song Thaek bị bắt và bị còng tay ngay khi vừa ra khỏi phòng họp.</td> </tr> </tbody> </table> <p>Thứ nhất là bởi vì mọi sự bí ẩn đều khiến cho con người luôn tò mò và muốn khám phá. Những người tiếp nhận thông tin về Triều Tiên sẵn sàng nghe mọi câu chuyện mà không cần xác minh ngay lập tức. Đất nước này bí ẩn đến nối mà có lần nhà báo Isaac Stone Fish - hiện đang làm cho tờ Foreign Policy - có lần đã nói đùa rằng các nhà báo Mỹ có thể viết bất cứ thứ gì họ muốn về Triều Tiên mà chẳng cần nguồn tin vì độc giả chỉ có một cách duy nhất là chấp nhận nó. Về sau, giới báo chí Mỹ gọi đó là “Thuyết bảo đảm của Stone Fish” khi viết về Triều Tiên.</p> <p>Thứ hai là nhờ vào sự tò mò không cưỡng lại được đối với các câu chuyện ở Triều Tiên, báo chí mọi nơi sẽ có được thứ họ cần – lượng bạn đọc. “Bạn biết rồi đấy, tất cả các câu chuyện về Triều Tiên thường có lượng truy cập cực lớn và đó là lý do vì sao các biên tập viên dễ dàng cho những bài báo này đi qua cửa của họ”, Chad O'Carroll, người đang điều hành trang tin NKNews.org (trang chuyên về tin tức liên quan đến tình hình Triều Tiên) lý giải, “ Tôi đoán là các biên tập viên sẽ bấm bút xuất bản bài báo và ngả người ra ghế mỉm cười nghĩ rằng: “Vô lý ư? Ai mà kiểm chứng được nó chứ?”. </p> <p>Câu chuyện này không nằm ngoài xu hướng viết về Triều Tiên ở Việt Nam. Sức hút của Triều Tiên cộng với khả năng kiểm chứng gần như bằng không đã tạo cơ hội cho một số tờ báo Việt Nam dễ dãi hơn với đề tài này.</p> <p>Thứ ba, tin đồn chưa chắc đã thất thiệt, đặc biệt với Triều Tiên. Hầu hết các tin đồn đều có xuất phát điểm từ một sự kiện có thật, được các cơ quan ngôn luận chính thống ở Bình Nhưỡng khẳng định. Những đồn đoán sau đó đều là được phát triển từ câu chuyện trước đó. Ở tin đồn về việc nhà lãnh đạo Kim Jong Un xử tử chú ruột mình bằng 120 chú chó, xuất phát điểm tin đồn dựa trên sự kiện nhân vật quan trọng của Triều Tiên đã bị còng tay ngay tại một cuộc họp của Đảng Lao động. </p> <p>Hay như tin đồn nam thanh niên nước này phải cắt “kiểu tóc của nhà lãnh đạo yêu quý” Kim Jong Un cũng xuất phát từ các quy tắc chỉnh chu trong trang phục và đầu tóc được phổ biến ở Triều Tiên.</p> <p>Theo O'Carroll, người điều hành NKNews, một phần lỗi nữa trong câu chuyện này là do chính giới tuyên truyền của Triều Tiên. Đã không ít lần đài truyền hình nước này hoặc hãng thông tấn KCNA phát đi những đoạn phim trong đó quân đội Triều Tiên thả những con chó đói ra cắn xé hình nộm của Tổng thống Hàn Quốc Lee Myung Bak, hay Tổng thống Mỹ Barack Obama.</p> <p>Chính họ đã tuyền truyền thế thì cũng khó trách ai đó tin rằng vào một ngày nào đó câu chuyện này sẽ thành sự thật và cũng khó trách các biên tập viên. “Bạn sẽ bảo các biên tập viên phải làm gì? Bỏ qua câu chuyện hút khách như thế này chỉ vì ‘cảm thấy nó vô lý’ để rồi không lâu sau đó nó lại trở thành sự thật ư?”, O'Carroll kết luận.</p> <p><strong>Phải biết chọn lọc thông tin</strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_01/130411_kim_jong_un_kcna_reu_605.jpg' /></span></td> </tr> <tr> <td>Kiểu tóc của Nhà lãnh đạo Kim Jong Un gây sốt cộng đồng mạng Việt Nam hồi cuối tuần qua.</td> </tr> </tbody> </table> <p>Có thể sai, nhưng khó trách cứ - với lý do này, người đọc, người xem gần như không thể tránh được việc tiếp nhận các luồng thông tin không đúng sự thật về đất nước Triều Tiên từ những tờ báo muốn thu hút lượng bạn đọc. Cách duy nhất họ có thể làm để có được các luồng tin đúng là phải biết chọn lọc thông tin cho mình.</p> <p>Người đọc, người xem nên tiếp nhận thông tin từ các nguồn tin chính thống. Và cánh cửa duy nhất là từ các cơ quan truyền thông trung ương Triều Tiên. Cụ thể trong báo chí, hầu hết các nguồn tin chính thống từ Triều Tiên đều được Hãng Thông tấn trung ương Triều Tiên (KCNA) đăng tải. </p> <p>Nếu nguồn tin không chính thống, người đọc người xem luôn phải đặt dấu chấm hỏi cho các thông tin về Triều Tiên, đặc biệt là các thông tin về đời sống của người dân nơi đây dưới sự lãnh đạo của nhà nước này. Các thông tin dạng này gần đây thường được tung ra từ những người đào tẩu khỏi Triều Tiên kể lại, và rõ ràng không phải ai cũng có thể khách quan khi đưa ra câu chuyện của mình. </p> <p>Trong vụ việc báo chí đua nhau đưa tin về luật cắt tóc theo kiểu nhà lãnh đạo Kim Jong Un, một số tờ báo lớn vội vàng đăng tin mà không kiểm chứng như The Washington Post hay BBC. Tuy nhiên, chỉ sau một ngày, họ đã đưa tin phủ nhận chính các bài báo mà họ đã đăng trước đó về cùng một vấn đề. Vì vậy, khi tiếp nhận các thông tin không chính thống về Triều Tiên, độc giả hay khán giả đều nên để lại một khoảng lặng nhất định để bản thân các thông tin có thời gian tự kiểm chứng.</p> <p><strong>Phan Sương </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_01/Trieu_Tien_Infonet.jpg' /></span></td> </tr> <tr> <td>Cho đến nay, những hình ảnh có được về Triều Tiên khá đẹp đẽ và yên bình, không như trong tưởng tượng của nhiều người về một đất nước đói nghèo và khốn khổ.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_01_04/jangsongthaek_4.jpeg' /></span></td> </tr> <tr> <td>Chú rể của Kim Jong Un - ông Jang Song Thaek bị bắt và bị còng tay ngay khi vừa ra khỏi phòng họp.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_01/130411_kim_jong_un_kcna_reu_605.jpg' /></span></td> </tr> <tr> <td>Kiểu tóc của Nhà lãnh đạo Kim Jong Un gây sốt cộng đồng mạng Việt Nam hồi cuối tuần qua.</td> </tr>",
  "Key": [
    "Triều Tiên",
    "Kim Jong-un",
    "kiểm chứng",
    "tin đồn",
    "nhà lãnh đạo",
    "bí ẩn",
    "biên tập viên",
    "báo chí",
    "hãng thông tấn",
    "nguồn tin",
    "kiểu tóc",
    "Internet",
    "quan hệ ngoại giao",
    "Bình Nhưỡng",
    "quan hệ kinh tế"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
