{
  "Url": "http://www.baomoi.com/Nhung-ngay-tu-do-cuoi-cung-cua-Chu-Vinh-Khang/119/13450495.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Những ngày tự do cuối cùng của Chu Vĩnh Khang",
  "Category": "Tin tức > Thế giới",
  "Description": "Một số nguồn tin thân cận với cuộc điều tra chống tham nhũng nhằm vào ông Chu Vĩnh Khang đã tiết lộ bí mật về những ngày tự do cuối cùng mà cựu Bộ trưởng Bộ Công an, cựu Ủy viên Thường vụ Bộ Chính trị Trung Quốc này đã trải qua.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-7eaf3.jpg' /></span> <p>Chu Vĩnh Khang (bên trái) vẫn thường được xem là có mối quan hệ thân cận với Bạc Hy Lai (bên phải) - chính khách nổi tiếng đã 'ngã ngựa' gần đây tại Trung Quốc.<br /></p> </span> <strong> </strong> <br /> <br /> Đến nay, Bắc Kinh chưa chính thức xác nhận hay phủ nhận việc Chu Vĩnh Khang đang bị điều tra. Tuy nhiên, tờ báo Want China Times của Đài Loan dẫn thông tin từ tờ tạp chí Yazhou Zhoukan của Hồng Kông cho hay, một số nguồn tin thân cận nói, thông tin cho rằng ông Chu Vĩnh Khang đã bị quản thúc tại gia và tước mọi đặc quyền từ cuối năm ngoái về cơ bản là chính xác. <br /> <br /> Tạp chí này nói rằng, ông Chu Vĩnh Khang, 71 tuổi, đã gặp vấn đề từ trước khi xuất hiện lần cuối cùng vào hôm 1/10/2013 trong sự kiện mừng 60 năm thành lập Trường Đại học Dầu khí Trung Quốc ở Bắc Kinh, ngôi trường mà ông đã từng học. <br /> <br /> Trước sự kiện đó, vào tháng 9, ông Chu Vĩnh Khang được cho là đã nhận được một cuộc điện thoại từ bà Ngô Nghi, nguyên Ủy viên Bộ Chính trị, nguyên Phó thủ tướng, đồng thời là một người bạn đồng học ở Đại học Dầu khí. <br /> <br /> Trong cuộc gọi này, bà Ngô Nghi hỏi Chu Vĩnh Khang liệu có đến tham dự sự kiện ngày 1/10 ở trường cũ hay không. Khi đó, Chu Vĩnh Khang đã biết rằng mình đang bị các nhà điều tra chống tham nhũng đưa vào tầm ngắm. <br /> <br /> Theo tạp chí Yazhou Zhoukan, những mối lo sợ của người từng là “ông trùm an ninh” Trung Quốc bắt đầu từ mùa hè năm 2013. <br /> <br /> Khi đó, ông nhận được một cuộc gọi báo tin rằng, lời mời dành cho ông tời tham dự một cuộc họp của lãnh đạo Đảng Cộng sản Trung Quốc ở khu nghỉ mát ven biển Bắc Đới Hà thuộc tỉnh Hà Bắc đã bị hủy. Giống như tất cả các ủy viên thường trực Bộ Chính trị Trung Quốc đã về hưu, Chu Vĩnh Khang có một ngôi nhà nghỉ dưỡng ở Bắc Đới Hà. <br /> <br /> Theo nguồn tin, biệt thự của Chu Vĩnh Khang ở Bắc Đới Hà ở ngay gần biệt thự của nguyên Chủ tịch Trung Quốc Hồ Cẩm Đào. <br /> <br /> Sau khi nhận cuộc gọi nói trên, Chu Vĩnh Khang bắt đầu hoảng loạn và cố gắng liên lạc với nguyên Chủ tịch Giang Trạch Dân, một người thân cận, nhưng bất thành vì ông Giang Trạch Dân cố tình “né” cuộc gọi của Chu Vĩnh Khang - cũng theo nguồn tin trên. <br /> <br /> Tạp chí Yazhou Zhoukan cũng xác nhận thông tin cho rằng, ông Li Zhanshu, Chánh văn phòng Trung ương Đảng, đã tới gặp Chu Vĩnh Khang tại nhà riêng vào ngày 1/12/2013. Theo một số nguồn tin, trong cuộc gặp, ông Li Zhanshu nói với Chu Vĩnh Khang rằng ông sẽ bị giám sát 24/24. Tuy nhiên, tờ tạp chí của Hồng Kông thậm chí còn nghi ngờ rằng, ông Chu Vĩnh Khang đã phải rời khỏi nhà riêng, đi cùng với ông Li Zhanshu, dưới sự áp giải của các nhân viên đi cùng. <br /> <br /> Ở thời điểm đó, các nhà chức trách chống tham nhũng của Trung Quốc đã sẵn sàng công bố tội trạng tham nhũng của Chu Vĩnh Khang, nhưng rồi lại quyết định trì hoãn công bố lại do có tin nhân vật số 2 của Triều Tiên, ông Jang Song Thaek, chú dượng của nhà lãnh đạo Kim Jong Un, bị xử tử hôm 8/12. Ông Jang bị buộc tội phản quốc, nhưng giới quan sát từ bên ngoài cho rằng, “tội” lớn nhất của ông này là đe dọa sự ổn định của chế độ gia đình họ Kim. <br /> <br /> Bởi thế, giới chức Trung Quốc lo ngại, việc công bố vụ án tham nhũng Chu Vĩnh Khang lúc đó sẽ dẫn tới những đồn đoán cho rằng, vụ việc xuất phát từ động cơ chính trị. <br /> <br /> Tuy nhiên, số phận của Chu Vĩnh Khang đã được quyết định, và vấn đề còn lại chỉ là khi nào các tội danh của ông này chính thức được công bố - theo tờ Yazhou Zhoukan. Một danh sách dài những nhân vật gần gũi với Chu Vĩnh Khang cũng đã được các nhà điều tra chống tham nhũng liệt kê… <br /> <br /> Chu Bân, con trai của Chu Vĩnh Khang, cũng như anh chị em đằng vợ của ông này, cũng đã bị đưa vào danh sách các đối tượng bị điều tra. Hãng tin Reuters dẫn nguồn tin thân cận cho rằng, cơ quan chức năng đã thu giữ số tài sản ít nhất 14,5 tỷ USD của gia đình Chu Vĩnh Khang. <br /> <br /> Tín hiệu rõ nét nhất về cú “ngã ngựa” của Chu Vĩnh Khang được đưa ra vào đầu tháng 3 vừa rồi, khi một phát ngôn viên của kỳ họp thường niên Hội nghị Hiệp thương chính trị Nhân dân Trung Quốc ở Bắc Kinh tuy từ chối xác nhận tin Chu Vĩnh Khang bị điều tra, nhưng nói rằng: “Cuộc điều tra nghiêm túc và xử lý các đảng viên và cán bộ, bao gồm một số quan chức cấp cao, cho thấy những gì chúng tôi nói không chỉ là nói suông. Tôi chỉ có thể nói vậy. Mọi người hiểu chứ?”. <br /> <br /> Hôm sau, khi được đề nghị làm rõ câu nói trên, vị phát ngôn viên chỉ nói rằng: “Nếu anh không hiểu tôi nói gì, thì tôi cũng không thể giúp anh được”. <br /> <br /> Từ năm 2007-2012, ông Chu Vĩnh Khang là Ủy viên Thường trực Bộ Chính trị Trung Quốc, cơ quan ra quyết định cao nhất của nước này. Trước đây, các thành viên hoặc cựu thành viên của cơ quan này gần như được hưởng sự miễn trừ “bất thành văn” khỏi bất kỳ sự điều tra nào. Trước đó, Chu Vĩnh Khang còn là Bộ trưởng Bộ Công an, Chủ nhiệm Ủy ban Chính trị và Luật pháp Trung ương, cơ quan chịu trách nhiệm giám sát các lực lượng an ninh và cơ quan thực thi pháp luật của Trung Quốc. <br /> <br /> Sự nghiệp của Chu Vĩnh Khang bắt đầu trong ngành dầu khí. Ông từng là Tổng giám đốc Tập đoàn Dầu khí Quốc gia (CNPC) của Trung Quốc, tập đoàn mẹ của PetroChina, và từng giữ chức Bộ trưởng Bộ Đất đai và Tài nguyên. Theo một tài liệu rò rỉ trên trang Wikileaks vào năm 2009, Chính phủ Mỹ cho rằng Chu Vĩnh Khang dẫn đầu một nhóm những cá nhân nắm quyền kiểm soát lợi ích trong ngành dầu lửa Trung Quốc.<br /></td> </tr>",
  "Key": [
    "Trung Quốc",
    "điều tra",
    "nguồn tin",
    "chống tham nhũng",
    "cuộc gọi",
    "dầu khí",
    "Bộ Chính Trị",
    "Giang Trạch Dân",
    "tạp chí",
    "Ngô Nghi",
    "ngã ngựa",
    "Bộ Công An",
    "Bạc Hy Lai",
    "Bắc Kinh",
    "Đài Loan"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
