{
  "Url": "http://www.baomoi.com/Bieu-tinh-nguc-tran-phan-doi-viec-chan-YouTube-cua-Tho-Nhi-Ky/119/13450934.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Biểu tình ngực trần phản đối việc chặn YouTube của Thổ Nhĩ Kỳ",
  "Category": "Tin tức > Thế giới",
  "Description": "Hai thành viên của tổ chức FEMEN – tổ chức nổi tiếng với những cuộc biểu tình “lộ ngực” – mới đây vừa để ngực trần biểu tình ngay tại một điểm bỏ phiếu ở Istanbul để phản đối Thủ tướng Thổ Nhĩ Kỳ Recep Tayyip Erdogan về quyết định chặn Twitter và YouTube của ông.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://songmoi.vn/sites/default/files/bieu_tinh_nguc_tran.jpg?1396323172' /></span> </div> </div> </div> <div> <div> <div> <div> <div> Theo tờ Hurriyet Daily News, hai người phụ nữ này được báo cáo là những công dân Pháp, hôm 30/3 đã bị bắt giữ sau khi xuất hiện với bộ ngực trần tại Trường Tiểu Học Uskudar của Burhaniye (Thổ Nhĩ Kỳ), nơi Thủ tướng Erdogan đi bỏ phiếu bầu cử. Với dòng chữ “Cấm Erdogan” trên ngực, hai thành viên của FEMEN đã bị buộc tội “xúc phạm Thủ tướng” và “vi phạm các lệnh cấm về tuyên truyền bầu cử”. Trong một tuyên bố đưa ra hôm 31/3, ông Erdogan khẳng định đảng của ông đã chiến thắng trong cuộc bầu cử địa phương hồi cuối tuần vừa qua và nhấn mạnh những “kẻ chống phá đất nước sẽ phải trả giá”. </div> <div> Trong khi đó, trả lời phỏng vấn của báo giới, 2 người phụ nữ này cho biết mục đích của dòng chữ “Cấm Erdogan” trên ngực họ không phải để tỏ ý xúc phạm Thủ tướng Thổ Nhĩ Kỳ mà chỉ muốn phản đối quyết định phi lý ngăn chặn quyền tự do truy cập vào Twitter và YouTube do ông đưa ra. Hiện 2 nhà hoạt động đã được giao cho cảnh sát Thổ Nhĩ Kỳ và đang chuẩn bị các thủ tục để trục xuất họ ra khỏi quốc gia này. </div> <div> Chỉ một tuần sau khi chặn trang Twitter vì đăng tải các đoạn ghi âm nhạy cảm, trong đó cho thấy dường như Thủ Tướng Thổ Nhĩ Kỳ Recep Tayyip Erdogan và con trai ông có dính líu tới một vụ án tham nhũng, chính phủ Thổ Nhĩ Kỳ tiếp tục chặn trang Youtube vì rò rỉ một đoạn băng nghe trộm Thổ Nhĩ Kỳ bàn chuyện tấn công Syria. Quyết định này của chính phủ Thổ Nhĩ Kỳ đã ngay lập tức nhận được làn sóng phản đối dữ dội từ các tổ chức bảo vệ nhân quyền. Trong đó, hôm 28/3, tổ chức Human Rights Watch lên tiếng chỉ trích đây là một “hành động tai hại” đối với quyền tự do ngôn luận và tiếp cận thông tin đồng thời kêu gọi quốc gia này mở lại 2 trang Youtube và Twitter. Có thể nói, ngực trần trong showbiz thì gây ấn tượng nhưng với giới chính trị gia thần kinh thép, họ sợ lộ thứ khác chứ không sợ… lộ ngực trần. </div> </div> </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Thổ Nhĩ Kỳ",
    "ngực trần",
    "Youtube",
    "Twitter",
    "thủ tướng",
    "biểu tình",
    "bầu cử",
    "quyền tự do",
    "phản đối",
    "xúc phạm",
    "nghe trộm",
    "Istanbul",
    "Pháp",
    "Syria",
    "Tổ chức Theo dõi Nhân quyền"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
