{
  "Url": "http://www.baomoi.com/Malaysia-sua-lai-loi-cuoi-cung-tu-buong-lai-MH370/119/13451186.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Malaysia sửa lại lời cuối cùng từ buồng lái MH370",
  "Category": "Tin tức > Thế giới",
  "Description": "Cục Hàng không dân dụng Malaysia cho biết lời cuối cùng mà phi công máy bay mất tích MH370 nói là “Chúc ngủ ngon Malaysia 370” chứ không đơn giản là “Được rồi, chúc ngủ ngon” như báo cáo ban đầu.",
  "Content": "<tr> <td> <div> <p>Điều này càng làm tăng thêm những lời chỉ trích dành cho các nhà chức trách Malaysia trong việc tìm kiếm chuyến bay mất tích ngày 8/3 khi đang trên đường từ Kuala Lumpur đến Bắc Kinh. Thân nhân các hành khách Trung Quốc có mặt trên chuyến bay có thái độ cực kỳ gay gắt, cáo buộc Malaysia không có năng lực, thậm chí đang che đậy điều gì đó.</p> <p>“Chúng tôi muốn xác nhận rằng cuộc trò chuyện cuối cùng giữa buồng lái và đài kiểm soát không lưu lúc 1h19 (giờ Malaysia) là “Chúc ngủ ngon Malaysia 370”. Các nhà chức trách vẫn đang điều tra pháp y để xác định xem những lời cuối cùng từ buồng lái là do cơ trưởng hay cơ phó nói”, Cục hàng không dân dụng Malaysia tuyên bố đêm qua.</p> <p>CEO của Malaysia Airlines, ông Ahmad Jahari Yahya cho biết người nói lời cuối cùng từ buồng lái là cơ phó trong một tuyên bố hôm 17/3. Ngay sau những thông điệp cuối cùng từ máy bay, hệ thống liên lạc đã bị cắt và chiếc Boeing 777 mang theo phần lớn hành khách người Trung Quốc đã biến mất khỏi màn hình radar.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images953925_2014_04_01_101636.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Bộ Quốc phòng Malaysia, ông Hishammuddin Hussein (giữa) đưa ra tuyên bố về chuyến bay mất tích MH370 với báo chí tại Trung tâm Thương mại Thế giới Putra (PWTC) ở Kuala Lumpur ngày 31/3/2014</td> </tr> </tbody> </table> <p><span>Cục hàng không dân dụng cho biết một bản sao đoạn hội thoại đầy đủ sẽ được cung cấp cho người thân hành khách mất tích trong cuộc họp gần đây nhất – “Chúng tôi không che giấu bất cứ điều gì” – Động thái này xuất hiện sau buổi trao đổi không mấy dễ chịu giữa các nhà báo và Quyền Bộ trưởng Bộ GTVT Hishammuddin Hussein ngày hôm qua. Ông khẳng định: “Chúng tôi không che giấu bất cứ điều gì, chúng tôi làm theo các quy trình đã được định sẵn”.</span></p> <p>Malaysia khẳng định họ làm việc minh bạch song vẫn chưa cung cấp bất kỳ thông tin chi tiết nào của cuộc điều tra, kể cả việc điều tra lý lịch của tất cả những người có mặt trên chuyến bay, bao gồm phi hành đoàn.</p> <p>Trong những ngày họp báo sau khi máy bay mới bị mất tích, các quan chức Malaysia đưa ra hàng loạt các báo cáo mâu thuẫn nhau khiến mọi chuyện thêm rắc rối.</p> <p>Đáng chú ý, đã có sự thay đổi về trình tự của các sự kiện quan trọng diễn ra trong buồng lái máy bay trước khi nó biến mất. Và lực lượng quân đội Malaysia đã bị chỉ trích vì không ngăn máy bay chuyển hướng khi tín hiệu này xuất hiện trên radar quân sự.</p> <p>Những bước đi sai lầm trên khiến người thân và gia đình hành khách Trung Quốc cáo buộc quan chức Malaysia thiếu năng lực và dối trá.</p> <p>Một cuộc tìm kiếm quốc tế với quy mô lớn hiện đang tập trung vào khu vực nam Ấn Độ Dương, nơi chiếc máy bay được cho là đã bị rơi sau khi chuyển hướng.</p> <p>Thủ tướng Malaysai Najib Razak đang tới Úc để giám sát cuộc chạy đua xác định vị trí máy bay bị tai nạn.</p> <p>Tàu và máy bay đến từ 7 quốc gia đang tham gia vào cuộc tìm kiếm khổng lồ tại vùng biển rộng lớn, xa xôi phía tây Australia nhưng cho đến nay, việc săn tìm các mảnh vỡ để chứng minh máy bay đã bị rơi ở Ấn Độ Dương vẫn chưa thu được kết quả gì.</p> <p>Các chuyên gia cho biết các mảnh vỡ phải sớm được tìm thấy để giúp xác định vị trí xảy ra tai nạn khi Mỹ cung cấp thiết bị định vị hộp đen TPL. Ngày hôm qua, hải quân Mỹ tuyên bố: “Nếu không xác nhận được mảnh vỡ thì việc sử dụng TPL hầu như không hiệu quả vì tầm phóng của tín hiệu pinger của hộp đen chỉ khoảng 1 dặm”.</p> <p>Nhưng Thủ tướng Úc Tony Abbott cho biết sẽ không có giới hạn thời gian dành cho cuộc tìm kiếm manh mối cũng như sự thật chuyện gì đã xảy ra với máy bay. “Chúng tôi có bổn phận làm vậy với các gia đình, chúng tôi có bổn phận với tất cả những ai đi lại bằng đường hàng không và chính phủ của các nước có công dân trên chuyến bay đó. Chúng tôi có bổn phận với cả thế giới rộng lớn đã bị bí ẩn này làm sợ hãi 3 tuần nay”, ông Abbott nói.</p> <p>Tàu Ocean Shield của Úc được trang bị định vị pinger và một máy bay không người lái dưới nước có thể phát hiện tín hiệu hộp đen đã được gửi đến khu vực tìm kiếm.</p> <p>Hộp đen phát tín hiệu thường chỉ trong vòng 30 ngày. Lo ngại càng tăng lên khi thời gian đang trôi đi mà Ocean Shield vẫn chưa tìm được gì trong vùng tìm kiếm.</p> <p>Nếu các mảnh vỡ của MH370 được tìm thấy, các nhà chức trách sẽ lập kế hoạch để phân tích tình hình thời tiết gần đây và các dòng hải lưu để xác định vị trí máy bay rơi. Malaysia tin rằng MH370 đã bị ai đó cố tình chuyển hướng và dữ liệu vệ tinh cho thấy nó bị rơi ở Ấn Độ Dương.</p> <p><span>Nguồn : Tin Mới</span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images953925_2014_04_01_101636.jpg' /></span></td> </tr> <tr> <td>Bộ trưởng Bộ Quốc phòng Malaysia, ông Hishammuddin Hussein (giữa) đưa ra tuyên bố về chuyến bay mất tích MH370 với báo chí tại Trung tâm Thương mại Thế giới Putra (PWTC) ở Kuala Lumpur ngày 31/3/2014</td> </tr>",
  "Key": [
    "Malaysia",
    "máy bay",
    "buồng lái",
    "lời cuối",
    "hộp đen",
    "mảnh vỡ",
    "mất tích",
    "chuyến bay",
    "Cục Hàng không dân dụng",
    "bổn phận",
    "ngủ ngon",
    "Ngày Quốc tế Phụ nữ",
    "Kuala Lumpur",
    "Bắc Kinh",
    "Trung Quốc"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
