{
  "Url": "http://www.baomoi.com/Trieu-Tien-dau-phao-voi-Han-Quoc-de-de-doa-My/119/13451384.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Triều Tiên đấu pháo với Hàn Quốc để đe dọa Mỹ",
  "Category": "Tin tức > Thế giới",
  "Description": "Hơn 800 quả đạn pháo đã được hai bên bắn xuống biển trong cuộc đấu pháo.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396320884-thumbnail.jpg' /></span> <div> Hàn Quốc đã bắn trả 300 quả đạn pháo vào vùng biển Triều Tiên </div> </div> <div> <p>Ngày 1/4, nhiều chuyên gia phân tích Mỹ cho rằng cuộc đấu pháo giữa Triều Tiên và Hàn Quốc qua khu vực biên giới biển ngày hôm qua là một màn “phô trương sức mạnh” của Triều Tiên nhằm gửi một thông điệp mạnh mẽ tới Mỹ.</p> <p>Theo ông Bruce Bechtol, chuyên gia về Triều Tiên tại Đại học Angelo State ở Texas, Mỹ, việc Triều Tiên nã hơn 500 quả đạn pháo vào phía nam vùng biển Hoàng Hải sau khi đưa ra lời cảnh báo trước có mục đích “nhắm vào các nhà làm luật Mỹ”.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396320809-2.jpg' /></span></p> <p align='center'>Pháo binh Hàn Quốc luyện tập bắn đạn thật</p> <p>Ông Bechtol nhận định: “Triều Tiên đang muốn nói với Mỹ rằng ‘các anh có thể thực hiện tất cả các cuộc tập trận mà các anh muốn, còn chúng tôi vẫn có khả năng bắn trúng các anh bất cứ lúc nào’.”</p> <p>Cuộc đấu pháo này diễn ra trong bối cảnh Mỹ và Hàn Quốc vẫn đang thực hiện cuộc tập trận quân sự thường niên tại khu vực biên giới biển. Bình Nhưỡng vẫn luôn coi những cuộc tập trận này là hành động diễn tập cho việc xâm lược Triều Tiên, và thường phản ứng lại bằng vũ lực.</p> <p>Hôm qua, Triều Tiên đã liên tục nã pháo xuống vùng biển phía nam Hoàng Hải suốt hơn 3 tiếng đồng hồ, trong đó khoảng 100 quả đạn pháo đã rơi xuống vùng biển của Hàn Quốc, buộc nhiều người dân Hàn Quốc sinh sống trên 5 đảo tiền tiêu phải chui vào hầm trú ẩn.</p> <p>Hàn Quốc đã ngay lập tức đáp trả bằng cách điều chiến đấu cơ F-15K lên kiểm tra tình hình và bắn khoảng 300 quả pháo vào vùng biển Triều Tiên.</p> <p>Ông Joel Wit, một chuyên gia cấp cao tại Viện Triều Tiên thuộc Trường Nghiên cứu Quốc tế Johns Hopkins cho biết: “Đây đang là thời gian nguy hiểm trên bán đảo Triều Tiên. Tình hình luôn ẩn chứa nguy cơ diễn biến tồi tệ hơn.”</p> <p>Theo chuyên gia Bechtol, việc nã pháo vào lãnh hải Hàn Quốc không phải là phản ứng thông thường của Triều Tiên. Mặc dù Triều Tiên đã cố tình bắn pháo xuống biển để tránh gây ra thương vong cho dân thường Hàn Quốc, tuy nhiên nó vẫn thể hiện một thông điệp rằng họ không công nhận vùng biển này là của Hàn Quốc, đồng thời sẵn sàng đáp trả bằng vũ lực.</p> <p>Ông này nhận định: “Đây là một kiểu hành vi khiêu khích bạo lực. Ý định của Triều Tiên vào lúc này là nhằm khuấy động tình hình.”</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396320809-1.jpg' /></span></p> <p align='center'>Hàn Quốc đã bắn trả 300 quả đạn pháo vào vùng biển Triều Tiên</p> <p>Trong một tuyên bố do KCNA đăng tải, Triều Tiên cho rằng các cuộc tập trận bắn đạn thật của họ là biện pháp phòng thủ cần thiết để “đối phó với tình hình nghiêm trọng do chính sách thù địch của Mỹ gây ra.”</p> <p>Triều Tiên cho biết họ sẽ đáp trả lại cuộc tập trận Mỹ-Hàn bằng những cuộc tập trận của riêng mình, kể cả việc bắn tên lửa vào “các mục tiêu tầm trung và tầm xa với sức công phá khác nhau”, đồng thời xem xét việc thử hạt nhân lần thứ tư”.</p> <p>Tuyên bố của KCNA nêu rõ “Triều Tiên đã sẵn sàng cho những bước đi tiếp theo mà kẻ thù không thể ngờ tới. Triều Tiên không loại trừ khả năng thử hạt nhân để tăng cường sức mạnh răn đe hạt nhân của mình. Tốt hơn hết là Mỹ nên cân nhắc về điều này và chấm dứt những hành động cẩu thả.”</p> <p>Trước đây Triều Tiên và Hàn Quốc cũng đã nhiều lần đụng độ tại khu vực xung quanh Đường Phân định phía Bắc phân chia vùng biển hai miền. Năm 2010, tàu chiến Cheonan của Hàn Quốc đã bị một quả ngư lôi Triều Tiên bắn chìm khiến toàn bộ 46 thủy thủ thiệt mạng. Cuối năm đó, Triều Tiên nã pháo vào một hòn đảo tiền tiêu của Hàn Quốc, khiến 4 người dân thiệt mạng.</p> </div><br /></td> </tr>",
  "Key": [
    "Triều Tiên",
    "pháo",
    "Hàn Quốc",
    "tập trận",
    "vùng biển",
    "nã pháo",
    "đáp trả",
    "Mỹ",
    "bắn trả",
    "hạt nhân",
    "tiền tiêu",
    "Texas",
    "Hoàng Hải",
    "Bình Nhưỡng",
    "máy bay chiến đấu"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
