{
  "Url": "http://www.baomoi.com/Nga-danh-tieng-rut-quan-khoi-bien-gioi-Ukraine/119/13450507.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nga đánh tiếng rút quân khỏi biên giới Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "Moscow ngày hôm qua (31/3) đã phát đi tín hiệu cho thấy sẽ rút một phần lực lượng đang tập trung ở gần biên giới với Ukraine. Động thái này khiến phương Tây cảm thấy hoài nghi, nhưng lại là một diễn biến mang tính nhượng bộ đầu tiên của điện Kremlin sau nhiều tuần nỗ lực ngoại giao không mệt mỏi của Mỹ và châu Âu.",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/ZhravZv1I0oAZk0KzTwqZLoIXRpxl/Image/2014/04/00-d313f.jpg' /></span> <p>Chính phủ Đức cho biết, trong một cuộc điện đàm với Thủ tướng Angela Merkel, Tổng thống Nga Vladimir Putin nói rằng, ông đã “ra lệnh rút một phần” lực lượng quân đội đang tập trung ở biên giới phía Đông của Ukraine.</p> </span> <strong></strong> <br /> <br /> Tuy nhiên, hiện chưa rõ Nga sẽ rút bao nhiêu quân khỏi khu vực này. <br /> <br /> Chính phủ Đức cho biết, trong một cuộc điện đàm với Thủ tướng Angela Merkel, Tổng thống Nga Vladimir Putin chỉ nói rằng, ông đã “ra lệnh rút một phần” lực lượng quân đội đang tập trung ở biên giới phía Đông của Ukraine. <br /> <br /> Theo tờ Wall Street Journal, Bộ Quốc phòng Nga nói rằng, một tiểu đoàn bộ binh đã được yêu cầu rút khỏi một vị trí gần Ukraine. Giới chức Ukraine nói rằng, trong mấy ngày gần đây, có khoảng 20.000 quân Nga lùi khỏi khu vực biên giới, nhưng hiện vẫn có khoảng 40.000 quân ở lại sát đường biên. <br /> <br /> Trong khi đó, Bộ trưởng Bộ Quốc phòng Mỹ Chuck Hagel nói, ông không thể xác nhận việc Nga có đang rút quân hay không. “Quân Nga vẫn đang tập trung đông ở biên giới”, ông Hagel nói. <br /> <br /> Những ngày qua, việc Nga tập trung quân ở biên giới đã khiến phương Tây lo ngại Moscow đang chuẩn bị chiếm thêm các vũng đất khác của Ukraine. Một động thái Nga đưa quân vào lãnh thổ Ukraine được nhận định sẽ gây nhiều bất ổn thay vì không đổ máu như khi Nga chiếm Crimea. <br /> <br /> Tuy nhiên, việc Nga cho một số quân lùi khỏi biên giới ngày 31/3 khiến nhiều nhà ngoại giao phương Tây củng cố quan điểm đã có trước đó cho rằng, ông Putin đang muốn sử dụng vị trí của lực lượng tập trung biên giới để gây sức ép ngăn không cho Ukraine rơi sâu vào quỹ đạo ảnh hưởng của phương Tây. <br /> <br /> Trong cuộc điện đàm hôm thứ Sáu tuần trước do điện Kremlin khởi xướng, Tổng thống Mỹ Barack Obama đã thúc giục Tổng thống Putin ngừng tập trung quân ở biên giới Ukraine. Trong cuộc gặp sau đó vào hôm Chủ Nhật giữa Ngoại trưởng Mỹ John Kerry và người đồng cấp Nga Sergei Lavrov ở Paris (Pháp), ông Kerry cũng nói rằng, “bất kỳ tiến triển thực sự nào trong vấn đề Ukraine cũng phải bao gồm việc Nga rút quân khỏi biên giới Ukraine”. <br /> <br /> Giới chức Nga vẫn nói rằng, nước này không có ý định xâm chiếm Ukraine, nhưng có quyền bảo vệ người dân tộc Nga sống ở phía Đông của Ukraine. Song song với việc giảm bớt căng thẳng quân sự, có vẻ như Moscow đang thúc đẩy những nỗ lực ngoại giao để giành ảnh hưởng đối với tương lai của Kiev. <br /> <br /> Trong cuộc gặp với Ngoại trưởng Kerry, Ngoại trưởng Nga Lavrov đã kêu gọi cải tổ hiến pháp Ukraine, trong đó các địa phương được trao quyền tự trị lớn hơn từ Chính phủ ở Kiev. Các quan chức Mỹ và Ukraine nói, họ lo ngại công thức như vậy có thể tạo cho Kremlin “quyền phủ quyết” đối với hệ thống chính trị của Kiev. <br /> <br /> Bất chấp những lời trấn an của Nga, giới chức phương Tây ngày 31/3 cảnh báo rằng, mối đe dọa quân sự nhằm vào Ukraine vẫn còn đó. “Chúng tôi chưa nhận thấy hoạt động nào khiến chúng tôi tin rằng sự rút quân thực sự đang diễn ra”, một phát ngôn viên của khối quân sự Bắc Đại Tây Dương (NATO) nói. <br /> <br /> Trong khi đó, Nga tiếp tục củng cố quyền kiểm soát đối với bán đảo Crimea. Thủ tướng Nga Dmitry Medvedev trở thành quan chức cấp cao nhất của Nga tới thăm Crimea kể từ sau cuộc trưng cầu dân ý về ly khai khỏi Ukraine và gia nhập Nga được thực hiện ở vùng này hôi trung tuần tháng 3. Trong một cuộc họp tổ chức ở thành phố Simferopol, ông Medvedev tuyên bố thành lập một bộ mới chịu trách nhiệm về các vấn đề Crimea.<br /></td> </tr>",
  "Key": [
    "Ukraina",
    "Nga",
    "biên giới",
    "Crimea",
    "rút quân",
    "điện đàm",
    "Vladimir Putin",
    "Kiev",
    "Điện Kremlin",
    "giới chức",
    "phía đông",
    "Moscow",
    "Mỹ",
    "Châu Âu",
    "Đức"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
