{
  "url": "http://www.baomoi.com/Kich-ban-Crimea-o-SenkakuDieu-Nhat-lo-My-bat-luc-truoc-TQ/119/13493979.epi",
  "time": "06/04/2014 09:43",
  "title": "Kịch bản Crimea ở Senkaku/Điếu: Nhật lo Mỹ bất lực trước TQ",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Cách Mỹ phản ứng yếu ớt ở Crimea làm Nhật lo lắng: Liệu Washington có đủ khả năng bảo vệ nước này, nếu Trung Quốc chơi kịch bản Senkaku/Điếu Ngư hệt Nga sáp nhập Crimea.",
  "content": "<tr> <td> <div> <div> <div> <strong>Mỹ tìm cách xoa diu Nhật</strong> </div> <div> Khi cựu tổng thống Mỹ Bill Clinton ký vào bản thỏa thuận năm 1994 tôn trọng chủ quyền lãnh thổ Ukraine nếu nước này từ bỏ chương trình hạt nhân, thì không có ai cho rằng, Biên bản ghi nhớ Budapest có thể ảnh hưởng tới mối quan hệ quốc phòng lâu dài giữa Mỹ và Nhật. </div> <div> Tuy nhiên, sau khi các quan chức Mỹ tuyên bố Biên bản ghi nhớ Budapest không có giá trị ràng buộc với Mỹ, nước Mỹ lại bị đồng minh Nhật Bản gây áp lực phải có sự đảm bảo cho nước này. Các quan chức Nhật đã đặt ra câu hỏi: “Liệu Mỹ có làm điều tương tự khi có sự kiện xảy ra với Nhật”? </div> <div> Trong chuyến thăm của Bộ trưởng bộ Quốc phòng Mỹ Chuck Hagel đến Nhật trong 2 ngày 5-6/4/2014, lời hứa bảo vệ Nhật trước các quốc gia thù địch bao gồm Trung Quốc và Triều Tiên, lại trở thành tiêu điểm. Cách Mỹ chọn cách phản ứng không sử dụng vũ lực khi Nga sáp nhập Crimea đã gây nỗi lo ngại sâu sắc trong các quan chức Nhật. </div> <div> “Crimea là bước ngoặt thay đổi cuộc chơi. Với chúng tôi, vụ việc Crimea cũng là cách một quyền lực đang lên thay đổi hiện trạng vốn có”, ông Kunihiko Miyake – cựu cố vấn cho Thủ tướng Nhật Shinzo Abe và là giám đốc điều hành Viện Nghiên cứu Toàn cầu Canon ở Tokyo cho biết. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ctvthegioi/2014_04_05/kt_a_senkaku_cn_j_fysw.jpg' /></span></td> </tr> <tr> <td><em> Nhật lo ngại Trung Quốc sẽ học theo Crimea.<br /> </em></td> </tr> </tbody> </table> </div> Ông Kunihiko ví Crimea như một ví dụ đối với việc Trung Quốc thách thức sự kiểm soát của Nhật đối với quần đảo Senkaku theo cách gọi của Nhật và Điếu Ngư theo cách gọi của Trung Quốc. </div> <div> Một quan chức Nhật giấu tên cho biết: “Chúng tôi đang tìm kiếm một cam kết từ phía Mỹ”. </div> <div> Các quan chức chính quyền Obama vừa phải làm rõ cam kết bảo vệ Nhật Bản vừa phải kiềm chế để không nói rõ ra rằng, Mỹ sẽ can thiệp quân sự nếu tranh chấp lãnh thổ ở Senkaku leo thang. </div> <div> “Không có gì cho thấy rằng chúng tôi sẽ không thực hiện hoàn toàn quyết tâm bảo vệ an ninh của nước Nhật. Chúng tôi sẽ làm rõ điều đó trong vòng 2 tuần nữa”, ông Hagel tuyên bố trước báo giới sau khi đến Nhật ngày 5/4. Trong tuyên bố của mình, ông Hagel ám chỉ đến chuyến thăm đã lên kế hoạch từ trước của ông Obama đến Nhật cuối tháng 4/2014. </div> <div> Sau khi hạ cánh ở căn cứ Không quân Yokota ngoại ô Tokyo, ông Hagel phát biểu trước các binh sĩ Mỹ và Nhật rằng, ông đến Nhật để tái khẳng định cam kết của Mỹ trong việc thực hiện nghĩa vụ bảo vệ nước này. </div> <div> Một quan chức bộ Quốc phòng Mỹ đi cùng ông Hagel cũng cho biết, hiệp ước an ninh chung giữa Mỹ và Nhật sẽ được chứng minh bằng cách Mỹ bảo vệ Nhật khi cần và Mỹ “không dao động” về điều đó. </div> <div> Năm 2013, Trung Quốc đã tuyên bố vùng “nhận dạng phòng không” cho phép nước này thực hiện hành động quân sự chống lại các máy bay bay gần các quần đảo. Nhật từ chối công nhận tuyên bố của Trung Quốc. Mỹ khi đó cũng bất chấp tuyên bố của Trung Quốc khi gửi máy bay quân sự vào khu vực mà không thông báo trước mặc dù chính quyền ông Obama đã hướng dẫn các hãng hàng không Mỹ tuân thủ yêu cầu của Trung Quốc. </div> <div> Tướng Shigeru Iwasaki, Tham mưu trưởng liên quân lực lượng phòng vệ Nhật Bản trong cuộc gặp vào 3/4/2014 với tướng Martin E. Dempsey - Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ để thỏa luận về các vấn đề an ninh đã xác định các xu hướng địa chính trị ở khu vực châu Á – Thái Bình Dương và sự cần thiết trong việc tăng cường khả năng tính răn đe của liên minh cũng như khả năng phản ứng. </div> <div> Các quan chức Mỹ cho biết có sự khác nhau giữa Ukraine và Nhật cũng như giữa Crimea và Senkaku. Mỹ lý giải sự khác nhau chủ yếu là giữa Biên bản ghi nhớ Budapest và hiệp ước an ninh chung giữa Mỹ và Nhật. Theo Mỹ, hiệp ước này đã định hình lại mối quan hệ giữa 2 nước trong vòng 60 năm qua. </div> <div> Hiệp ước được ký năm 1952 giữa 2 nước đã cung cấp sự hiện diện thường trực của căn cứ Mỹ ở Nhật cũng như đòi hỏi Mỹ phải bảo vệ Nhật trước các cuộc tấn công. Theo lý giải của Mỹ, biên bản ghi nhớ Budapest lại ngược lại khi không định nghĩa các bảo đảm an ninh Mỹ dành cho Ukraine bao gồm cả bảo đảm can thiệp quân sự khi cần. </div> <div> <strong>Nhật lo ngại Mỹ không đủ sức bảo vệ</strong> </div> <div> Tuy vậy, một số nhà phân tích Nhật cho rằng phản ứng của Mỹ đối với Crimea không làm họ yên tâm. Họ lo ngại việc chính phủ Mỹ tập trung vào châu Á sẽ làm giảm sức mạnh của Mỹ tại Đông Âu để chống lại Nga. </div> <div> “Crimea làm chúng tôi cảm thấy cần đặt câu hỏi về việc liệu Mỹ mặc dù có quyết tâm nhưng liệu có đủ sức mạnh để ngăn cản Trung Quốc. Việc Lầu Năm Góc cắt giảm ngân sách và sự cần thiết tăng cường quân sự ở châu Âu, liệu Mỹ có thể đưa ra sự răn đe đáng tin cậy?”, ông Satoru Nagao – một chuyên gia về vấn đề an ninh ở ĐH Gakushun, Tokyo đặt câu hỏi. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ctvthegioi/2014_04_05/kt_chinese_army_2_djfi.jpg' /></span></td> </tr> <tr> <td><em> Dàn trải quân đội và cắt giảm ngân sách, liệu Mỹ có đủ sức mạnh răn đe Trung Quốc?<br /> </em></td> </tr> </tbody> </table> </div> Đặc biệt, một số nhà phân tích lo ngại rằng Trung Quốc có thể học bài học từ Crimea và làm điều tương tự với quần đảo Senkaku. </div> <div> Các nhà lập pháp Nhật vẫn chỉ trích Mỹ về việc không đáp ứng đủ các lo ngại của nước này. </div> <div> “Các nhà chính trị Nhật sẽ không nói điều này ra trước công chúng để tránh làm tổn thương đến liên minh. Nhưng họ sẽ phản ánh sự lo ngại của mình trong phòng họp”, giáo sư về các vấn đề an ninh tại ĐH Hakuoh, ông Akio Takahata cho hay. </div> <div> Các chuyên gia Nhật cho biết khi ông Hagel và ông Obama tới thăm Tokyo sẽ thực hiện một sự đảm bảo bằng lời nói hoặc một số hành động mang tính biểu tượng để cho thấy cách Mỹ giải quyết khủng hoảng ở biển Hoa Đông sẽ khác với cách Mỹ hành động ở Crimea. Một số nhà phân tích và cựu quan chức hoạch định chiến lược ngoại giao Nhật cho biết nếu Mỹ thất bại trong việc hỗ trợ Nhật ở Senkaku thì đây sẽ là dấu chấm hết cho liên minh sau chiến tranh của 2 nước. </div> <div> “Nếu Nhật bị tấn công và Mỹ từ chối bảo vệ, thì đây sẽ là thời gian để Mỹ rút khỏi các căn cứ của họ ở Nhật. Nếu thiếu các căn cứ ở Nhật, Mỹ sẽ không thể trở thành một quyền lực ở Thái Bình Dương và người Mỹ biết điều đó”, ông Miyake cho biết. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ctvthegioi/2014_04_05/kt_a_senkaku_cn_j_fysw.jpg' /></span></td> </tr> <tr> <td><em> Nhật lo ngại Trung Quốc sẽ học theo Crimea.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ctvthegioi/2014_04_05/kt_chinese_army_2_djfi.jpg' /></span></td> </tr> <tr> <td><em> Dàn trải quân đội và cắt giảm ngân sách, liệu Mỹ có đủ sức mạnh răn đe Trung Quốc?<br /> </em></td> </tr>",
  "key": [
    "Crimea",
    "Nhật Bản",
    "Mỹ",
    "Budapest",
    "Trung Quốc",
    "quan chức",
    "biên bản ghi nhớ",
    "bảo vệ",
    "hiệp ước",
    "lo ngại",
    "vấn đề an ninh",
    "Washington",
    "Nga",
    "Ukraina",
    "Triều Tiên"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
