{
  "Url": "http://www.baomoi.com/Luan-lanh-dao-chan-anh-hung/119/13451764.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Luận lãnh đạo 'chân anh hùng'",
  "Category": "Tin tức > Thế giới",
  "Description": "Làm thế nào để xác định một nhà lãnh đạo tuyệt vời? Hãy nhìn vào ngôi nhà của người đó.",
  "Content": "<tr> <td> <div> <p>Tôi cảm thấy mệt mỏi và ngán ngẩm khi nghe nhiều người phàn nàn về Tổng thống Obama. Họ phàn nàn rằng ông quá nhân nhượng, không đủ hiếu chiến cho công việc. So với người tiền nhiệm, Obama xử lý công việc khá là tốt. Người đã làm lãnh đạo trước ông Obama đã tạo ra hai cuộc chiến tranh. Tôi biết vì tôi đã đi lính trong một cuộc chiến tranh đó.</p> <div> ADVERTISEMENT </div> <p>Mối quan tâm lớn nhất của ông Obama là thiết lập một hệ thống y tế tốt hơn. Obama đang tập trung nhiều về sức khỏe của người Mỹ, bởi vì ông thấy sức khỏe là quan trọng nhất, hơn việc chiến tranh. Tuy nhiên, vẫn có người phàn nàn về Obama. So với một số nhà lãnh đạo khác trên thế giới, những người đã tạo ra các cuộc chiến tranh thế giới; tạo ra cuộc chiến tranh dân sự; bỏ tù những người vô tội; gây ra tội ác diệt chủng nhân loại, theo tôi Obama là một tổng thống thực sự tốt.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images954010_2014_04_01_120226.jpg' /></span></td> </tr> <tr> <td>Tổng thống Hoa Kỳ, ông Obama</td> </tr> </tbody> </table> <p>Thực sự, nếu so sánh bằng cách này, tôi thấy rằng rất nhiều nhà lãnh đạo thế giới tốt. Tôi cũng phát chán những người gọi một số nhà lãnh đạo thế giới là 'anh hùng'. Tôi nghĩ rằng, những người đó đã không được học lịch sử rõ ràng, đầy đủ. Một lần nọ, khi tôi được giao tiếp với một số doanh nhân. Họ nói với tôi rằng: 'Stalin và Lenin là những người anh hùng vĩ đại nhất trên thế giới'.</p> <p>Và họ đã hỏi tôi: 'Các nhà lãnh đạo anh hùng của Canada là ai?' Với thái độ chế nhạo.</p> <p>Trên thực tế, Canada có rất nhiều anh hùng. Nhưng ít ai trên thế giới biết tên họ vì họ không nổi tiếng. Các làm việc của họ có một chút nhàm chán bởi vì họ không gây ra bất kỳ cuộc chiến tranh nào. Họ không tham nhũng và không giết bất kỳ một ai. Họ là những nhà lãnh đạo tuyệt vời. Vì họ duy trì được hòa bình, độc lập và phát triển cho Đất nước. Tạo cuộc sống tốt đẹp cho nhân dân.</p> <p>Đối với tôi, khá là đơn giản để xác định một nhà lãnh đạo tuyệt vời hoặc một nhà lãnh đạo tồi. Nếu kết quả về hành động của họ có người phải chết, họ là một nhà lãnh đạo tồi, và họ nên thay đổi cách làm việc của họ. Vấn đề là với hầu hết các nhà lãnh đạo tồi thì họ thường không muốn bỏ công việc của họ. Điều này là do, những người ích kỷ sẽ không quan tâm đến những người khác sẽ ra sao, kể cả những người phải chết vì họ; họ cũng không màng đến. Họ chỉ cần biết làm tất cả mọi thứ có thể để họ đạt được lợi ích cho riêng mình.</p> <p>Bashar al-Assad là tổng thống của Syria. Người dân Syria không thích ông ta vì ông ấy đã từng giết người trong quá khứ. Bây giờ, sau khi bắt đầu một cuộc nội chiến thì đã có 150.000 người đã chết vì ông không bước xuống chức vụ tổng thống, và làm nền kinh tế Syria có khả năng bị tê liệt trong 50 năm tiếp theo. Ông Bashar có một hồ sơ lãnh đạo rất tồi.</p> <p>Theo tôi, anh hùng thì sẽ là một người như Gandhi. Phong trào kháng chiến bất bạo động của ông giành được độc lập cho Ấn Độ chống lại Anh. Mặc dù nước Anh đã đưa ông ấy vào tù. Tuy nhiên, điều đó không thể ngăn cản ông ta giành lại tự do và độc lập cho dân tộc. Nelson Mandela đã bị bỏ tù 27 năm. Nhưng trong khoảng thời gian đó, ông vẫn không ngừng xây dựng các chiến lược đấu tranh để giành độc lập cho châu Phi có nguồn gốc ở Nam Phi. Aung San Suu Kyi đã thắng trong cuộc bầu cử tổng thống vào năm 1990 nhưng bị đặt mình trong 'nhà tù' trong 15 năm, vì bà chưa bao giờ được nhậm chức thủ tướng mà thay vào đó phải sống trong cảnh quản thúc tại gia mà chính quyền quân sự áp đặt. Tuy nhiên, bà vẫn kiên trì cho đến năm 2010 bà đã được trả tự do và tiếp tục được tham gia vào chính trị để giúp người dân Myanmar. Với tôi những người này mới chính là anh hùng bởi vì họ bất chấp an toàn cá nhân, họ cố gắng để xây dựng điều có ích cho xã hội.</p> <p>Trong cuộc xung đột hiện nay giữa Nga và Ukraine, đã có rất nhiều người muốn Mỹ và EU can thiệp quân sự. Tuy nhiên, Obama vẫn cương quyết không can thiệp vào quân sự. Vì ông biết rằng súng có nghĩa là bắn súng, bắn súng có nghĩa là có người chết. Không có súng đồng nghĩa với việc không có ai chết. Tôi thích phong cách lãnh đạo của ông Obama, đó là một phong cách cho thế kỷ 21.</p> <p>Làm thế nào để xác định một nhà lãnh đạo thế giới tuyệt vời? Hãy nhìn vào ngôi nhà của người ta. Tổng thống Uruguay là tổng thống nghèo nhất thế giới. Tiền lương của ông chỉ là $12.000 trong một năm, và ông đã trích ra 90% tiền đó để làm từ thiện! Ông là nhà lãnh đạo thế giới lớn nhất, một anh hùng thế giới.</p> <p>Một anh hùng không phải lập được nhiều chiến thắng trong các cuộc chiến tranh hoặc đã giết được bao nhiêu kẻ thù trong các cuộc chiến. Một anh hùng là có bao nhiêu người họ đã không giết, bao nhiêu nước họ không xâm lược mà vẫn tạo nên hòa bình và cuộc sống tốt cho Đất nước. Tóm lại, với tôi, người lãnh đạo anh hùng rất đơn giản là người duy trì được hòa bình, phát triển đời sống xã hội mà không làm tổn hại tới bất cứ ai, quốc gia nào.</p> <p><span>Nguồn : Tin Mới </span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images954010_2014_04_01_120226.jpg' /></span></td> </tr> <tr> <td>Tổng thống Hoa Kỳ, ông Obama</td> </tr>",
  "Key": [
    "anh hùng",
    "Barack Obama",
    "nhà lãnh đạo",
    "tổng thống",
    "chiến tranh",
    "Syria",
    "bỏ tù",
    "giết",
    "phàn nàn",
    "Hòa Bình",
    "chết",
    "người Mỹ",
    "chiến tranh thế giới",
    "tổng thống Mỹ",
    "Xtalin"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
