{
  "Url": "http://www.baomoi.com/Nhin-lai-cac-chinh-sach-cam-van-cua-My/119/13451908.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nhìn lại các chính sách cấm vận của Mỹ",
  "Category": "Tin tức > Thế giới",
  "Description": "Từ những năm 1990, các lệnh cấm vận luôn là điều mà người ta muốn tránh. Lệnh cấm vận thương mại mà Mỹ áp dụng với các nước như Iraq và Cuba được đánh giá là đã thất bại.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/40286d7b2e4618f9b6b557f6eb959bb7/2014/04/01/sanctions.jpg' /></span> </div> <div> <div> Nga mở rộng biện pháp trừng phạt nhằm vào Phương Tây Phương Tây trừng phạt Nga: Lợi thì có lợi... Mỹ thông qua dự luật viện trợ Ukraine, trừng phạt Nga Đức phản đối áp đặt thêm trừng phạt kinh tế với Nga Dmitry Firtash - 'Mắt xích' trong chiến dịch trừng phạt của Mỹ Lệnh trừng phạt “nhấn chìm” cổ phiếu Nga? Mỹ trừng phạt ngân hàng 'lợi ích' của ông Putin Lệnh trừng phạt Nga: Cuộc chiến kinh tế thế giới? </div> <div> <div> <p>Sau khi quân đội Nga tới Crimea tháng trước, chính phủ Mỹ và các nước châu Âu cảnh báo rằng Nga sẽ đối mặt với lệnh cấm vận quốc tế khắc nghiệt. Chính quyền của ông Obama đã nói về kịch bản “cô lập” Nga khỏi kinh tế thế giới. Đây vừa là cái giá phải trả khi sáp nhập Crimea vào Nga, vừa là lời cảnh báo đối với những hành động quân sự xa hơn nữa. </p> <p>Mỹ có khoảng 24 chương trình cấm vận áp dụng đối với nhiều nước, trong đó có Côte d’Ivoire, Belarus và Syria. Tuy nhiên, từ những năm 1990, các lệnh cấm vận luôn là điều mà người ta muốn tránh. Lệnh cấm vận thương mại áp dụng với các nước như Iraq và Cuba được đánh giá là đã thất bại. </p> <p>Khi cựu Tổng thống Clinton lên cầm quyền, ông bắt đầu thực hiện 'cấm vận thông minh' - các biện pháp nhằm vào các cá nhân hoặc tổ chức độc lập chứ không phải toàn bộ một quốc gia. Mỹ liệt kê rõ ràng các thành viên trong chính phủ Serbia và sau đó sử dụng lệnh cấm vận để đóng băng tài khoản ngân hàng của những tên buôn lậu ma túy Mỹ Latinh. </p> <p>Sau sự kiện 11/9, chính quyền Bush đẩy các biện pháp cấm vận lên một mức độ mới bằng cách tập trung vào hệ thống tài chính toàn cầu. Cấm vận dưới thời Bush bao gồm chặn các giao dịch chuyển tiền và sử dụng sức mạnh của đồng USD để đóng cửa các ngân hàng. Thông qua vai trò trung tâm của Mỹ trên thị trường tài chính, Bộ Tài chính Mỹ có thể cô lập các ngân hàng mục tiêu với toàn bộ hệ thống. </p> <p>Bộ Tài chính Mỹ cũng tập trung vào nâng cao khả năng của mình. Sau sự kiện 11/9, các quan chức cấp cao của Bộ Tài chính Mỹ đã tới trụ sở Swift (hệ thống thanh toán quốc tế) để đàm phán về dữ liệu ghi chép các giao dịch tài chính thực hiện bởi các nhóm khủng bố. </p> <p>Rất nhiều trong số các công cụ trừng phạt mới này được áp đặt lên Iran. Iran được coi là một trong những thành công lớn nhất trong chính sách trừng phạt của Mỹ. </p> <p>Giờ đây, câu hỏi lớn nhất là liệu các biện pháp trừng phạt có tạo nên hiệu ứng gì đối với kinh tế Nga cũng như cách hành xử của Tổng thống Nga Vladimir Putin trong vài tuần tới hay không. </p> <p>Một trong những ưu điểm của các lệnh cấm vận là khả năng gây ra sự bất mãn giữa chính phủ và những người ủng hộ họ. Các lệnh cấm vận đã được Mỹ và châu Âu công bố đối với Nga nhắm vào các nghị sĩ và doanh nhân thân cận với ông Putin cũng như một ngân hàng có liên hệ với chính phủ Nga. </p> <p>Tuy nhiên, theo cách nào đó, lệnh cấm vận lại có thể gia tăng quyền lực cho ông Putin. Nếu các doanh nghiệp lớn và ông chủ của chúng buộc phải rút của cải về Nga, điện Kremlin sẽ có nhiều quyền lực hơn đối với giới doanh nhân. </p> <p>Các biện pháp trừng phạt còn có một điểm yếu khác: áp đặt cấm vận dễ dàng hơn rất nhiều so với dỡ bỏ cấm vận. Chính quyền Obama đã sử dụng áp lực kinh tế để buộc Iran đến bên bàn đàm phán hạt nhân. Tuy nhiên, nếu không có sự ủng hộ của Quốc hội, ông Obama không thể dễ dàng dỡ bỏ lệnh cấm vận. Theo Trita Parsi, Chủ tịch của Hội đồng quốc gia Iran - Mỹ, luật Mỹ chỉ cho phép dỡ bỏ cấm vận trong 6 tháng nếu đạt được thỏa thuận hạt nhân cuối cùng. </p> <p>Với tất cả những vấn đề này, có thể nói rằng các lệnh cấm vận chỉ có tác dụng làm nhụt chí chứ không đem lại những tác động rõ ràng và hiệu quả, đặc biệt là trong trường hợp Ukraine.</p> <p>Cùng nhìn lại một số trường hợp cấm vận gần đây và hiệu quả của chúng:</p> <p><strong>Mỹ cấm vận Cuba (kể từ năm 1960): cuộc chiến dài kỳ và không hiệu quả chống lại một hệ tư tưởng </strong></p> <div> <div> Lệnh cấm vận áp đặt lên Cuba được bắt đầu từ năm 1960 với việc hủy bỏ hạn ngạch xuất khẩu đường từ Cuba sang Mỹ. Các công ty thuộc nước thứ ba (đặc biệt là các ngân hàng) có thể bị Mỹ cấm vận nếu như họ kinh doanh ở Cuba. Đây là một trong những chính sách cấm vận kéo dài nhất nhưng lại được đánh giá là ít hiệu quả nhất trên thế giới. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/40286d7b2e4618f9b6b557f6eb959bb7/2014/04/01/cuba.png' /></span> </div> <div> Tuy nhiên, lệnh cấm vận không thể ngăn Cuba trở thành thành viên của WTO hoặc tham gia các thỏa thuận thương mại với các nước khác. Thậm chí, ngày nay, những người Mỹ gốc Cuba gửi khoảng 2 tỷ USD mỗi năm cho họ hàng của họ ở Cuba. Mỗi năm cũng có 500.000 lượt khách từ Mỹ tới hòn đảo này, giúp Mỹ trở thành nguồn khách du lịch lớn thứ hai ở Cuba (sau Canada). Mỹ cũng là nước cung cấp thực phẩm nhiều nhất cho Cuba. </div> <br /> <div> Tổng thống Barack Obama vẫn tiếp tục nới lỏng lệnh cấm vận, tuy nhiên dỡ bỏ hoàn toàn đòi hỏi một đạo luật từ Quốc hội và điều này không phải là dễ dàng. Do đó, lệnh cấm vận vẫn còn hiệu lực mặc dù không hề hiệu quả. </div> <br /> <div> <strong>Cấm vận Iran (kể từ 1979): kiểm soát tài chính giúp đẩy nhanh quá trình đàm phán hạt nhân </strong> </div> <br /> <div> Khi Quốc hội Mỹ tranh luận về các lệnh cấm vận tài chính ngặt nghèo đối với Iran vào cuối năm 2011, một số ý kiến cho rằng chính sách này có thể khiến kinh tế thế giới gián đoạn. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/Images/Uploaded/Share/40286d7b2e4618f9b6b557f6eb959bb7/2014/04/01/iran.png' /></span> </div> <br /> <div> Hai năm sau, các biện pháp cấm vận được coi là trọng tâm của các áp lực kinh tế mang Iran đến giai đoạn cuối cùng của bàn đàm phán hạt nhân. Các quan chức Mỹ tin rằng chính những khó khăn kinh tế do lệnh cấm vận gây ra đã mở đường cho chiến thắng của Tổng thống Hassan Rouhani trong cuộc bầu cử năm ngoái. </div> <br /> <div> Tuy nhiên, nội các của ông Obama vẫn phải đối mặt với một cuộc thương lượng khó khăn bởi chưa rõ Iran có thực sự sẵn sàng nhượng bộ hay không. Kể cả khi đàm phán thành công, dỡ bỏ các lệnh cấm vận không phải là công việc nhanh chóng và dễ dàng. </div> <br /> <br /> <div> <div> <strong>Cấm vận Triều Tiên (kể từ 2006)</strong> </div> <br /> <div> Trong bối cảnh Triều Tiên đẩy mạnh chương trình vũ khí hạt nhân trong suốt thập kỷ qua, Hội đồng Bảo an Liên hợp quốc áp đặt những biện pháp trừng phạt nghiêm khắc, đặc biệt là sau sự kiện Bình Nhưỡng thử bom hạt nhân lần thứ ba vào tháng 2 năm ngoái. Các tổ chức và quan chức Triều Tiên có liên quan đến chương trình này bị cấm thị thực và đóng băng tài khoản, trong khi các nước thành viên UN bị cấm nhập khẩu tất cả hàng hóa xa xỉ và vũ khí từ Triều Tiên. </div> <br /> <div> Các quan chức phương Tây phàn nàn rằng hiệu quả của lệnh cấm vận bị giảm đi bởi Trung Quốc. Tuy nhiên, Bank of China đã đóng một tài khoản nắm giữ bởi một ngân hàng quan trọng của Triều Tiên, trong khi tháng 9 năm ngoái Bắc Kinh công bố bản danh sách dài 236 trang liệt kê những hàng hóa bị cấm nhập khẩu từ Triều Tiên. </div> <br /> <div> <strong>Thu Hương</strong> </div> </div> </div> </div> </div> <p align='right'><em>Theo Trí Thức Trẻ/FT</em></p> </div><br /></td> </tr>",
  "Key": [
    "lệnh cấm",
    "cấm vận",
    "trừng phạt",
    "Cuba",
    "Nga",
    "Iran",
    "Mỹ",
    "Triều Tiên",
    "dỡ bỏ",
    "áp đặt",
    "hạt nhân",
    "Iraq",
    "Ukraina",
    "Đức",
    "kinh tế thế giới"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
