{
  "Url": "http://www.baomoi.com/Chinh-phu-Phap-co-Thu-tuong-moi/119/13451844.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Chính phủ Pháp có Thủ tướng mới",
  "Category": "Tin tức > Thế giới",
  "Description": "Tổng thống Pháp Francois Hollande chọn Bộ trưởng Nội vụ Manuel Valls làm tân Thủ tướng hôm 31.3,chỉ 24 giờ sau khi đảng Xã hội của ông thất bại nặng ở các cuộc bầu cử địa phương.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_01/Manuel-Valls_AWIO.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Kết quả bầu cử địa phương do Bộ Nội vụ Pháp công bố ngày 31.3 cho biết, đảng Xã hội thua ở 155 thành phố như một cách cử tri “phạt”ông đã có hai năm xáo động tại Phủ Tổng thống, cùng việc ông không giữ được lời hứa chấm dứt tình trạng thất nghiệp ngày càng tăng. </div> <p>Ông Hollande nói đã “lắng nghe thông điệp” của cử tri và “hoàn toàn chịu trách nhiệm” việc “cải tổ tốc độ chậm” của chính phủ Ayrault. Ông nói: “Nhưng nhiệm vụ của tôi là hành động vì lợi ích lâu dài của đất nước chúng ta”.</p> <p>Trong bài diễn văn được ghi âm trước để phát trên truyền hình, Tổng thống Hollande nói đã đến lúc Pháp “bước vào giai đoạn mới” và yêu cầu ông Valls “dẫn dắt một chính phủ đầy tính chiến đấu”. </p> <p>Ông Hollande đã giao 3 việc cho tân Thủ tướng Valls: phục hồi tính cạnh tranh của nền kinh tế Pháp, bảo đảm công bằng xã hội hơn nữa cho người nghèo và từ năm 2017 sẽ giảm thuế cho dân thường. Ông Hollande cũng khẳng định kế hoạch cắt giảm 50 tỷ euro trong khoản chi tiêu công. Các thông tin chi tiết sẽ được công bố trong hai tuần tới. </p> <p>Phủ Tổng thống Pháp nói sẽ chỉ định các Bộ trưởng mới sau ngày 1.4, và Thủ tướng Valls sẽ chính thức chọn các vị này, với sự chấp thuận của Tổng thống Hollande. Ông Ayrault đã thay mặt chính phủ trình đơn từ chức tập thể vào chiều 31.3. </p> <p>Trong số các ứng cử viên nội các mới, có thể có bà Segolene Royal, bạn gái cũ của ông Hollande và có 4 đứa con với nhau dù họ không thành vợ chồng. Hai người đã chia tay năm 2007. Bà Royal, 60 tuổi, từng tranh cử Tổng thống Pháp năm 2007 nhưng thua ông Nicolas Sarkozy. Hoặc Cựu Thị trưởng Paris, ông Bertrand Delano có thể được giao một Bộ lớn. </p> <p>Ông Valls, 51 tuổi, gần đây luôn được người Pháp bình chọn là chính khách đảng Xã hội có uy tín nhất, thay ông Jean-Marc Ayrault không được lòng dân ở ghế Thủ tướng. Cánh hữu trong đảng Xã hội cũng đánh giá cao ông Valls, do ông từng đề nghị xem xét lại chủ trương làm việc 35 giờ/tuần của đảng này. </p> <p>Ông Valls cũng là người chủ trương phải siết chặt khâu di trú và an ninh, có nhiều quyết định tranh cãi khi làm Bộ trưởng Nội vụ. Ông từng được khen vì chính sách giải tỏa các trại của cộng đồng Roma nhập cư trái phép và trục xuất họ về nước. </p> <p>Ông Valls chào đời ở Barcelona (Tây Ban Nha) năm 1962, nhập quốc tịch Pháp 20 năm sau đó.Ông có 4 con với người vợ đầu (đã ly dị) và từ năm 2010 tái hôn với nữ nghệ sĩ violon Ann Gravoin. </p> <p>Từ năm 2001 đến 2011, ông Valls là thị trưởng Evry (một thành phố vệ tinh 50.000 dân của thủ đô Paris) và kiêm nghị sĩ vùng Essonne từ năm 2002 đến năm 2012. Ông thất bại trong cuộc tranh chức chủ tịch đảng Xã hội năm 2011 do chỉ nhận được chưa tới 6 % phiếu bầu. Nhưng năm sau, ông Hollande chọn ông Valls làm giám đốc thông tin khi ông tranh cử Tổng thống hồi tháng 5.2012. </p> <p><strong>Trần Trí </strong>(theo Reuters)</p> <p><em>Ảnh trang bìa: Tân thủ tướng Valls</em></p> </div><br /></td> </tr>",
  "Key": [
    "François Hollande",
    "đảng xã hội",
    "tân thủ tướng",
    "phủ tổng thống",
    "Ségolène Royal",
    "thị trưởng",
    "nội vụ",
    "Pháp",
    "tổng thống Pháp",
    "bộ trưởng",
    "thủ tướng",
    "Chính phủ Pháp",
    "Bộ Nội Vụ",
    "Nicolas Sarkozy",
    "Paris"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
