{
  "url": "http://www.baomoi.com/My-van-bi-mat-pha-hoai-chinh-quyen-Cuba/119/13494132.epi",
  "time": "06/04/2014 09:43",
  "title": "Mỹ vẫn bí mật phá hoại chính quyền Cuba",
  "category": "Tin tức > Thế giới",
  "description": "(Petrotimes) - Chính phủ Mỹ bí mật hỗ trợ tài chính cho một mạng xã hội ở Cuba nhằm khuấy động bất ổn chính trị và làm suy yếu chính quyền La Habana.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/duyhung/042014/05/21/my_cuba.jpg' /></span></p> <p> <em>Hàng chục nghìn người đăng ký sử dụng mạng xã hội Cuban Twitter không hề hay biết là có chính phủ Mỹ đứng đằng sau</em></p> <p> Đây là kết quả một cuộc điều tra công phu của hãng thông tấn Mỹ AP, đăng tải hôm 3-4. Theo AP, Chính phủ Mỹ đã từng thành lập một hệ thống thông tin mệnh danh “Cuban Twitter” nhằm gây khó khăn cho chính quyền Cuba, được tài trợ qua các công ty bình phong, nhận tiền chuyển từ các ngân hàng ngoại quốc.</p> <p> Kế hoạch này, vốn kéo dài hơn hai năm qua và có hàng chục nghìn người đọc, tìm cách tránh né sự kiểm soát mạng Internet của chính quyền Cuba qua việc sử dụng một trang mạng xã hội hoạt động giản dị.</p> <p> Mục tiêu của kế hoạch này gồm trước nhất tạo dựng một tầng lớp người tham gia ở Cuba, phần lớn là giới trẻ, rồi sau đó thúc đẩy họ có hành động chống chính quyền.</p> <p> Tuy nhiên, theo AP, những người sử dụng không hề hay biết rằng đây là sự tạo dựng của một cơ quan chính phủ Mỹ, cũng như không biết rằng có những nhân viên tư nhân làm việc theo hợp đồng ở Mỹ đã thu thập các dữ kiện cá nhân của họ, với hy vọng rằng có ngày những tin tức này có thể được dùng vào mục tiêu chính trị.</p> <p> Theo điều tra của AP, cơ quan Phát triển Quốc tế Mỹ (U.S. Agency for International Development USAID) và các nhân viên giao kèo đã cố che giấu mối liên hệ của Washington, qua việc thành lập các công ty bình phong ở Tây Ban Nha và ở đảo Cayman Islands nhằm che giấu đường dây chuyển tiền tài trợ.</p> <p> Kế hoạch này, mệnh danh “ZunZuneo” (tiếng hót của một loài chim tại Cuba), được khởi sự sau khi một nhân viên làm việc hợp đồng của USAID, Alan Gross, bị bắt ở Cuba vì mấy lần tới quốc gia này nhằm phát triển việc sử dụng bí mật hệ thống internet qua các máy móc tối tân mà chỉ có cấp chính phủ sử dụng.</p> <p> Trong hơn hai năm, ZunZuneo phát triển lên đến con số khoảng 40.000 người dùng tại Cuba. Tuy nhiên tình báo Cuba cũng tìm cách truy ra những kẻ đứng sau nỗ lực này. Vào tháng 9-2012, ZunZuneo bất ngờ ngưng hoạt động sau khi USAID hết ngân quỹ.</p> <p> Hiện chưa rõ là kế hoạch này có hợp pháp theo luật Mỹ hay không, vốn đòi hỏi phải có lệnh trực tiếp của tổng thống Mỹ cho các hoạt động tình báo bí mật và phải thông báo cho Quốc hội.</p> <p> USAID từ chối không cho biết ai đã chấp thuận chương trình này và Nhà Trắng có biết hay không.</p> <p> Tuy nhiên, dù thế nào đi nữa các dữ kiện này cũng có thể tạo khó khăn cho USAID vốn từ lâu nay vẫn khẳng định là không làm công tác bí mật, có thể cản trở mục tiêu của cơ quan là chuyển giao hàng viện trợ cho người dân nghèo và cần trợ giúp trên thế giới, một điều cần sự tin tưởng và hợp tác của chính quyền các quốc gia khác.</p> <p> Một ngày sau khi AP đăng tải điều tra trên, Nhà Trắng đã chính thức lên tiếng thừa nhận nhưng lại nói rằng đó là một chương trình phát triển chứ không phải là một hoạt động bí mật.</p> <p> Trong khi đó, Thượng nghị sĩ Patrick Leahy, người gọi chương trình này là “đần độn”, cho biết sẽ chất vấn USAID về chương trình này vào thứ Ba tuần tới. Ông nói: “Tại sao chúng tôi không được cho biết cụ thể về vấn đề này khi các ông yêu cầu chúng tôi cấp tiền và điểm thứ nhì, ý kiến độc đáo này là của ai vậy?”</p> <p> Một người trước đây đã sử dụng chương trình này tại Cuba cũng đặt nghi vấn về xuất xứ của chương trình: “Đôi khi tôi cũng tự hỏi, chương trình này phát xuất từ đâu, tiền do đâu mà có? Bởi vì tất cả những việc này không thể nào có thể thực hiện được nếu không có tiền”.</p> <p> Tiết lộ của AP một lần nữa cho thấy chính sách của Mỹ đối với Cuba trong suốt gần 60 năm qua không thay đổi dù dưới bất kỳ thời tổng thống nào.</p> <p> Mỹ cắt đứt quan hệ ngoại giao với Cuba năm 1961 sau khi nhà lãnh đạo Fidel Castro lên nắm quyền. Mỹ cũng áp dụng một biện pháp cấm vận kinh tế nghiêm ngặt đối với đảo quốc nằm cách tiểu bang Florida 150 kilômét về phía nam này. Sau hơn 50 năm thù địch, nhiều người ở cả hai nước bày tỏ mong muốn chấm dứt lệnh cấm vận. Obama khi bước vào Nhà Trắng cũng đã hứa sẽ có những thay đổi trong chính sách đối ngoại với La Habana. Tuy nhiên, việc công bố chương trình phá hoại trên chứng tỏ bản chất bất lương của chính phủ Mỹ.</p> <p><em> Th.Long (tổng hợp)</em></p> </div><br /></td> </tr>",
  "key": [
    "Cuba",
    "USAID",
    "bí mật",
    "Chính phủ Mỹ",
    "chính quyền",
    "Associated Press",
    "mạng xã hội",
    "Nhà Trắng",
    "dữ kiện",
    "La Habana",
    "Twitter",
    "Mỹ",
    "Internet",
    "Washington",
    "Tây Ban Nha"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
