{
  "Url": "http://www.baomoi.com/Loi-nhan-cuoi-tu-MH370-chinh-xac-la-Chuc-ngu-ngon-Malaysia-370/119/13451635.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Lời nhắn cuối từ MH370 chính xác là “Chúc ngủ ngon, Malaysia 370”",
  "Category": "Tin tức > Thế giới",
  "Description": "(VTV Online) - Mới đây, Bộ trưởng Giao thông Malaysia công bố rằng lời nhắn cuối cùng được gửi đi từ tổ lái của MH370 chính xác là 'Chúc ngủ ngon, Malaysia 370'. Điều này khác hoàn toàn với những gì giới chức Malaysia công bố trước đó.",
  "Content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/lanchi/2014_03_19/MH370_190314.jpg?maxwidth=416\u0026speed=0' /></span></p> <p> Chiếc máy bay mất tích của hàng hàng không Malaysia đã được xác định là rơi xuống Nam Ấn Độ Dương</p> </div> <p> </p> <p>Nhiều tuần trước, các nhà chức trách Malaysia nói rằng lời nhắn cuối cùng được gửi đi từ MH370 là “Được rồi. Chúc ngủ ngon!” và xác định đó là lời của cơ phó – Fariq Abdul Hamid, 27 tuổi. Đây được cho là lời nhắn được gửi đi trước khi <a href='http://vtv.vn/Thoi-su-quoc-te/Con-nu-tiep-vien-hang-khong-tren-chuyen-bay-MH370-mong-me-tro-ve/110190.vtv'>MH370</a> mất liên lạc hoàn toàn với trạm kiểm soát không lưu hôm 8/3.</p> <p>Nhưng theo thông tin mới được Bộ trưởng Giao thông Malaysia cung cấp, lời nhắn cuối cùng của tổ lái MH370 không phải như vậy. Ông cho biết, lời nhắn cuối từ tổ lái MH370 là “Chúc ngủ ngon, Malaysia 370”. </p> <p>Tuy nhiên, các nhà chức trách Malaysia không đưa ra lời giải thích nào về sự khác biệt giữa 2 lời nhắn này. Họ cũng đang tiến hành xác định xem đây là lời nhắn của cơ trưởng hay cơ phó của chiếc máy bay bí ẩn.</p> <p>“Câu “Chúc ngủ ngon, Malaysia 370” là thông dụng, chuẩn và không phải là dấu hiệu cho thấy có điều gì bất ổn xảy ra trên chuyến bay” – nhà phân tích hàng không Mary Schiavo nói với CNN. Những thông tin khác nhau được Malaysia công bố trong nhiều tuần qua về chiếc máy bay mất tích MH370 đang dấy lên nghi ngờ về cách Malaysia điều tra vụ việc bí ẩn này. </p> <p>“Chúng ta chưa có được một sự thật, chưa có những thông tin chính xác mà đáng ra nên có. Chúng ta có một bi kịch về tai nạn máy bay, chúng ta cũng có bi kịch về một cuộc điều tra thất bại và sau đó chúng ta phải đặt ra câu hỏi về việc chúng ta đang đi từ đâu” – ông Michael Goldfarb, một cựu quan chức Cục Hàng không Liên bang Mỹ nhận xét.</p> <p>“Thật khó có thể xác định được lời nhắn nào là chính xác nếu không có được bản ghi âm hay thứ gì để chứng minh tính xác thực đó. Đó là vấn đề rất không rõ ràng trong cuộc điều tra này” – CNN dẫn lời nhà phân tích hàng không Miles O'Brien.</p> <p>Tuy nhiên, các nhà chức trách Malaysia vẫn ra sức khẳng định cách mà họ điều tra về MH370 là đúng, là minh bạch. Bộ trưởng Giao thông Malaysia – Hishammuddin Hussein cũng khẳng định giới chức nước này không hề che giấu bất cứ điều gì khi cung cấp một số chi tiết về chuyến bay mất tích và những chi tiết chưa được công bố là một phần trong cuộc điều tra đang diễn ra về MH370.</p> <div> “Chúng tôi không hề che giấu điều gì. Chúng tôi chỉ đang làm theo quy trình điều tra đã được thiết lập” – ông Hishammuddin Hussein nói với CNN. </div> <p></p> <p> Chi Nguyễn (Theo CNN) </p> <br /> </div></td> </tr>",
  "Key": [
    "Malaysia",
    "ngủ ngon",
    "tổ lái",
    "CNN",
    "hàng không",
    "điều tra",
    "nhà chức trách",
    "mất tích",
    "giao thông",
    "máy bay",
    "bộ trưởng",
    "VTV",
    "online",
    "Ấn Độ Dương",
    "Mỹ"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
