{
  "Url": "http://www.baomoi.com/Cach-mang-mau-sap-dien-ra-tai-Dai-Loan/119/13450800.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Cách mạng màu sắp diễn ra tại Đài Loan?",
  "Category": "Tin tức > Thế giới",
  "Description": "(Petrotimes) - Hàng trăm nghìn người tay cầm hoa hướng dương tham gia các cuộc biểu tình phản đối chính phủ tại Đài Loan trong hơn 10 ngày qua đang khiến nhiều người nghĩ đến một cuộc cách mạng màu sắp diễn ra ở đây.",
  "Content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/lethutrang/042014/01/12/cach_mang_mau.jpg' /></span></p> <p> <em>Với nhành hướng dương trên tay, sinh viên Đài Bắc biểu tình trước tòa nhà Quốc hội, phản đối hiệp định thương mại với Trung Quốc, hôm 21/3/2014</em></p> <p> Ngày 30/3, khoảng 120.000 người Đài Loan đã tham gia cuộc biểu tình tại trung tâm Đài Bắc, để phản đối hiệp định thương mại mà chính phủ ký kết với Trung Quốc hồi tháng 7/2013 và hiện đang chờ Quốc hội thông qua.</p> <p> Phần lớn những người tham dự cuộc biểu tình mặc quần áo đen, là dấu hiệu bày tỏ sự thất vọng của họ với chính phủ do Tổng thống Mã Anh Cửu lãnh đạo. Những người biểu tình còn đòi ông Mã Anh Cửu từ chức, lấy lý do vị tổng thống đương quyền có chính sách thân Bắc Kinh.</p> <p> Chính quyền Đài Bắc nói rằng bản hiệp định thương mại ký kết với bắc Kinh là một bước tiến quan trọng trong việc xây dựng quan hệ giữa đôi bên, và tạo thuận lợi cho giới đầu tư Đài Loan khi bỏ vốn kinh doanh ở Hoa Lục.</p> <p> Đoàn biểu tình thì cho rằng bản hiệp định này sẽ gây ảnh hưởng bất lợi cho quốc gia của họ, vì Trung Quốc sẽ dùng thương mại để lung lạc chính trường Đài Bắc.</p> <p> Phong trào chống đối chính quyền do giới sinh viên khởi xướng bùng lên từ ngày 18/3/2014 sau khi khoảng một trăm sinh viên Đài Loan thâm nhập vào trụ sở Quốc hội ở Đài Bắc. Đây là điểm khởi đầu của phong trào lấy tên là “318”.Theo các nhà quan sát, “318” không phải là một phong trào tự phát. Nhiều guơng mặt nổi bật trong số các nhà hoạt động chính trị Đài Loan hưởng ứng kêu gọi xuống đường của giới sinh viên.</p> <p> Cho tới nay, phong trào phản kháng lan rộng. Người biểu tình theo đuổi nhiều mục đích khác nhau nhưng nguyên nhân ban đầu là sự bất bình trước đe dọa Đài Loan ký hiệp định tự do mậu dịch với Trung Quốc. Dư luận xứ này lại càng công phẫn khi Quốc hội hủy các cuộc thảo luận về các điều khoản trong văn bản nói trên.</p> <p> Hiện nay, tuy trao đổi mậu dịch giữa hai bờ eo biển Đài Loan gia tăng, quan hệ giữa Đài Bắc với Bắc Kinh ngày càng được sưởi ấm. Các chuyến bay trực tiếp nối liền Đài Loan và Đại Lục tạo thuận lợi cho các doanh nhân Đài Loan làm ăn với Trung Quốc. Nhưng mặt khác, người dân Đài Loan vẫn còn thận trọng trước tham vọng của Bắc Kinh muốn đưa Đài Loan trở về với đất mẹ. Người Đài Loan sợ rằng tương lai của hòn đảo này rồi đây sẽ được Bắc Kinh định đoạt một khi mà vốn đầu tư của Trung Quốc đã ồ ạt đổ vào Đài Loan.</p> <p> Những cuộc biểu tình trước đây ở Đài Loan nhằm chống lại việc siết chặt quan hệ với Trung Quốc đã tập trung vào điều được cho là những mối đe dọa của Bắc Kinh trong lĩnh vực chính trị. Nhưng 20 thỏa thuận mà Tổng thống Mã Anh Cửu đã ký kết với Bắc Kinh từ đó tới nay đã mang lại nhiều lợi ích cho giới doanh thương của Đài Loan và tạo thêm nhiều công ăn việc làm cho dân chúng ở đây. Các giới chức chính phủ nói rằng thỏa thuận về thương mại dịch vụ sẽ mang lại nhiều lợi ích cho khu vực dịch vụ, chiếm đến 69% sản lượng kinh tế, của nền kinh tế Đài Loan.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/duyhung/042014/01/00/dailoan_1.jpeg' /></span></p> <p> <em>Khoảng 120.000 người Đài Loan đã tham gia cuộc biểu tình diễn ra tại trung tâm thủ đô Đài Bắc hôm 30/3/2014, để phản đối hiệp định thương mại mà chính phủ ký kết với Trung Quốc</em></p> <p> Sau khi lên nắm quyền vào năm 2008, Tổng thống Mã Anh Cửu đã phá vỡ tình trạng đóng băng kéo dài 60 năm của mối quan hệ giữa hai bờ eo biển Đài Loan qua việc ký kết một loạt các hiệp định kinh tế, thương mại và đầu tư với Trung Quốc.</p> <p> Những người biểu tình giờ đây muốn chính phủ để cho dân chúng biết thêm về các thỏa thuận trước khi ký kết. Lâu nay, các thỏa thuận thường được ký kết tại Trung Quốc sau những cuộc họp riêng tư giữa các đảng cầm quyền của đôi bên.</p> <p> Dân chúng Đài Loan mới đây lại cảm thấy bất mãn đối với việc không có một chương trình nghị sự rõ ràng khi đôi bên tổ chức cuộc đàm phán cấp bộ trưởng đầu tiên hồi tháng 2/2014. Nhiều người cũng chỉ trích Tổng thống Mã Anh Cửu về sự ứng phó mà họ cho là chậm chạp đối với các vấn đề trong nước.</p> <p> Lâm Trung Bân, một nhà phân tích chính trị Đài Loan nhận xét: 'Đây là kết quả của sự bất mãn tích lũy lâu ngày. Trung Quốc là bối cảnh chứ không phải là yếu tố chính'.</p> <p> Đảng đương quyền ở Đài Loan đang đối mặt với áp lực ngày càng tăng đòi họ nhượng bộ trước những đòi hỏi của các sinh viên chiếm cứ quốc hội trong lúc các cuộc bầu cử cấp địa phương sẽ diễn ra trong năm nay. Nhưng chính phủ của Tổng thống Mã Anh Cửu nói rằng 20 cuộc điều trần đã được tổ chức về hiệp định thương mại mậu dịch và có một cơ chế để bảo đảm là những thỏa thuận với Trung Quốc không gây thiệt hại cho doanh nghiệp Đài Loan. Ông Mã Anh Cửu tuyên bố ông sẽ không hủy bỏ thỏa thuận này.</p> <p> Về câu hỏi tại sao phong trào phản kháng của Đài Loan lại được gọi là cuộc cách mạng hoa hướng dương. Câu trả lời rất đơn giản: ngày 18/03/2014 khi bắt đầu chiếm đóng đường phố ở Đài Bắc, người biểu tình đã được dân hàng hoa trao cho những cành hướng dương đang nở rộ. Để thể hiện tinh thần ôn hòa, theo châm ngôn “một nhành hoa thay cho nòng súng”, người biểu tình Đài Bắc đã tuần hành hoặc chiếm đóng trụ sở Quốc hội nhưng với một cành hoa trong tay. </p> <p><em> S.Phương (tổng hợp)</em></p> </div><br /></td> </tr>",
  "Key": [
    "Đài Loan",
    "Mã Anh Cửu",
    "Đài Bắc",
    "biểu tình",
    "hiệp định thương mại",
    "người biểu tình",
    "Bắc Kinh",
    "ký kết",
    "Trung Quốc",
    "phong trào",
    "thỏa thuận",
    "Nhà Quốc hội",
    "Eo biển Đài Loan",
    "vốn đầu tư",
    "đảng cầm quyền"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
