{
  "Url": "http://www.baomoi.com/Lich-su-thu-vi-ve-ngay-Ca-thang-Tu/119/13451859.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Lịch sử thú vị về ngày Cá tháng Tư",
  "Category": "Tin tức > Thế giới",
  "Description": "Hôm nay (1/4) là ngày Cá tháng Tư, ngày bạn được thoải mái trêu đùa những người thân yêu và thậm chí cả những người lạ. Đó là một truyền thống kỳ lạ và hài hước được rất nhiều người hưởng ứng như không ai biết chắc lịch sử của ngày này.",
  "Content": "<tr> <td> <div> <p><span>Không ai hoàn toàn chắc chắn về nguồn gốc của ngày Cá tháng Tư. Theo các chuyên gia về truyền thuyết đô thị tại Snopes.com, hầu hết mọi người đều tin rằng ngày Cá tháng Tư xuất hiện từ những năm 1500s, khi Giáo hoàng Gregory XIII đưa ra hệ thống tính ngày dương lịch hiện nay.</span></p> <p><span>Vào năm 1562, Giáo hoàng Gregory XIII (1502 – 1585) đã quyết định chuyển dời ngày đầu tiên của năm mới từ ngày 1/4 sang ngày 1/1. Tuy nhiên, vì những lý do nào đó, một số người đã không biết được tin này và họ tiếp tục tổ chức hoạt động ăn mừng năm mới theo lịch cũ như mọi khi.</span></p> <table width='100%'> <tbody> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/181/2014/4/1/ca.jpg' /></span></p></td> </tr> <tr> <td><em><span>Món ăn quái chiêu cho ngày Cá tháng Tư.</span></em></td> </tr> </tbody> </table> <p><span>Những người khác khi biết được điều này đã lém lỉnh trêu đùa gọi ngày 1/4 năm đó là “ngày nói dối”. Cũng từ đó, cái tên “Cá tháng Tư” hay “ngày nói dối” chính thức xuất hiện.</span></p> <p><span>Mặc dù hiện nay, không ai trên thế giới còn bị nhầm lẫn về ngày Cá tháng Tư như những người dân sống cách đây tròn 650 năm, song sự nhầm lẫn đáng yêu đó đã trở thành một truyền thống được rất nhiều người yêu thích.</span></p> <p><span>Một cuộc khảo sát nhỏ trên mạng Internet cho thấy chỉ trong tuần qua, số lượng người truy cập tìm hiểu về “trò đùa ngày Cá tháng Tư”, “những chiêu dễ bị mắc lừa trong ngày Cá tháng Tư” hoặc “ngày Cá tháng Tư tại công sở” đã tăng vọt. Vì vậy, hãy nêu cao tinh thần cảnh giác vào ngày hôm nay nhé, vì rất có thể bạn sẽ trở thành “đối tượng trong tầm ngắm” của ai đó.</span></p> <p><span>Tuy vậy, cũng không có gì đảm bảo chắc chắn rằng bạn sẽ hoàn toàn tỉnh táo trước mọi trò đùa. Vì vào ngày này, ngay cả các công ty, thậm chí tập đoàn lớn, cũng rất có thể sẽ tham gia vào cuộc vui.</span></p> <p><span>Năm 1998, Burger King – Tập đoàn đồ ăn nhanh lớn của Mỹ - đã dành cả một trang trên tờ USA Today để giới thiệu loại bánh kẹp “Tay Trái”, với thành phần được nghiên cứu riêng cho 32 triệu người thuận tay trái ở Mỹ. Sau khi tờ báo được phát hành, Burger King đã nhận được hàng nghìn lời yêu cầu cho loại bánh mới, cùng với những đơn đặt hàng cho bánh kẹp “tay phải”.</span></p> <p><span>Trước đó vào 1957, một chương trình truyền hình của đài BBC thông báo rằng nhờ có mùa đông không buốt giá mà các nông dân Thụy Sĩ đã trừ được loài bọ ăn mỳ ống và được hưởng một mùa mỳ ống bội thu. Sau khi phóng sự được phát sóng, rất nhiều người đã gọi điện tới hỏi làm thế nào họ có thể trồng được mỳ ống ở trong nhà.</span></p> <p><span>Năm 1966, tập đoàn bán đồ ăn nhanh Taco Bell thông báo rằng họ đã mua quả chuông nổi tiếng Liberty Bell ở Philadephia, vốn là biểu tượng lịch sử cho nền độc lập của nước Mỹ, và đổi tên thành Taco Liberty Bell (Chuông Tự do Taco).</span></p> <p><span>Quả là, mọi lời trêu đùa đều có thể xảy ra trong ngày Cá tháng Tư, miễn sao những lời trêu đùa đó không gây hại cho người khác mà chỉ đem lại tiếng cười sảng khoái để làm vơi bớt những áp lực trong cuộc sống bộn bề khó khăn hiện nay.</span></p> <p><span><strong>H.T</strong> <em>(theo Dân Trí)</em></span></p> </div><br /></td> </tr> <tr> <td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/181/2014/4/1/ca.jpg' /></span></p></td> </tr> <tr> <td><em><span>Món ăn quái chiêu cho ngày Cá tháng Tư.</span></em></td> </tr>",
  "Key": [
    "Ngày Cá tháng Tư",
    "trêu đùa",
    "mì ống",
    "Liberty",
    "trò đùa",
    "giáo hoàng",
    "nhầm lẫn",
    "chuyển dời",
    "loài bọ",
    "năm mới",
    "tập đoàn",
    "Internet",
    "fast food",
    "Mỹ",
    "USA Today"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
