{
  "Url": "http://www.baomoi.com/Thu-tuong-Nga-tham-Crimea-Nhiem-vu-uu-tien/119/13450827.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Thủ tướng Nga thăm Crimea: Nhiệm vụ ưu tiên",
  "Category": "Tin tức > Thế giới",
  "Description": "KTĐT - Hai ngày sau khi người dân Crimea điều chỉnh đồng hồ sớm hơn 2 tiếng trùng với múi giờ của thủ đô Moscow - sự kiện mang tính biểu tượng trong lộ trình trở thành một chủ thể thực sự của Liên bang Nga, ngày 31/3, Thủ tướng Nga D.Medvedev đã trở thành nhà lãnh đạo cao cấp nhất của Nga tới thăm bán đảo này.",
  "Content": "<tr> <td> <div> <div> <span><span>Tháp tùng ông Medvedev trong chuyến thăm quan trọng này là đoàn ngoại giao lớn Phó Thủ tướng Nga Igor Shuvalov, Phó Thủ tướng Dmitry Kozak và Chánh Văn phòng Sergei Prikhodko cùng nhiều Bộ trưởng nhằm thảo luận với chính quyền Crimea về đường hướng phát triển kinh tế - xã hội của bán đảo sau khi sáp nhập vào Nga. Và đúng như ý nguyện của chính quyền Crimea trước đó, Thủ tướng Medvedev đã cam kết, Nga sẽ biến Crimea thành đặc khu kinh tế với các chính sách miễn thuế và giảm thiểu thủ tục hành chính để thu hút nhà đầu tư. Theo ông Medvedev, mục tiêu của Moscow là biến bán đảo này hấp dẫn tối đa với nhà đầu tư, để Crimea có thể tự tạo thu nhập cho quá trình phát triển của mình. Để thực hiện chủ trương trên, Moscow sẽ miễn một số thuế nhất định cho các doanh nghiệp đầu tư ở Crimea.</span></span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239E0/nga.jpg' /></span> <div> Thủ tướng Nga Medvedev thăm một bênh viện tại Crimea. Ảnh: AFP </div> </td> </tr> </tbody> </table> <table align='right' width='100%'> <tbody> <tr> <td><em>Trong một diễn biến có liên quan, sau cuộc thảo luận kéo dài 4 giờ tại Paris (Pháp) hôm 30/3, Ngoại trưởng Nga Sergei Lavarov và người đồng cấp Mỹ John Kerry vẫn không tìm được cách thức mang tính đột phá để giải quyết cuộc khủng hoảng tại Ukraine.</em></td> </tr> </tbody> </table> <span><span>Tuyên bố của Thủ tướng Medvedev đã tạo niềm tin cho tương lai phát triển kinh tế của Crimea trước những thử thách lớn về mặt kinh tế sau khi cắt mọi nguồn liên hệ về tài chính với Ukraine. Với du lịch và nông nghiệp là trụ cột, GDP hàng năm của Crimea tương đương 4 tỷ USD, chỉ bằng 3% GDP của Ukraine, tuy nhiên, với chính phủ Crimea, tương lai bùng nổ về kinh tế của nước Cộng hòa này đang ở phía trước.<br /> Để đẩy nhanh lộ trình sáp nhập Crimea vào Nga, Bộ Chuyên trách công việc Crimea đã được Tổng thống Putin ký sắc lệnh thành lập với người đứng đầu là ông Oleg Savelev, từng là Vụ phó của Bộ Phát triển kinh tế từ năm 2008. Trước đó, Chính phủ Nga đã quyết định hỗ trợ Crimea và Sevastopol 370 triệu USD trong năm 2014, Tổng thống Putin cũng đã ký lệnh tăng lương hưu, lương quân đội và cảnh sát ở Crimea ngang mức của Liên bang Nga và bắt đầu chi trả từ hôm nay (1/4).<br /> Chuyến thăm quan trọng tới Crimea của Thủ tướng Medvedev diễn ra chỉ 10 ngày sau khi Nga tiến hành sáp nhập bán đảo này đã phát đi thông điệp Moscow coi sự phát triển của bán đảo này là nhiệm vụ ưu tiên quốc gia. Cùng với sự xuất hiện của Bộ Chuyên trách về Crimea và những chính sách ưu đãi về thuế, việc Moscow quyết tâm biến bán đảo này thành đặc khu kinh tế sẽ dần ổn định tình hình kinh tế - xã hội tại đây, tiến tới đảm bảo an ninh tại khu vực có vị trí địa lý chính trị quan trọng này. </span></span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239E0/nga.jpg' /></span> <div> Thủ tướng Nga Medvedev thăm một bênh viện tại Crimea. Ảnh: AFP </div> </td> </tr> <tr> <td><em>Trong một diễn biến có liên quan, sau cuộc thảo luận kéo dài 4 giờ tại Paris (Pháp) hôm 30/3, Ngoại trưởng Nga Sergei Lavarov và người đồng cấp Mỹ John Kerry vẫn không tìm được cách thức mang tính đột phá để giải quyết cuộc khủng hoảng tại Ukraine.</em></td> </tr>",
  "Key": [
    "Crimea",
    "Dmitry Medvedev",
    "bán đảo",
    "Nga",
    "thủ tướng Nga",
    "Moscow",
    "đặc khu kinh tế",
    "sáp nhập",
    "Ukraina",
    "phát triển kinh tế",
    "chuyên trách",
    "AFP",
    "Paris",
    "Pháp",
    "Ngoại trưởng Nga"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
