{
  "url": "http://www.baomoi.com/Tuong-tham-nhung-Coc-Tuan-Son-bi-con-trai-Luu-Thieu-Ky-ha-guc/119/13493165.epi",
  "time": "06/04/2014 09:43",
  "title": "Tướng tham nhũng Cốc Tuấn Sơn bị con trai Lưu Thiếu Kỳ hạ gục",
  "category": "Tin tức > Thế giới",
  "description": "TP - Ít ai biết, tướng Cốc Tuấn Sơn, con hổ tham nhũng đầu tiên trong quân đội bị đưa ra xét xử là nhờ quyết tâm của Thượng tướng Lưu Nguyên, con trai cố Chủ tịch Trung Quốc Lưu Thiếu Kỳ.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/C-c-Tu-n-Son-tru-c-khi-b--b-t_PNQZ.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Cốc Tuấn Sơn trước khi bị bắt</span> </div> <div id='article-body'> Trước khi Tân Hoa xã chính thức công bố tin Cốc Tuấn Sơn bị khởi tố, tờ “Tân Kinh báo” của Bắc Kinh số ra ngày 28/3 đã bất ngờ đăng bài nhan đề “Bộ Quốc phòng trả lời về thông tin sắp tới quân đội sẽ công bố tình hình quan tham”. Bài báo tiết lộ những thông tin quan trọng: Vụ án Cốc Tuấn Sơn được phát giác năm 2012, người khởi xướng là Thượng tướng Lưu Nguyên, Chính ủy Tổng bộ hậu cần (TBHC), con trai cố Chủ tịch Lưu Thiếu Kỳ. <br /> <p>Ông Lưu Nguyên đã nói tại một hội nghị nội bộ: “Tình hình tham nhũng ở TBHC rất nghiêm trọng! Dù bị mất chức, tôi cũng quyết đấu tranh một sống một chết với nạn tham nhũng hủ bại!”. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/Ph--Tu-ng-qu%C3%A2n-dang-x%C3%A2y-d--c-a-C-c-Tu-n-Son_SXXA.jpg.ashx?width=600' /></span> <span>Phủ tướng quân của Cốc Tuấn Sơn đang xây dở </span> </div> <p> Tin tức cho biết, sau khi nhận được đơn từ tố giác tội lỗi của Cốc Tuấn Sơn, Ủy ban kiểm tra kỷ luật (KTKL) Quân ủy đã cử tổ điều tra về làm việc, nhưng chỉ 3 ngày sau họ đã kết thúc công việc và tuyên bố Cốc Tuấn Sơn “không có vấn đề gì”. Người phụ trách công tác kiểm tra kỷ luật chính là Phó chủ tịch Quân ủy Từ Tài Hậu. </p> <p>Trước tình hình đó, Chính ủy Lưu Nguyên và Chủ nhiệm TBHC Liêu Tích Long đã mang hồ sơ, chứng cứ phạm tội của Cốc Tuấn Sơn trực tiếp báo cáo vượt cấp lên Chủ tịch Quân ủy Hồ Cẩm Đào. Sau khi tìm hiểu, nắm được tình hình cơ bản, Hồ Cẩm Đào đã cùng Phó chủ tịch Tập Cận Bình phê chuẩn kiên quyết điều tra vụ án Cốc Tuấn Sơn. Đúng ngày mồng 5 tết năm 2012, Cốc Tuấn Sơn bị áp dụng biện pháp “song quy” (cách ly để điều tra). Tuy nhiên, lần này cơ quan thực hiện việc “song quy” không phải là Ủy ban KTKL Quân ủy mà là cơ quan KTKL đảng bên ngoài, phía quân đội chỉ phối hợp. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/%C3%94ng-T--T%C3%A0i-H-u,-ngu-i-du-c-cho-l%C3%A0-%C3%B4-d%C3%B9-c-a-C-c-Tu-n-Sona_VYOT.jpg' /></span> <span>Từ Tài Hậu bao che cho Cốc Tuấn Sơn</span> </div> Sau đó, một loạt cán bộ cao cấp dính líu đến vụ án Cốc Tuấn Sơn bị yêu cầu làm báo cáo giải trình, một số cũng bị “song quy”…Có thông tin cho biết, trong nội bộ quân đội “một số thủ trưởng không đồng tình” với cách chống tham nhũng quyết liệt, trực tiếp chĩa mũi dùi vào cá nhân tướng lĩnh có cấp hàm cao của tướng Lưu Nguyên. Họ cho rằng, như thế sẽ liên đới đến quá nhiều người, bất lợi cho sự ổn định của quân đội. <br /> <br /> <p> <strong> Cốc Tuấn Sơn vơ vét 20 tỷ tệ</strong></p> <p>Ngày 31/3 vừa qua, Trung tướng Cốc Tuấn Sơn, nguyên Phó Chủ nhiệm Tổng bộ Hậu cần quân đội Trung Quốc chính thức bị khởi tố về 4 tội “tham ô, nhận hối lộ, tiêu xài tiền công, lạm dụng chức quyền” và chính thức bị chuyển giao cho tòa án quân sự xét xử.</p> <p> Theo hãng tin <em>Reuters</em>, một trong những tội cụ thể của Cốc Tuấn Sơn là liên quan đến việc mua bán chức vụ và cấp hàm của hàng trăm tướng lĩnh quân đội. Cụ thể, một Đại tá muốn được phong Thiếu tướng phải chi một khoản tiền là 30 triệu tệ (tức 105 tỷ đồng), những cấp chức thấp hơn cũng phải chi hàng trăm ngàn tệ. Do số tướng lĩnh liên quan quá đông nên giới lãnh đạo hiện chưa quyết định hình thức xử lý đối với những kẻ được thăng tiến nhờ tiền này như thế nào: cách chức, giáng chức hay truy tố?</p> <p> <strong> Dâng tiền, nhà và người tình để thăng quan</strong></p> <p>Cốc Tuấn Sơn được giao nắm trong tay quyền hành lớn về chuyển nhượng đất quốc phòng và mua sắm trang thiết bị quân sự, từng là Cục trưởng Cục Xây dựng doanh trại, Chủ nhiệm Văn phòng cải cách nhà cửa toàn quân. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_06/thang-san-3a_MTQE.jpg' /></span> <span>Người đẹp Thang Sán, người tình mà Cốc Tuấn Sơn dâng cho cấp trên<br /> </span> </div> <p>Vì vậy, các chuyên gia pháp luật của quân đội cho rằng, vụ án có thể được xét xử kín do liên quan đến những vấn đề thuộc về bí mật quân sự như: sản xuất, mua sắm trang thiết bị quân sự...Báo điện tử <em>“Tài Tân” </em>cho biết, Cốc Tuấn Sơn bị đình chỉ chức vụ và bị điều tra từ tháng 5/2012. </p> <p>Ông ta đã lợi dụng việc nâng cao tiêu chuẩn nhà ở và đợt Cải cách doanh trại quy mô lớn lần thứ 4 để kiếm chác. Cụ thể, ông ta đã cho chuyển nhượng (bán) các khu đất “vàng” của quân đội ở Bắc Kinh, Thượng Hải để nhận số tiền “lại quả” cao tới... 60% mức giá chênh lệch. </p> <p>Tờ “Thời báo New York” số ra ngày 1/4 dẫn lời một quan chức về hưu từng là cộng sự của ông Tập Cận Bình, cho biết: trong một phát biểu nội bộ, ông Tập đã chỉ trích việc trong quân đội tồn tại “hiện tượng Cốc Tuấn Sơn” và yêu cầu có hành động để “xới tung mảnh đất đã sinh ra Cốc Tuấn Sơn, lôi cổ hết những Cốc Tuấn Sơn lớn nhỏ xuống”.</p> <p>Với số tiền vơ vét được ước tính lên tới 20 tỷ tệ, Cốc Tuấn Sơn đã bỏ xa một “con Hổ trong quân đội” khác bị sa lưới hồi năm 2006 là Trung tướng Vương Thủ Nghiệp, Phó Tư lệnh Hải quân, người đã phải nhận án tử hình hoãn thi hành vì tham ô, nhận hối lộ 160 triệu tệ.</p> <p> Với số tiền vơ vét được từ khi còn là một quan chức ngành hậu cần ở cấp tỉnh, được sự bao che, nâng đỡ của quan trên, Cốc Tuấn Sơn đã thăng tiến như diều gặp gió. Sau khi được điều lên cơ quan Tổng bộ Hậu cần, chỉ trong 8 năm Cốc đã được thăng chức 5 lần, bất kể việc đảng ủy TBHC không đồng tình. Giờ đây, kẻ nâng đỡ Cốc Tuấn Sơn cũng đã lộ diện và đang bị điều tra: Đó là Từ Tài Hậu, nguyên Ủy viên Bộ Chính trị, Phó Chủ tịch Quân ủy! </p> <p>Theo<em> “Tài Tân”, </em>những món quà mà Cốc Tuấn Sơn dâng lên Từ Tài Hậu ngoài tiền bạc, biệt thự, còn có cô người tình trẻ đẹp – ca sĩ quân đội Thang Sán.</p> <p> <strong> Tướng quân đội đầu tiên bị xử lý</strong></p> <p>Cốc Tuấn Sơn là “con Hổ trong quân đội” đầu tiên được giao cơ quan pháp luật xử lý kể từ khi ông Tập Cận Bình phát động “cơn bão chống tham nhũng” sau Đại hội Đảng CSTQ lần thứ 18. Giới phân tích cho rằng, do tính chất vụ án nghiêm trọng, số tiền tham nhũng lớn, Cốc Tuấn Sơn sẽ khó thoát khỏi án tử hình.</p> <p> Ông Tùng Văn Thắng, chuyên viên Trung tâm nghiên cứu Luật Quân sự thuộc Đại học Chính pháp Trung Quốc khi trao đổi với các nhà báo đã cho rằng: Nếu tòa án kết luận tội lỗi của Cốc Tuấn Sơn gây ảnh hưởng nghiêm trọng, có thể ông ta sẽ phải nhận hình phạt nặng nhất và không loại trừ việc có thêm nhiều người khác ngã ngựa vì liên đới.</p> Có ý kiến cho rằng, vụ án Cốc Tuấn Sơn đã gây rúng động quân đội không chỉ vì là vụ tham nhũng có quy mô lớn nhất 20 năm gần đây, mà còn vì quyết tâm diệt trừ tham nhũng của ông Tập Cận Bình đã nhắm trực tiếp vào những thế lực đen trong tầng lớp cao cấp của đảng và quân đội. <br /> <p>Giáo sư Luật Hà Gia Hoằng ở Đại học Nhân dân Trung Quốc nói: Ở Trung Quốc, quân đội là một vương quốc tự trị và kín mít, rất ít bị điều tra, nên vụ án Cốc Tuấn Sơn gây rúng động và thu hút sự chú ý lớn, “điều này cho thấy giới lãnh đạo mới quyết tâm chống tham nhũng hủ bại đến cùng”. </p> </div><br /></td> </tr>",
  "key": [
    "quân đội",
    "Tập Cận Bình",
    "tham nhũng",
    "vụ án",
    "tổng bộ",
    "hậu cần",
    "vơ vét",
    "tướng lĩnh",
    "điều tra",
    "quân sự",
    "chống tham nhũng",
    "Trung Quốc",
    "Tân Hoa Xã",
    "Bắc Kinh",
    "Bộ Quốc Phòng"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
