{
  "Url": "http://www.baomoi.com/Nu-Thu-tuong-Thai-xinh-dep-quyet-dau-den-cung/119/13451898.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nữ Thủ tướng Thái xinh đẹp quyết đấu đến cùng",
  "Category": "Tin tức > Thế giới",
  "Description": "Mặc dù vẫn còn phải ngồi xe lăn vì vết thương ở chân, nữ Thủ tướng Thái Lan xinh đẹp Yingluck Shinawatra hôm qua (31/3) vẫn đích thân đến điều trần trước Ủy ban Chống tham nhũng quốc gia (NACC) để đưa ra bằng chứng giải trình cho cáo buộc lơ là trách nhiệm liên quan đến chương trình trợ cấp giá gạo của chính phủ. Cáo buộc này đang có nguy cơ đe dọa chính phủ của bà Yingluck.",
  "Content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911909.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Yingluck </p></td> </tr> </tbody> </table><br />Bà Yingluck đã bị cáo buộc lơ là trách nhiệm trong việc giám sát thực hiện chương trình trợ cấp giá gạo. Chương trình trợ cấp giá gạo vốn mang thương hiệu của chính quyền nữ Thủ tướng Yingluck. Chương trình này đã giúp bà Yingluck giành được sự ủng hộ của hàng triệu người nông dân, giúp bà thẳng tiến lên chiếc ghế quyền lực cao nhất của đất nước Thái Lan trong cuộc bầu cử năm 2011. Tuy nhiên, chương trình trợ cấp giá lương thực cũng đã gây ra tổn thất ít nhất 4,4 tỉ USD và đang phải đối mặt với những cáo buộc tham nhũng. Vấn đề chi trả tiền mua gạo cho những người nông dân cũng đang bị trì hoãn nhiều tháng nay. <p></p> <p align='justify'> Ủy ban Chống Tham nhũng Quốc gia Thái Lan (NACC) đã đưa ra cáo buộc chống lại nữ Thủ tướng Yingluck trong chương trình trợ cấp giá gạo. Nếu NACC đưa vụ việc này lên Thượng viện để tiến hành luận tội bà Yingluck thì điều đó đồng nghĩa bà sẽ bị tạm đình chỉ chức vụ Thủ tướng. Hiện vẫn chưa rõ ủy ban chống tham nhũng của Thái Lan có đưa ra một quyết định như vậy hay không nhưng tiến trình này có thể kéo dài trong vài tuần. </p> <p align='justify'> Bà Yingluck hôm qua đã đích thân đến trụ sở của NACC và ở lại đây 30 phút. Nhóm luật sư tháp tùng Thủ tướng Yingluck đã mang theo 3 thùng bìa các tông tài liệu nhằm phản pháo lại những cáo buộc chống lại bà. </p> <p align='justify'> Bà Yingluck cũng đề nghị NACC cho bà thêm thời gian để gọi 10 nhân chứng và cung cấp thêm tài liệu giúp bảo vệ bà trước những cáo buộc, thành viên của NACC – ông Prasart Pongsivapai cho phóng viên biết sau cuộc gặp ngày hôm qua. </p> <p align='justify'> Ủy ban Chống Tham nhũng Quốc gia Thái Lan hôm nay (1/4) sẽ đưa ra quyết định về việc có cho nữ Thủ tướng Thái Lan thêm thời gian như bà yêu cầu hay không. </p> <p align='justify'> 'Thủ tướng đã đệ trình các tài liệu bào chữa cho bà và đã có một buổi điều trần ngắn. Chúng tôi sẽ xem xét tài liệu và những nhân chứng liên quan đến kế hoạch trợ cấp giá gạo đó. Ủy ban sẽ hành động với Thủ tướng theo pháp luật và theo cách thức thẳng thắn nhất', ông Prasart tuyên bố. </p> <p align='justify'> Bà Yingluck đang phải chịu áp lực rất lớn trong suốt nhiều tháng qua sau khi phe đối lập đổ ra đường biểu tình chống chính phủ. Lực lượng này đã bao vây hàng loạt văn phòng chính phủ, các cơ quan bộ ngành và nhiều khu vực giao lộ chính ở thủ đô Bangkok trong một nỗ lực nhằm lật đổ chính phủ của Thủ tướng Yingluck và xóa bỏ ảnh hưởng của người anh trai đầy quyền lực của bà – cựu Thủ tướng Thaksin Shinawatra. </p> <p align='justify'> Những người biểu tình đã phá hỏng cuộc bầu cử hôm 2/2, gây cản trở đối với một loạt địa điểm bỏ phiếu ở thủ đô Bangkok và khu vực phía nam. Tòa án Hiến pháp tháng trước vừa ra phán quyết tuyên bố cuộc bầu cử vô giá trị, khiến cuộc khủng hoảng chính trị ở đất nước Thái Lan thêm nghiêm trọng và đẩy bà Yingluck tiếp tục rơi vào tình trạng phải phụ trách một chính phủ lâm thời với quyền lực hạn chế. </p> <p align='justify'> Thái Lan đã bị đẩy vào vòng xoáy của cuộc khủng hoảng chính trị kéo dài suốt 8 năm qua kể từ khi quân đội tiến hành một cuộc đảo chính quân sự không đổ máu lật đổ ông Thaksin năm 2006. Cuộc khủng hoảng này đã khiến mâu thuẫn giữa một bên là thành phần hoàng gia, trung lưu chống Thaksin với bên kia là lực lượng nông dân, người nghèo ủng hộ Thaksin ngày một trở nên nghiêm trọng. </p> <p align='justify'> Tuần trước, bà Yingluck đã chỉ trích NACC về việc cố tình đẩy nhanh cuộc điều tra và không cho bà đủ thời gian để thu thập bằng chứng. </p> <p align='justify'> Trong khi đó, những người ủng hộ chính phủ cáo buộc tòa án, hệ thống pháp luật và các cơ quan độc lập, trong đó có NACC, có thành kiến với bà Yingluck và đứng về phía phe đối lập. </p> <p align='justify'> Trước những cáo buộc trên, Ủy ban Chống Tham nhũng Quốc gia Thái Lan hôm qua đã phải ra một tuyên bố nhằm bảo vệ cách mà họ đang xử lý vụ việc của bà Yingluck. NACC tuyên bố: “Vì những nghi ngờ cho rằng bà Yinguck lạm dụng quyền lực...NACC phải điều tra những nghi ngờ đó để tìm ra sự thật. Bà Yingluck sẽ nhận được sự đối xử công bằng và hợp lý của NACC trong khuôn khổ hiến pháp”. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911909.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Yingluck </p></td> </tr>",
  "Key": [
    "Yingluck Shinawatra",
    "cáo buộc",
    "trợ cấp",
    "chống tham nhũng",
    "gạo",
    "Thaksin Shinawatra",
    "Thái Lan",
    "ủy ban",
    "thủ tướng Thái Lan",
    "quyền lực",
    "tài liệu",
    "thượng nghị viện",
    "phe đối lập",
    "Văn Phòng Chính Phủ",
    "Bangkok"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
