{
  "Url": "http://www.baomoi.com/Doanh-nghiep-My-bi-thiet-hai-do-cam-van-Nga/119/13450199.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Doanh nghiệp Mỹ bị thiệt hại do cấm vận Nga",
  "Category": "Tin tức > Thế giới",
  "Description": "(Petrotimes) - Các biện pháp cấm vận của Mỹ nhằm vào Nga đang tác động ngược lại đối với các doanh nghiệp Mỹ làm ăn tại Nga.",
  "Content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/duyhung/032014/31/21/Tiffany__Co.jpg' /></span></p> <p> <em>Một cửa hàng của Tiffany \u0026 Co tại Matxcơva</em></p> <p> Các tiệm bán lẻ của Mỹ đầu tư vào thị trường ở Nga nay không thể chuyển khoản với thẻ tín dụng, đồng thời, người tiêu dùng tại đây bớt mua sắm vì đồng rúp bị mất giá.</p> <p> Theo đài truyền hình NBC, công ty kim cương Tiffany \u0026 Co, một trong những công ty bán lẻ Mỹ, gần đây đầu tư lớn ở Nga nhờ trông cậy nhiều nơi khách hàng chuộng kim cương và sự ổn định của thị trường.</p> <p> Nay việc buôn bán của cửa tiệm rộng 4000 m 2 của Tiffany \u0026 Co bị ảnh hưởng xấu của trận chiến kinh tế, do sự cấm vận khiến Nga bị mất nguồn ngoại tệ, và sự đối đầu leo thang với các cường quốc Tây phương khiến đồng rúp bị mất giá.</p> <p> Dân Nga có nhu cầu cao đối với sản phẩm của Apple, McDonald's, Estee Lauder, Fossil và Beam, kể của cả các hãng khác của Mỹ.</p> <p> Theo BorderFree, công ty chuyên thực hiện việc mua bán qua mạng cho các công ty như JCrew, Macy's và Williams Sonoma, Nga nằm trong số năm thị trường tiêu thụ hàng đầu, chỉ sau Canada, Úc và Anh.</p> <p> Mattel, có doanh số bán ở Nga tăng gấp ba hồi năm ngoái, nói rằng nếu Mỹ cấm vận thêm sẽ đe dọa đến thương vụ của họ.</p> <p> Công ty giày thể thao Nike hồi tháng 12/2013, còn thông báo rằng sản phẩm của họ vẫn còn được ưa chuộng nhất ở Nga và Đông Âu.</p> <p> Đến giờ phút này, việc cấm vận của Mỹ đối với Nga chỉ nhắm đến một số chính khách, chưa cản đường đến việc bán iPad, giày thể thao Air Jordan hay rượu bourbon của tiểu bang Kentuky.</p> <p> Nhưng người Nga càng lúc càng khó mua đồ của các công ty Mỹ này khi dùng thẻ tín dụng, vì Visa và Mastercard tuân hành lệnh của Mỹ, không còn chuyển khoản tiền thanh toán bằng thẻ.</p> <p> Thêm nữa, đồng rúp của Nga bị mất giá do giới đầu tư e ngại hậu quả do sự đối đầu ngoại giao giữa Nga với phương Tây.</p> <p> Các phương tiện truyền thông phương Tây gần đây tỏ ra hỉ hả với các biện pháp cấm vận của Mỹ và châu Âu nhằm vào Nga để phản đối việc nước này can thiệp vào Ukraina hồi đầu tháng 3. Nào là kinh tế Nga sẽ bị suy thoái do cô lập, đến những khoản tiền khổng lồ Nga bị mất trên thị trường chứng khoán thế giới…</p> <p> Tuy nhiên, những tác động đó chưa thấy đâu thì đã thấy các doanh nghiệp Mỹ than phiền về những tác động tức thì từ lệnh cấm của chính phủ họ. Đây chẳng phải là 'gậy ông đập lưng ông' sao! </p> <p><em> Nh.Thạch </em></p> </div><br /></td> </tr>",
  "Key": [
    "Nga",
    "cấm vận",
    "Tiffany \u0026 Co",
    "rúp",
    "doanh nghiệp Mỹ",
    "mất giá",
    "giầy thể thao",
    "Mỹ",
    "chuyển khoản",
    "Kim Cương",
    "thẻ tín dụng",
    "Moscow",
    "Apple",
    "McDonald",
    "Canada"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
