{
  "Url": "http://www.baomoi.com/Hoat-dong-cua-Ngoai-truong-My-John-Kerry-tai-Trung-Dong/119/13451702.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Hoạt động của Ngoại trưởng Mỹ John Kerry tại Trung Đông",
  "Category": "Tin tức > Thế giới",
  "Description": "Ngày 31/3, Ngoại trưởng Mỹ John Kerry đã trở lại Trung Đông trong nỗ lực cứu vãn tiến trình đàm phán hòa bình giữa Israel với Palestine đang đứng trước nguy cơ đổ vỡ khi thời hạn đàm phán sắp kết thúc mà hai bên vẫn tồn tại nhiều bất đồng.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_01/kerry.jpg' /></span> <span>Ngoại trưởng Mỹ John Kerry (phải) gặp Thủ tướng Benjamin Netanyahu tại Jerusalem ngày 31/3. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Ngay khi đặt chân đến Israel, Ngoại trưởng Kerry đã đến thẳng thành phố Jerusalem và có cuộc hội đàm kéo dài hai giờ với Thủ tướng Benjamin Netanyahu. <br /> <br /> Cuộc gặp với Tổng thống Palestine Mahmud Abbas dự kiến diễn ra sau đó đã bị hủy bỏ mà không rõ lý do. Thay vào đó, ông Kerry đã có cuộc gặp với Trưởng đoàn đàm phán Palestine Saeb Erakat. <br /> <br /> Trước đó, hôm 28/3, Thủ tướng Netanyahu thông báo sẽ không trả tự do cho nhóm 26 tù nhân Palestine cuối cùng nếu Palestine từ chối kéo dài các cuộc đàm phán qua thời hạn chót vào ngày 29/4 tới. <br /> <br /> Do đó, mục đích của ông Kerry trong chuyến thăm kéo dài chưa đến 24 giờ này là hối thúc Israel thực hiện cam kết đối với số tù nhân trên, vấn đề đang đặt tương lai của cuộc đàm phán bên bờ vực thất bại. <br /> <br /> Đổi lại, Mỹ sẽ xem xét trả tự do cho cựu điệp viên gốc Do Thái Jonathan Pollard bị bắt và kết án tù vào năm 1985 vì tội hoạt động gián điệp cho Israel, theo các đề nghị mà Tel Aviv nhiều lần đưa ra trước đó. <br /> <br /> Hôm 30/3, Israel đã gửi cho chính quyền Palestine một dự thảo thỏa thuận đề xuất kéo dài các cuộc đàm phán hòa bình. <br /> <br /> Theo đó, Israel cam kết sẽ trả tự do cho 26 tù nhân đợt cuối cùng nói trên, đồng thời sẽ tiếp tục trả tự do thêm 420 tù nhân khác trong thời gian tới, song số này không bao gồm các tù nhân chính trị bị kết án nặng. Ngoài ra, Israel cũng cam kết tạm ngừng một phần các kế hoạch xây nhà định cư Do Thái ở Bờ Tây. <br /> <br /> Về phần mình, Palestine đã từ chối dự thảo thỏa thuận mà Israel đề xuất và cho rằng Tel Aviv đang thực hiện chính sách 'tống tiền' nhằm buộc Palestine chấp nhận các điều kiện để trao trả tù nhân, đồng thời tuyên bố tiến trình hòa bình có thể bị chấm dứt nếu Israel không thay đổi quan điểm về việc trả tự do cho số tù nhân này. <br /> <br /> Trong cuộc họp với ông Abbas tối 31/3 ở Ramallah, các quan chức Palestine cho biết sẽ chờ kết quả giải quyết cuộc tranh cãi với Israel liên quan đến các tù nhân trong chuyến đi này của Ngoại trưởng Kerry, sau đó mới nối lại các bước đi nhằm tìm kiếm sự công nhận của cộng đồng quốc tế. <br /> <br /> Cũng tại cuộc gặp này, giới lãnh đạo Palestine đã thống nhất không kéo dài thời hạn đàm phán với Israel nếu Tel Aviv không chấm dứt 'hoàn toàn' việc xây dựng các khu định cư Do Thái ở Bờ Tây và Đông Jerusalem. <br /> <br /> Theo thỏa thuận đạt được tháng 7/2013, Israel cam kết trả tự do cho 104 tù nhân Palestine bị giam giữ từ trước hiệp định hòa bình Oslo năm 1993. Đến nay, Israel đã trả tự do cho 78 tù nhân trong ba đợt, song cảnh báo sẽ ngăn cản đợt trao trả tù nhân cuối cùng nếu Palestine từ chối kéo dài các cuộc đàm phán hòa bình qua thời hạn chót là ngày 29/4 tới./. </div> </div><br /></td> </tr>",
  "Key": [
    "Palestine",
    "Israel",
    "tù nhân",
    "trả tự do",
    "Benjamin Netanyahu",
    "đàm phán hòa bình",
    "John Kerry",
    "đàm phán",
    "Tel Aviv",
    "Jerusalem",
    "ngoại trưởng Mỹ",
    "Trung Đông",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "Mỹ"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
