{
  "url": "http://www.baomoi.com/Suc-ep-tu-phuong-Tay-thanh-dong-luc-cho-kinh-te-Nga/119/13493060.epi",
  "time": "06/04/2014 09:43",
  "title": "Sức ép từ phương Tây thành động lực cho kinh tế Nga?",
  "category": "Tin tức > Thế giới",
  "description": "Quan hệ căng thẳng giữa Nga và các nước phương Tây bắt nguồn từ cuộc khủng hoảng Ukraine, kéo theo việc Mỹ và Liên minh châu Âu (EU) áp đặt các biện pháp trừng phạt nhằm vào Nga, đã làm cho những tồn tại của kinh tế Nga hiện lên rõ hơn và đẩy nước này đối mặt các khó khăn mới.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/jatmtn/2014_04_05/2014405_Phuong_Tay.jpg' /></span> <span>Hội nghị thượng đỉnh Mỹ- EU tập trung thảo luận các vấn đề liên quan đến Nga. (Nguồn: THX/ TTXVN)<br /> </span> </div> <br /> <br /> <br /> Tuy nhiên, giới phân tích cho rằng chính điều đó lại trở thành động lực thúc đẩy Nga tăng cường cải cách, đổi mới cũng như “làm mới” bản thân bằng các giải pháp hữu hiệu. <br /> <br /> <strong>Những khó khăn kinh tế “hiện rõ”</strong> <br /> <br /> Trước khi Crimea sáp nhập vào Liên bang Nga, tăng trưởng của kinh tế Nga đã yếu đi, thậm chí gần như chững lại với mức tăng trưởng 0,3% trong tháng 2/2014, trong bối cảnh lạm phát tăng nhanh, đầu tư dậm chân tại chỗ và vốn chảy khỏi nước này. <br /> <br /> Một trong những nguyên nhân là nước này chậm trễ trong việc tiến hành cải cách về mặt cơ cấu. Trong năm 2013, kinh tế Nga chỉ tăng 1,3%, thấp hơn dự báo ban đầu. <br /> <br /> Số liệu của Quỹ Tiền tệ Quốc tế cho hay tài sản dự trữ của nước này đã giảm xuống 493,3 tỷ USD trong tháng 2/2014, so với mức 509,6 tỷ USD trong tháng 12/2013. Ngân hàng trung ương Nga đã phải tăng lãi suất thêm 1,5 điểm % để ngăn chặn sự xuống giá của đồng rouble. <br /> <br /> Từ đầu năm đến nay, thị trường chứng khoán Nga đã giảm 18%, còn đồng rouble giảm gần 9%. Theo số liệu mới nhất của công ty EPFR Global, từ tháng 9/2013 đến giữa tháng 3/2014, các nhà đầu tư đã rút khoảng 4,4 tỷ USD đầu tư cổ phiếu và 4,1 tỷ USD đầu tư trái phiếu. <br /> <br /> Sau khi Crimea sáp nhập vào Nga hồi đầu tháng Ba vừa qua, các nhà đầu tư nước ngoài tiếp tục đẩy mạnh việc bán chứng khoán, trái phiếu, đồng rouble cũng như rút vốn đầu tư khỏi thị trường này. <br /> <br /> Sau sự kiện Crimea, Tổng thống Mỹ Barack Obama đã nhanh chóng ban hành lệnh cấm cấp thị thực và phong tỏa tài sản đối với một số quan chức của Nga và Crimea. Mỹ cũng đã cấm cấp giấy phép xuất khẩu các dịch vụ và mặt hàng liên quan đến quốc phòng cho Nga. <br /> <br /> Thêm vào đó, Nhóm tám nước công nghiệp hàng đầu thế giới G-8 ngừng hoạt động và bảy nước còn lại gọi là G-7 sẽ họp chính thức tại Brussels (Bỉ) mà không có Nga. <br /> <br /> Trong quý 1/2014, lượng vốn chảy ra khỏi Nga đạt mức kỷ lục 70 tỷ USD, cao hơn cả tổng số tiền 63 tỷ USD chảy khỏi nước này trong cả năm 2013, do giới đầu tư lo ngại Nga sẽ bị phương Tây trừng phạt và quan hệ căng thẳng giữa Nga và các nước phương Tây. <br /> <br /> Chiều hướng này có nguy cơ trầm trọng hơn do căng thẳng leo thang tại Ukraine và những đe dọa trừng phạt mới sẽ làm giới đầu tư thêm e ngại. Bộ trưởng kinh tế Nga Alexei Ulyukayev vừa cho hay dòng vốn chảy khỏi nước này có thể vào khoảng 100 tỷ USD trong năm 2014 cũng như có thể khiến nhịp độ tăng trưởng của kinh tế không đạt được mức 2,5% mà chính phủ Nga đưa ra trước đó. <br /> <br /> Trong báo cáo công bố ngày 26/3 vừa qua, Ngân hàng Thế giới (WB) lưu ý rằng các ngân hàng Nga có thể gặp khó khăn khi tiếp cận các thị trường vốn quốc tế, trong khi giới đầu tư nước ngoài có thể đẩy mạnh hơn nữa việc rút tiền khỏi nước này. <br /> <br /> WB ước tính lượng vốn ròng trong lĩnh vực tư nhân chảy khỏi nước này trong năm 2014 sẽ vào khoảng 85 tỷ USD và trong trường hợp xấu có thể lên tới 150 tỷ USD, nếu phương Tây thực sự áp đòn trừng phạt về kinh tế-chính trị và Nga đưa ra các biện pháp trả đũa. <br /> <br /> WB dự báo kinh tế Nga sẽ tăng trưởng 1,1% trong năm 2014, chỉ bằng một nửa mức dự báo tăng 2,2% ngân hàng này đưa ra hồi tháng 12/2013, nếu tác động của cuộc khủng hoảng Crimea chỉ tồn tại trong ngắn hạn. WB cũng cảnh báo Xứ sở Bạch dương' có thể giảm tới 1,8% trong trường hợp ngược lại. <br /> <br /> Bộ Kinh tế Nga vừa đưa ra dự báo lạm phát ở nước này sẽ chạm ngưỡng 6,9-7% trong tháng 3/2014, cao hơn đáng kể so với mức 6,2% trong tháng 2/2014 trước tác động của sự xuống giá của đồng rouble và làn sóng rút vốn khá mạnh trong quý 1/2014. <br /> <br /> Trong khi đó, thị trường ngân hàng Nga vừa chứng kiến việc giải thể rất nhiều ngân hàng nhỏ. Bốn ngân hàng lớn của Nga cũng bị ảnh hưởng vì liên quan đến việc các viên chức Nga bị cấm vận. <br /> <br /> Trên trường quốc tế, quan hệ 'lạnh nhạt' với EU và Mỹ đã khiến Nga vừa bị hai hãng xếp hạng tín nhiệm Fitch và Standard & Poor's hạ dự báo triển vọng tăng trưởng của kinh tế Nga từ ổn định xuống tiêu cực và rất có thể lãi suất các khoản vay tài chính của nước ngoài sẽ tăng lên 10-11%/năm. <br /> <br /> Giới kinh tế tính toán nếu gộp chung tất cả các thiệt hại thì Nga có thể mất đến 50 tỷ USD để có được Crimea. <br /> <br /> Tuy nhiên, Xứ sở Bạch dương tin tưởng nền kinh tế này sẽ không rơi vào suy thoái, song tình trạng trì trệ sẽ kéo dài và sâu. Trong khi đó, mức độ “nông, sâu” còn phụ thuộc một phần vào dòng vốn đầu tư, nỗ lực cải cách và cả nhân tố khách quan là quan hệ kinh tế, thương mại giữa Nga và các nước phương Tây. <br /> <br /> <strong>Không chùn bước: Cơ hội và giải pháp</strong> <br /> <br /> <div> <strong> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/jatmtn/2014_04_05/2014405_Nga_1.jpg' /></span> </strong> <span>Tổng thống Nga Vladimir Putin (trái) gặp Thủ tướng Nga Dmitry Medvedev (phải) tại Novo-Ogaryovo, ngoại ô thủ đô Moskva ngày 27/3. (Nguồn: AFP/TTXVN</span> <strong><span>)<br /> </span></strong> </div> <br /> Mặc dù việc sáp nhập Crimea ảnh hưởng không nhỏ đến việc Nga triển khai các chương trình phát triển kinh tế-xã hội, song không ít chuyên gia cho rằng kinh tế Nga vẫn có thể đạt mức tăng trưởng dự kiến 2,5-3% trong năm 2014. Ngoài những tác động bất lợi và khó khăn đã nêu ở trên, căng thẳng với phương Tây hiện nay cũng đem lại không ít cơ hội. <br /> <br /> Trước hết, khó khăn từ bên ngoài sẽ khiến kinh tế Nga tự nâng cao “sức đề kháng,” thúc đẩy cải cách để hỗ trợ tăng trưởng và đưa ra các chính sách tăng trưởng theo hướng giảm bớt và giảm dần sự lệ thuộc vào thị trường bên ngoài. <br /> <br /> Thêm vào đó, các nhà đầu tư Nga cũng có thể rút bớt vốn đầu tư ở nước ngoài về đầu tư trong nước. Giải pháp này được trông đợi sẽ là “cứu cánh” cho kinh tế Nga trong lúc khó khăn, dù rằng điều này chưa thể diễn ra ngay do các nhà đầu tư Nga cần thời gian để điều chỉnh chiến lược kinh doanh. <br /> <br /> Về tác động lên thị trường tài chính, giám đốc một số quỹ đầu tư lớn lại nhìn thấy cơ hội đầu tư từ thị trường chứng khoán Nga vào thời điểm thị trường này được đánh giá là một trong những thị trường 'rẻ' nhất thế giới. <br /> <br /> Chủ tịch công ty Rogers Holdings, Jim Rogers, còn ví von “đây là thời điểm để mua nước Nga.” Điều này đồng nghĩa với việc thị trường chứng khoán Nga có thể “hút” trở lại các dòng vốn đầu tư và qua đó đẩy thị trường này đi lên. <br /> <br /> Phó Thủ tướng thứ nhất Igor Shuvalov mới đây tuyên bố Nga sẽ không rời khỏi các thị trường tiêu thụ truyền thống, song sẽ tìm kiếm các đối tác mới. Ngay khi Mỹ và EU rục rịch công bố các biện pháp trừng phạt, Nga đã lên kế hoạch hành động trong đó bao gồm cả vấn đề ngoại hối và thị trường tài chính và trình lên các nhà lãnh đạo nước này. <br /> <br /> Sau khi Mỹ công bố các biện pháp trừng phạt, dẫn tới việc Visa và Mastercard ngừng cung cấp dịch vụ thanh toán tại ngân hàng Bank Rossiya của Nga, Bộ trưởng tài chính Nga Anton Siluanov, lập tức khẳng định hệ thống thanh toán bằng thẻ của Nga đủ mạnh để không phụ thuộc quá nhiều vào hai hệ thống này. <br /> <br /> Song song với việc không từ bỏ các hệ thống thanh toán quốc tế, Tổng thống Nga Vladimir Putin tuyên bố sẽ phát triển hệ thống thanh toán của mình, đồng thời xúc tiến đưa vào hoạt động một định chế ngân hàng và tài chính trong Liên minh kinh tế Âu - Á vào năm 2025. <br /> <br /> Bên cạnh đó, giới phân tích cho rằng các nước phương Tây, nhất là EU, khi cân nhắc các biện pháp cũng chưa thể thẳng tay do kinh tế Nga hiện đã hội nhập sâu vào nền kinh tế thế giới, chưa kể EU phụ thuộc quá nhiều vào nhập khẩu dầu mỏ của Nga. Nga hiện nhập khẩu từ EU 40% lượng hàng hóa tiêu thụ và ngược lại 50% xuất khẩu của Nga là sang các nước EU. <br /> <br /> Nói cách khác kim ngạch thương mại của châu Âu và Nga hiện chiếm khoảng 1% GDP của EU và 15% GDP của Nga. Do đó cả hai bên đều sẽ bị hiệt hại kinh tế. Trong khi đó, tác động trực tiếp từ phía Mỹ không quá nhiều, do kim ngạch thương mại Nga - Mỹ chiếm tỷ trọng không lớn trong nền kinh tế Nga, ước chỉ đạt 30 tỷ USD trong năm 2013./. <br /> <br /> </div> <div> Xem thêm : Căng thẳng ở Ukraine </div> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "Crimea",
    "Liên minh châu Âu",
    "kinh tế",
    "trừng phạt",
    "tăng trưởng",
    "World Bank",
    "ngân hàng",
    "USD",
    "cải cách",
    "vốn đầu tư",
    "Ukraina",
    "Mỹ",
    "hội nghị thượng đỉnh",
    "Thông Tấn Xã Việt Nam"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
