{
  "url": "http://www.baomoi.com/Bau-cu-o-Afghanistan-nam-chia-khoa-on-dinh-Nam-A/119/13494401.epi",
  "time": "06/04/2014 09:43",
  "title": "Bầu cử ở Afghanistan nắm “chìa khóa” ổn định Nam Á",
  "category": "Tin tức > Thế giới",
  "description": "Mong muốn lựa chọn một nhà lãnh đạo mới để bước vào thời kỳ chuyển giao lớn nhất sau gần 13 năm lực lượng phương Tây, do Mỹ đứng đầu, đưa quân vào đánh đổ chính quyền Taliban, nhiều cử tri Afghanistan đã bất chấp hiểm nguy tích cực đi bầu cử.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdiq/2014_04_06/baucuafghanistan.jpg' /></span> <span>Đương kim Tổng thống Afghanistan Hamid Karzai bỏ phiếu tại điểm bầu cử ở thủ đô Kabul ngày 5/4. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Trong 13 năm vật lộn chống chọi nhằm đè bẹp lực lượng nổi dậy, khoảng 3.500 binh sỹ phương Tây, cùng ít nhất 16.000 dân thường Afghanistan và hàng nghìn binh sỹ nước này đã thiệt mạng. <br /> <br /> Theo Bộ trưởng Nội vụ Afghanistan Mohammad Umer Daudzai, hơn 350.000 binh sỹ Afghanistan đã được triển khai làm nhiệm vụ bảo vệ an ninh tại các địa điểm bỏ phiếu và xung quanh các khu vực bầu cử. Mặc dù vậy, riêng trong ngày 5/4 có tới 20 người, trong đó có 7 quân nhân, 9 cảnh sát, 4 dân thường Afghanistan thiệt mạng và 43 người bị thương trong các cuộc tấn công do lực lượng nổi dây tiến hành nhằm phá hoại tiến trình bầu cử. Trong khi đó, các lực lượng an ninh Afghanistan cũng tiêu diệt hơn 80 phần tử nổi dậy và ngăn chặn nhiều cuộc tấn công của chúng nhằm vào các trung tâm bầu cử. <br /> <br /> Gần 1.000 địa điểm bỏ phiếu phải đóng cửa vì lý do an ninh và còn 6.423 địa điểm bỏ phiếu mở cửa. Chưa có thống kê chính thức, song ước tính 58% trong tổng số gần 12 triệu cử tri tham gia bỏ phiếu – một con số ấn tượng trong bối cảnh an ninh bất ổn. Thăm dò mới đây của Cơ quan bầu cử tự do và công bằng Afghanistan cho thấy có tới 75% số cử tri Afghanistan bày tỏ nguyện vọng mong muốn đi bầu cử. <br /> <br /> Kết quả bầu cử dự kiến sẽ được công bố vào cuối tháng 4, nếu không ứng cử viên nào đạt đa số thì cuộc bầu cử vòng hai sẽ được tổ chức vào ngày 28/5 để hai ứng cử viên cao phiếu nhất tiếp tục cuộc đua. Các quan chức bầu cử hy vọng cuộc bầu cử lần này sẽ không bị cáo buộc gian lận như cuộc bầu cử năm 2009 và Afghanistan có thể lựa chọn được một nhà lãnh đạo ở thời điểm lực lượng nước ngoài đã sẵn sàng rời đất nước này. Nếu việc lựa chọn Tổng thống Afghanistan bị trì hoãn thì chỉ còn ít thời gian để Kabul vàWashington đi tới ký kết Hiệp định hợp tác an ninh, cho phép Mỹ tiếp tục duy trì 10.000 trong số khoảng 23.500 binh sỹ tại nước này đến sau năm 2014. <br /> <br /> Đương kim Tổng thống Hamid Karzai khước từ ký hiệp định này, song ba ứng cử viên dẫn đầu trong cuộc bầu cử cam kết sẽ ký nếu họ trở thành Tổng thống kế nhiệm. Nếu không có hiệp định hợp tác an ninh, các lực lượng an ninh quá non yếu của Afghanistan khó tự chống chọi với Taliban, lực lượng đang có chiều hướng mạnh lên và đang đẩy mạnh chiến dịch bạo lực chống Kabul. Thất bại của cuộc bầu cử cũng sẽ gây bế tắc đối với hoạt động viện trợ của quốc tế, cản trở công cuộc cải cách kinh tế, làm leo thang căng thẳng sắc tộc, tạo nên khoảng trống chính trị mà Taliban có thể lợi dụng. <br /> <br /> Báo The Hindustan Times của Ấn Độ dẫn nhận định của ông Abbas Farasoo, nhà phân tích thuộc viện nghiên cứu về chính sách và chiến lược A3 (Afghanistan Analysis and Awareness), đóng tại Afghanistan, cho rằng cuộc bầu cử tại Afghanistan không chỉ quan trọng đối với riêng nước này, mà còn là “chìa khóa” đối với ổn định của khu vực. <br /> <br /> Ông Abbas Farasoo nói “tiến trình chuyển giao quyền lực hòa bình và ổn định của Afghanistan không nên chỉ xem xét trong bối cảnh của một nước. Cuộc bầu cử này quan trọng không chỉ đối với Afghanistan, mà đối với cả toàn khu vực, trong đó có Ấn Độ và Pakistan”./. </div> </div><br /></td> </tr>",
  "key": [
    "Afghanistan",
    "bầu cử",
    "Kabul",
    "bỏ phiếu",
    "Taliban",
    "tổng thống Afghanistan",
    "an ninh",
    "cử tri",
    "đi bầu",
    "ứng cử viên",
    "dân thường",
    "Nam Á",
    "Mỹ",
    "AFP",
    "Thông Tấn Xã Việt Nam"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
