{
  "url": "http://www.baomoi.com/Tinh-bao-My-va-phuong-Tay-bi-that-bai-tai-Crime-do-Tong-thong-VPutin-khong-dung-DTDD-va-Internet/119/13493317.epi",
  "time": "06/04/2014 09:43",
  "title": "Tình báo Mỹ và phương Tây bị thất bại tại Crime do Tổng thống V.Putin không dùng ĐTDĐ và Internet?",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Theo tờ Wall Street Journal, các tổ chức tình báo của Mỹ và châu Âu không thể phát hiện ra bất cứ một cuộc liên lạc nào bắt đầu từ khi Crimea tách khỏi Ukraine. Một quan chức của chính phủ Mỹ cho biết, đây là một cuộc “Maskirovka” (nghi binh) kinh điển - Nga đã biết cách che giấu các dữ liệu nhạy cảm của mình. Theo giới phân tích, có thể, chứng “sợ” công nghệ của Tổng thống Nga V.Putin, cựu điệp viên Liên Xô KGB, chính là nguyên nhân khiến các Chính phủ phương Tây không kịp trở tay trong cuộc khủng hoảng tại Crimea.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_04/crime.jpg' /></span> </div> Khi Nga bắt đầu quá trình sáp nhập Crimea, các đơn vị tình báo của Mỹ phát hiện ra một sự im lặng đáng lo ngại trên không gian số của Tổng thống Validimir Putin và các quan chức quân sự của ông. Song, sự thật có thể là đơn giản hơn rất nhiều: theo chính tuyên bố của ông, ông không dùng một chiếc điện thoại di động nào, và do đó Mỹ không có gì để nghe lén cả. Theo tuyên bố của tờ Time, thậm chí, ông Putin còn không phải là một “người của thời đại Internet”. Cựu lãnh đạo KGB có vẻ rất ghét Internet: 2 ngày sau khi Crimea sáp nhập vào Nga, ông khẳng định trong một cuộc gặp với các nhà lãnh đạo nền công nghiệp tại Nga khi được hỏi về các văn bản có trên mạng: “Tôi ít khi nhìn vào đó, vào nơi mà các anh có vẻ đang sống, Internet”.<br /> <br /> Tuyên bố kì quặc này thực ra lại khá trùng khớp với phương thức liên lạc của Putin, khiến tình báo phương Tây khó có thể do thám ông. Khác với Thủ tướng Đức Angela Merkel - người bị NSA nghe lén điện thoại trong nhiều năm trời, vị Tổng thống của Nga không hề có thói quen nhắn tin. Ông không có trang mạng xã hội riêng. Ông nghe tin tức hàng ngày một cách chính xác từ cơ quan tình báo của mình. Từ năm 2005, khi bắt đầu nhiệm kỳ Tổng thống thứ 2, ông đã khẳng định rằng, mình không hề sở hữu điện thoại di động. “Khi tôi có điện thoại di động, nó sẽ không bao giờ ngừng rung. Thậm chí, khi điện thoại bàn ở nhà của tôi rung, tôi còn chẳng thèm nghe” - Putin khẳng định trong một cuộc phỏng vấn vào năm 2010.<br /> <br /> Đây có thể là một sự thật khó tin về Putin - Tổng thống của một quốc gia có số lượng điện thoại di động cao hơn cả dân số, và cũng là quốc gia có nhiều người dùng Internet hơn bất kì quốc gia châu Âu nào khác. Nhưng, về nhiều mặt, chứng “sợ công nghệ” của Putin là một truyền thống có từ trước khi điện thoại di động ra đời: nỗi sợ bị nghe lén. Trong thời đại Xô-Viết, thói quen nghe lén của KGB -nơi ông Putin từng công tác khiến sinh ra một câu nói phổ biến của người dân Nga: “Không thể nói chuyện qua điện thoại”. Người Nga thường nói câu này vào giữa cuộc trò chuyện, để tự nhắc nhở rằng, họ chỉ có thể nói những câu chuyện phiếm “vô tội” nhất qua kênh giao tiếp này mà thôi. “Đây là một thói quen từ thời Xô-Viết. Không thứ gì có thể khiến chúng tôi thay đổi nó cả” - Andrei Soldatov, một chuyên gia về tình báo tại Moscow khẳng định.<br /> <br /> Điện Kremlin cũng biết cách đầu tư rất nhiều tài khoản để giữ cho các cuộc hội thoại của quan chức được riêng tư. Hệ thống mã hóa của Nga có lịch sử chống chọi thành công rất lâu đời đối với gián điệp của phương Tây. Vào năm 2009, cả tình báo Anh và Mỹ đều cố nghe lén điện thoại của đương kim Tổng thống Dmitri Medvedev khi ông tham dự một cuộc họp thượng đỉnh tại London. Các tài liệu của Edward Snowden rò rỉ tới tờ Guardian cho biết, dù đã gài chip nghe lén lên điện thoại nhưng tình báo của 2 quốc gia này vẫn không thể giải mã được mã hóa của Kremlin. “Các đặc vụ của chúng tôi có thể thực hiện tốt nhiệm vụ bảo vệ dữ liệu của một vài người đứng đầu”- Soldatov cho biết.<br /> <br /> Ông Putin đã từng là một nhà lãnh đạo cơ quan tình báo, và bởi vậy ông cho phép đặc vụ Nga có thể thực hiện nhiệm vụ của mình một cách dễ dàng. Chỉ mới 1 lần duy nhất, Đài Truyền hình Trung ương tại Nga chiếu cảnh Putin dùng điện thoại di động. Đó không phải là một chiếc smartphone mà tình báo Mỹ muốn khai thác. Đó chỉ là một “cục gạch” màu đen chính hiệu. Putin bị giới blogger tại Nga mỉa mai rất nhiều về hình ảnh này, song tới giờ ai cũng có thể hiểu được sức mạnh bảo vệ của “cục gạch” thô kệch kia.<br /> <br /> Ngay cả văn phòng của ông cũng rất kín kẽ. Vào ngày sinh nhật thứ 60 của ông vào năm 2012, một đoạn phim tài liệu trên truyền hình cho thấy chỉ có một chiếc máy vi tính không được dùng vào mục đích đọc tin và một loạt các mẫu điện thoại “cổ xưa” nằm trên bàn làm việc của vị Tổng thống. Một tập tài liệu màu đỏ do các đơn vị tình báo Nga sẽ đóng vai trò thay Internet đưa tin tức tới Putin, và ngay cả chiếc điện thoại cũng không hề có phím số mà chỉ có một nút gắn liền tên mà thôi. <p></p> <p> Nguyễn Hưng - T.H <br /><em>(Theo Time)</em> </p><br /></td> </tr>",
  "key": [
    "Vladimir Putin",
    "tình báo",
    "nghe lén",
    "Crimea",
    "Nga",
    "điện thoại di động",
    "KGB",
    "tổng thống",
    "điện thoại",
    "Internet",
    "đặc vụ",
    "Mỹ",
    "Wall Street Journal",
    "Châu Âu",
    "Ukraina"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
