{
  "Url": "http://www.baomoi.com/Nga-My-tien-gan-thoa-hiep-lien-bang-hoa-Ukraine/119/13451828.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nga, Mỹ tiến gần thỏa hiệp 'liên bang hóa' Ukraine?",
  "Category": "Tin tức > Thế giới",
  "Description": "Báo Độc lập (Nga) ngày 31/3 nhận định rằng Ngoại trưởng Nga Sergei Lavrov và người đồng cấp Mỹ John Kerry đã đạt tới những bước nhượng bộ lẫn nhau, giúp cho quan điểm giữa hai bên 'tiệm cận' sự thỏa hiệp trong vấn đề 'liên bang hóa' thể chế Ukraine.",
  "Content": "<tr> <td> <div> <p><span>Báo Độc lập (Nga) ngày 31/3 nhận định rằng Ngoại trưởng Nga Sergei Lavrov và người đồng cấp Mỹ John Kerry đã đạt tới những bước nhượng bộ lẫn nhau, giúp cho quan điểm giữa hai bên 'tiệm cận' sự thỏa hiệp trong vấn đề 'liên bang hóa' thể chế Ukraine.<br /><br /></span></p> <p> Trong buổi làm việc kéo dài 4 giờ đồng hồ giữa ngoại trưởng Nga và Mỹ đêm 30/3 tại Paris, hai bên đã thảo luận các điều kiện nhằm giải quyết cuộc khủng hoảng Ukraine. Trong đó, hai bên đặc biệt quan tâm các sáng kiến ​​chung liên quan vấn đề cơ cấu quyền lực ở quốc gia này. <br /></p> <br /> <p>Thời gian qua, Washington đã dần chấp nhận cho phép sự phân cấp quyền lực ở Ukraine. Điều này thể hiện sự xích lại gần nhau trong lập trường của Mỹ và đề xuất của Moskva về ích lợi của tiến trình liên bang hóa Ukraine.</p> <br /> <p></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/11/15/a2%20(3).jpg' /></span> </div><p align='justify'>Ngoại trưởng Nga và Mỹ tại buổi gặp ở Paris hôm 30/3.</p></td> </tr> </tbody> </table> </div> <br /> <p></p> <p> Được biết, thay vì trở về Mỹ, sau chuyến công du Saudi Arabia, ông Kerry đã dừng chân tại Paris để gặp gỡ với ông Lavrov, theo một thỏa thuận đạt được trong cuộc điện đàm giữa tổng thống hai nước Vladimir Putin và Barack Obama tối 28/3.</p> <br /> <p> Bài báo ghi nhận thực tế là các bên đang tiến gần tới một thỏa hiệp trong việc tìm kiếm giải pháp cho cuộc khủng hoảng Ukraine.</p> <br /> <p> Tạp chí Wall Street diễn giải Kế hoạch giải quyết cuộc khủng hoảng Ukraine của ông Kerry trước hết là phải đạt tới sự ổn định của nền kinh tế Ukraine, phân cấp hệ thống chính trị đất nước này và giải giáp vũ khí của các nhóm vũ trang dọc theo các tỉnh miền Tây và miền Đông Ukraine. Ông Kerry cũng ủng hộ ý tưởng gửi quan sát viên quốc tế tới các khu vực cộng đồng nói tiếng Nga ở Ukraine để bảo vệ dân thường.</p> <br /> <p> Trong khi đó, kế hoạch giải quyết khủng hoảng Ukraine của ông Lavrov, vốn được công bố không chính thức từ ngày 10/3, là giải giáp vũ khí của tất cả các nhóm vũ trang bất hợp pháp; cải cách toàn diện và ngay lập tức Hiến pháp Ukraine, với sự tham gia của tất cả các lực lượng chính trị và khu vực, không có ngoại lệ. Ngoại trưởng Lavrov cho rằng nên xây dựng Ukraine thành một nhà nước theo thể chế liên bang. Mỗi khu vực sẽ có quyền hạn rộng rãi hơn trong các lĩnh vực kinh tế, tài chính, văn hóa, ngôn ngữ, giáo dục, mối quan hệ kinh tế và văn hóa với các nước láng giềng và các khu vực, cũng như phải bảo đảm quyền lợi của tất cả các dân tộc thiểu số. <br /></p> <br /> <p>Chỉ sau khi việc cải cách Hiến pháp theo hướng trên được thông qua trong một cuộc trưng cầu ý dân trên toàn Ukraine, thì nước này mới nên tổ chức bầu cử tổng thống, quốc hội và chính quyền địa phương các cấp. Trên thực tế, kế hoạch này đã được quy định trong Thỏa thuận ngày 21/2 giữa Tổng thống nước này Viktor Yanukovych và phe đối lập Ukraine, trước sự chứng kiến của ngoại trưởng ba nước Pháp, Đức và Ba Lan.</p> <br /> <p> Điều kiện ràng buộc mà Moskva đòi hỏi là Ukraine không được phép liên kết với NATO. Tuy nhiên, riêng trong vấn đề này, không có sự bất đồng giữa Nga và Mỹ. Ngay cả Ukraine cũng chẳng mặn mà gì với NATO, bởi đó không phải là đích đến mà nước này ngắm tới. Ông Lavrov cho rằng các đối tác phương Tây đã 'quen tai' hơn và không cho rằng từ 'liên bang hóa' là điều cấm kỵ trong các cuộc đàm phán.</p> <br /> <p> Tuy nhiên, như tờ New York Times dẫn một nguồn tin thân cận chính quyền Mỹ cho rằng Nga và Mỹ vẫn chưa thể đạt được sự nhất trí chung bởi giữa hai bên vẫn tồn tại những bất đồng nhất định. Thứ trưởng Ngoại giao Nga Sergei Ryabkov cho biết: 'Một kế hoạch chung Nga-Mỹ cho vấn đề Ukraine là chưa có. Giữa Nga và Mỹ vẫn có quan điểm khác nhau và hai bên cần duy trì tham khảo ý kiến thường xuyên, mới mong có thể đạt tới sự nhất trí chung'. <br /></p> <br /> <p> Một số nhà quan sát lo ngại rằng Mỹ có thể đặt điều kiện cho Điện Kremlin là phải trao trả Crimea (cho Ukraine). Điều này là không thể. Nhà Trắng cần phải có một cái nhìn thực tế và xác định rõ ràng rằng việc Crimea 'trở về' với 'đất mẹ' Nga là không thể xem xét lại. <br /></p> <br /> <p>Ngoại trưởng Lavrov cũng trấn an các đối tác phương Tây và Mỹ rằng: 'Chúng tôi hoàn toàn không có ý định và không quan tâm tiến sâu qua biên giới Ukraine'. <br /></p> <br /> <p>Đến thời điểm này, có lẽ Mỹ cũng chỉ nên dừng lại ở những đòi hỏi như vậy trong các cuộc bàn thảo với Moskva nhằm tìm kiếm giải pháp cho vấn đề Ukraine.</p> <br /> <span>Quế Anh, </span>phóng viên TTXVN tại Nga </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/11/15/a2%20(3).jpg' /></span> </div><p align='justify'>Ngoại trưởng Nga và Mỹ tại buổi gặp ở Paris hôm 30/3.</p></td> </tr>",
  "Key": [
    "Ukraina",
    "Nga",
    "liên bang",
    "Ngoại trưởng Nga",
    "thỏa hiệp",
    "Mỹ",
    "Crimea",
    "khủng hoảng",
    "thể chế",
    "giải giáp",
    "tiệm cận",
    "Sergei Lavrov",
    "Paris",
    "Washington",
    "Moscow"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
