{
  "Url": "http://www.baomoi.com/Han-Quoc-ban-tra-Trieu-Tien-theo-dieu-le-giao-tranh-moi/119/13451026.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Hàn Quốc bắn trả Triều Tiên theo điều lệ giao tranh mới",
  "Category": "Tin tức > Thế giới",
  "Description": "Hàn Quốc đã bắn trả số pháo gấp ba lần số pháo rơi xuống lãnh hải của họ về phía Triều Tiên theo các điều lệ mới về giao tranh, vốn được củng cố sau cuộc oanh tạc đảo Yeonpyeong vào năm 2010, Yonhap trích lời một quan chức quân đội cấp cao Hàn Quốc cho biết.",
  "Content": "<tr> <td><p><strong></strong></p><p><strong>TIN BÀI LIÊN QUAN:</strong></p><p> </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/10/20140401102545-hanquoc.jpg' /></span></td> </tr> <tr> <td> Người dân Hàn Quốc theo dõi cuộc diễn tập bắn đạn thật của Triều Tiên trên TV tại ga tàu điện Seoul. (Ảnh: Reuters)<br /></td> </tr> </tbody> </table><p>Triều Tiên đã nã khoảng 500 quả pháo vào vùng biển phía bắc của Đường giới hạn phía bắc (NLL) trên Hoàng Hải trong cuộc diễn tập kéo dài 3 tiếng đồng hồ, với khoảng 100 quả rơi xuống vùng biển phía nam của NLL. Hải quân Hàn Quốc cũng đã đáp trả 300 quả pháo về phía Triều Tiên từ một hòn đảo biên giới.</p><p>Đây là cuộc đấu pháo đầu tiên từ khi Bộ Tổng tham mưu Hàn Quốc (JCS) phê chuẩn điều lệ giao tranh mới, kêu gọi hành động đáp trả tức thì trước một cuộc tấn công Triều Tiên. Điều lệ giao tranh được sửa đổi sau khi Bình Nhưỡng nã pháo vào đảo Yeonpyeong vào tháng 11 năm 2010, khiến 4 người Hàn Quốc thiệt mạng.</p><p>Động thái của Hàn Quốc phù hợp với các chỉ thị từ chỉ huy trưởng JCS Choi Yun-hee, người đã kêu gọi cấp dưới tiến hành các biện pháp trả đũa mạnh hơn gấp ba tới năm lần so với một cuộc tấn công thù địch, một quan chức cấp cao giấu tên của JCS cho biết. </p><p>Dựa trên 'các nguyên tắc cân xứng và cần thiết', những điều lệ trước đó về giao tranh đã ngăn được quân đội Hàn Quốc khỏi sự trả đũa trừ khi có một nhu cầu tuyệt đối và một phản ứng quân sự ràng buộc tới một mức độ tương ứng với các cuộc tấn công của kẻ thù.</p><p>Vào tháng 8 năm 2010, Bình Nhưỡng đã nã 10 quả pháo tới lãnh hải Hàn Quốc trong một cuộc diễn tập nhưng Hàn Quốc không bắn trả. Ba tháng sau đó, Triều Tiên lại oanh tạc đảo Yeonpyeong trong một cuộc tấn công vô cớ.</p><p>Cuộc diễn tập bắn đạn thật mới nhất của Triều Tiên diễn ra một ngày sau khi quốc gia này đe dọa sẽ tiến hành thử nghiệm hạt nhân kiểu mới nhằm đáp trả lại việc Hội đồng Bảo an Liên Hợp Quốc lên án Triều Tiên về vụ phóng tên lửa tầm trung, có khả năng tấn công tới Nhật Bản và một số căn cứ của Mỹ.</p><p>Hàn Quốc đã giám sát chặt chẽ Triều Tiên để phát hiện các tín hiệu về những hành động khiêu khích tuy nhiên quân đội Triều Tiên ở gần biên giới không thể hiện động thái bất thường nào cho tới cuộc tập trận hôm thứ Hai, Bộ Quốc phòng Hàn Quốc cho biết.</p><p>'Không có động thái đặc biệt nào được phát hiện gần các căn cứ pháo binh bờ biển của Triều Tiên trên Hoàng Hải,' hãng thông tấn Yonhap trích lời một quan chức Bộ Quốc phòng Hàn Quốc. 'Có vẻ như cuộc tập trận bắn đạn thật đã hoàn thành.'</p><p>Về mặt lý thuyết, hai miền Triều Tiên vẫn trong tình trạng chiến tranh sau cuộc Chiến tranh Triều Tiên 1950-1953 kết thúc bằng một thỏa thuận ngừng bắn. Hiện có khoảng 28.500 lính Mỹ đang đóng quân tại đây để ngăn chặn các cuộc xâm lược từ Triều Tiên.</p><p><strong>Sầm Hoa</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/01/10/20140401102545-hanquoc.jpg' /></span></td> </tr> <tr> <td> Người dân Hàn Quốc theo dõi cuộc diễn tập bắn đạn thật của Triều Tiên trên TV tại ga tàu điện Seoul. (Ảnh: Reuters)<br /></td> </tr>",
  "Key": [
    "Triều Tiên",
    "Hàn Quốc",
    "pháo",
    "giao tranh",
    "Yeonpyeong",
    "điều lệ",
    "diễn tập",
    "bắn trả",
    "đáp trả",
    "oanh tạc",
    "lãnh hải",
    "Seoul",
    "Reuters",
    "Hoàng Hải",
    "Bình Nhưỡng"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
