{
  "Url": "http://www.baomoi.com/Giai-ma-cuoc-gap-Lukashenko--Turchinov/119/13450760.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Giải mã cuộc gặp Lukashenko - Turchinov",
  "Category": "Tin tức > Thế giới",
  "Description": "Báo Độc lập (Nga) ngày 31/3 dẫn lời Tổng thống Belarus Alexander Lukashenko cho biết nhà lãnh đạo này khẳng định hoàn toàn cảm thông và sự hiểu biết dành cho giới lãnh đạo mới ở Ukraine. Ông Lukashenko còn giải thích một số bất đồng gần đây giữa Minsk và Kiev là do thiếu thông tin, dẫn đến sự không hiểu biết lẫn nhau. Động thái này của ông Lukashenko khiến nhiều chuyên gia phân tích phải tự hỏi: Nhà lãnh đạo Belarus là một “phái viên” của Moskva, hay ông chỉ đơn thuần như một chính trị gia đang cố gắng đánh bóng hình ảnh của mình?",
  "Content": "<tr> <td> <div> <div align='justify'> <span></span> <br /> <br />Được biết, Tổng thống Belarus Lukashenko đã có buổi gặp gỡ với Tổng thống tạm quyền Ukraine Alexander Turchinov vào cuối ngày 29/3, tại tư dinh của ông tại ngôi làng Lyaskovichi (vùng Gomel), phía Đông Nam Belarus. Nói về cuộc gặp này, ông Lukashenko khẳng định: 'Đó là một cuộc đàm phán rất hữu ích. Chúng tôi trao đổi về tất cả các vấn đề. Và tôi rất vui vì kết quả cuộc gặp này'. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/10/14/turchinov.jpg' /></span> </div><p align='justify'>Tổng thống Belarus, Lukashenko tiếp lãnh đạo tạm quyền Ukraine, Turchinov hôm 29/3.</p></td> </tr> </tbody> </table> </div> <br />Nếu theo logic, sau cuộc hội đàm nói trên, mối quan hệ giữa Minsk và Kiev sẽ được 'cài đặt lại' và được làm mới về chất trên cả hai lĩnh vực chính trị và kinh tế. Và người ta hy vọng rằng nếu sự hiểu biết cảm thông trong lĩnh vực chính trị giữa những người đứng đầu nhà nước chưa đến ngay, thì kinh tế sẽ phải hỗ trợ khỏa lấp điều đó. <br /> <br />Cụ thể ở đây là việc khai thác một cách đầy đủ hơn tiềm năng của hành lang vận chuyển khí đốt đi qua đáy Biển Đen tới khu vực Baltic. Ông Lukashenko thậm chí còn khẳng định với giới chức mới ở Ukraine rằng Belarus sẵn sàng mua và vận chuyển quá cảnh năng lượng cũng như hỗ trợ các ngành nông nghiệp của Ukraine. Hai nhà lãnh đạo cũng nhất trí dù Ukraine đang trải qua thời kỳ khó khăn, song hai bên sẽ không để các xí nghiệp liên doanh ngừng hoạt động. <br /> <br />Bài báo cũng ghi nhận hai nhà lãnh đạo Belarus và Ukraine đều hài lòng với bầu không khí ấm áp và chân thành của cuộc gặp. <br /> <br />Có lẽ không có gì đáng bàn về “mối cảm thông” giữa Minsk và Kiev. Điều duy nhất còn gờn gợn chính là dư luận quốc tế không hiểu thực tâm ông Lukashenko nghĩ gì và muốn gì, bởi chỉ mới đây thôi, nhà lãnh đạo này còn đồng ý để máy bay Nga cất cánh từ lãnh thổ Belarus. Và rằng trong cuộc xung đột giữa Kiev và Moskva, ông Lukashenko đã để dư luận quốc tế thấy rằng ông đứng về phía Nga. Cụ thể, Minsk còn khẳng định “thực tế hiển nhiên cho thấy Crimea là vùng lãnh thổ Nga”. <br /> <br />Bài viết kết luận rằng có thể lý giải hành vi của Tổng thống Belarus là sự cố gắng chuyển tải một thông điệp chung đến với cộng đồng thế giới, mà trước tiên là với Nga, rằng Belarus luôn là một quốc gia độc lập, có quyền tự chủ và độc lập trong chính sách quốc gia. Thêm nữa, có lẽ ông Lukashenko cũng hy vọng biến việc Nga đang bị cộng đồng quốc tế cô lập, thành cơ hội cho mình. Belarus hy vọng ít nhiều những hợp đồng quốc tế vốn trước kia thuộc về Nga, nay sẽ 'lọt sàng xuống... cái nia Belarus'. <br /> <br /> <span>Quế Anh</span> </div> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/10/14/turchinov.jpg' /></span> </div><p align='justify'>Tổng thống Belarus, Lukashenko tiếp lãnh đạo tạm quyền Ukraine, Turchinov hôm 29/3.</p></td> </tr>",
  "Key": [
    "Belarus",
    "Ukraina",
    "Minsk",
    "Kiev",
    "Nga",
    "nhà lãnh đạo",
    "tổng thống",
    "cảm thông",
    "dư luận quốc tế",
    "tạm quyền",
    "hiểu biết",
    "Moscow",
    "logic",
    "Biển Đen",
    "Baltic"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
