{
  "url": "http://www.baomoi.com/Natalia-Poklonskaya-Toi-dau-phai-sieu-mau/119/13494382.epi",
  "time": "06/04/2014 09:43",
  "title": "Natalia Poklonskaya: “Tôi đâu phải siêu mẫu”",
  "category": "Tin tức > Thế giới",
  "description": "TTCT - Khi Ukraine ban lệnh truy nã “bóng hồng” Natalia Poklonskaya thì ở góc khác trên thế giới, quyền công tố viên trưởng Crimea trở thành nguồn cảm hứng cho tranh hoạt hình và âm nhạc.",
  "content": "<tr> <td><p>Giữa sóng gió chính trường Nga - Ukraine - phương Tây bỗng xuất hiện một bóng hồng. Càng đặc biệt hơn khi Ukraine ban lệnh truy nã “bóng hồng” này thì ở góc khác trên thế giới, quyền công tố viên trưởng Crimea trở thành nguồn cảm hứng cho tranh hoạt hình và âm nhạc. </p> <p>TTCT trích giới thiệu trả lời phỏng vấn của Natalia Poklonskaya trên truyền hình Crimea và báo chí Nga.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699338' /></span></td> </tr> <tr> <td>Quyền công tố viên trưởng Crimea Natalia Poklonskaya</td> </tr> </tbody> </table><p></p> <p> </p> <table bgcolor='#feffa3' align='right' width='100%'> <tbody> <tr> <td> <p>“Tôi sẽ làm tất cả để con tôi tự hào về tôi..., để con gái tôi tôn kính những người đã ngã xuống trong chiến tranh vệ quốc. Để con tôi tưởng nhớ hai ông của chúng tôi, những người đã hi sinh trong cuộc chiến này. Để những tượng đài không bị phá hủy.</p> <p>Tôi muốn để con tôi sống trong một đất nước trung thực, không phải trong một đất nước của Banderov, phản bội và phát xít... Bà tôi đã gọi điện thoại và khóc hỏi phải chăng đã trở lại thời chiếm đóng. Bà 86 tuổi. Vẫn nhớ quân Đức và hiến binh Ukraine. Họ đã cười nhạo thế nào! Làm sao tôi có thể nhìn vào mắt bà nếu tôi mặc quân phục và phục vụ cho chính bọn Galicia (*) ấy. Khi nghĩ về điều đó, tôi không thấy sợ nữa”.</p> <p>Trích từ cuộc họp báo đầu tiên của Natalia Poklonskaya hôm 11-3 (http://www.rg.ru/2014/03/20/poklonskaya.html)</p></td> </tr> </tbody> </table><p></p> <p>* Có đúng là đã có các nam ứng viên khác cho chức vụ của cô nhưng họ đã từ chối vì trách nhiệm nặng nề, còn cô trẻ và mỏng manh thế này sao lại nhận về mình?</p> <p>- Đúng vậy, nhưng nguyên nhân từ chối của họ tôi không biết. Còn tôi đồng ý là vì tất cả những gì mình thấy ở Kiev, tất cả những gì ban lãnh đạo mới của đất nước làm, đối với tôi thật là hoang dã. </p> <p>Tôi không thể chịu nổi tình trạng vô pháp luật và muốn chỉ ra cho mọi người rằng có sự bảo vệ, có luật pháp và mọi người bình đẳng trước luật pháp. </p> <p>Và chính quyền cũng tồn tại. Chính quyền đó là nhân dân. Chúng ta phải vì lợi ích của nhân dân chứ không phải vì một nhóm nào đó không biết bằng cách nào đó giành được chính quyền ở Kiev. </p> <p>Ai đó có tham vọng, ai đó có những mục tiêu vụ lợi, ai đó có chủ nghĩa phát xít trong đầu nhưng nhân dân thì có tội gì? Và biểu tình hòa bình gì khi mà người ta với gậy và vũ khí đi tấn công các trụ sở nhà nước? Mà tất cả lại được chấp nhận như nó vốn phải thế.</p> <p>* Đơn xin nghỉ việc của cô khỏi Tổng công tố viện là trường hợp duy nhất hay còn nhiều đơn của các cộng sự khác?</p> <p>- Theo tôi biết thì một số trong các trợ lý của công tố viên trưởng Viktor Pshonka cũng viết đơn xin nghỉ việc nhưng tôi chưa đọc được chúng. </p> <p>Những gì tôi được biết chỉ là chính tôi viết đơn xin nghỉ việc khi quyền tổng thống Turchinov giới thiệu quyền trưởng viện công tố mới Makhnitski cho chúng tôi. (Ở đây tôi không hiểu cơ sở luật pháp nào mà quyền tổng thống lại bổ nhiệm quyền trưởng viện công tố, có lẽ Ukraine là nước đầu tiên trên thế giới có chuyện này). </p> <p>Sau đó tôi đã viết đơn nhưng không ai ký. Họ bảo có lẽ tôi mệt rồi hãy đi nghỉ đi. Nhưng tôi đã nói rõ quan điểm của mình rằng những gì đã diễn ra ở Kiev chính là thời nở rộ sự hỗn loạn không thể kiểm soát. Tôi xấu hổ cho xã hội chúng tôi, cho thế hệ của mình, cho những kẻ lãnh đạo đang ngồi chỉ đạo. </p> <p>Họ đang lãnh đạo ai và lãnh đạo cái gì, những kẻ phát xít? Tôi thu dọn đồ đạc và ngay lập tức rời đi, biết rõ là sẽ không trở lại. Tôi về nhà cha mẹ rồi đến gặp chính quyền Crimea hỏi có thể giúp gì, kể cả việc gõ văn bản cũng được. Khi đó tôi không hề biết sẽ được giao nhiệm vụ này...</p> <p>* Điều gì làm cô sợ hơn khi cô có được bản án xử các thành viên băng nhóm Bashmaki, khi bùng nổ các sự kiện ở Kiev hay hiện nay, khi cô đảm đương một chức vụ không đơn giản mà trước cô đã có bốn người đàn ông từ chối?</p> <p>- Ngoài vụ án của băng nhóm tội phạm Bashmaki, tôi còn vô số vụ án khác. Mà chúng cũng không kém trách nhiệm hay ít sợ hơn. </p> <p>Dĩ nhiên tôi cũng lo cho gia đình mình nhưng đó là công việc của tôi, và tôi đã làm đúng luật. Còn các sự kiện Kiev thì tôi không sợ mà chỉ cảm thấy khó chịu và bực bội. </p> <p>Bực bội vì tôi phải sống trong một đất nước không hiểu được. Tôi muốn chạy đi đâu đó để không ai biết mình là công dân Ukraine. Không thể hợp pháp hóa chủ nghĩa phát xít như thế!</p> <p>* Nó biểu hiện ra sao, chủ nghĩa phát xít ấy?</p> <p>- Vấn đề là hiện nay Quốc hội Ukraine đang trong giai đoạn xem xét Luật tự do hóa “Khu vực hữu” (Natalia Poklonskaya trả lời phỏng vấn này vào ngày 23-3. </p> <p>Ngày 28-3, có tin các quan chức Ukraine tranh luận về việc có nên cấm nhóm cực hữu này hoạt động và đến ngày 1-4, nổ súng đã diễn ra ở Kiev khi Bộ Nội vụ Ukraine tiến hành giải giới nhóm này khỏi khách sạn Dnepr - LTS).</p> <p>“Khu vực hữu” là ai? Tất cả các bạn, mọi người, những ai sống ở Ukraine và ngoài Ukraine, đều thấy, đều xem được qua tivi, nhiều người còn quan sát từ cửa sổ của mình, trong đó có tôi, thấy những người mang khiên chạy rầm rập với súng ống gì đó, bắn vào binh lính chúng tôi, những người đứng không vũ trang, họ đứng để bảo vệ trật tự xã hội. </p> <p>Tất cả những kẻ ấy chỉ có một khẩu hiệu và một lá cờ - đen đỏ. Đó là cờ của Bandera (xem thêm TTCT số 10 ngày 23-3-2014).</p> <p>* Nhưng cô Natalia Poklonskaya à, tất cả đâu phải xảy ra ngày 19-2. Nhiều năm qua các vị đã đặt tượng đài Bandera, một người như được biết là đồng lõa của Hitler. Vậy mà có ai chống lại đâu, trong đó có cả công tố viện, phải không?</p> <p>- Không, tại sao chứ? Bên công tố, trước khi tới bước ngoặt then chốt của chính quyền chúng tôi khi người ta đập bỏ các tượng đài, kể cả tượng đài những người lính - anh hùng, chúng tôi đã khởi tố vụ án và điều tra. Thái độ mọi người đối với những việc ấy hoàn toàn khác với hiện nay...</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699339' /></span></td> </tr> <tr> <td>Cuộc họp báo của Natalia Poklonskaya đã được 140.000 lượt xem ở Nhật. Vài giờ sau đó, hình vẽ cô xuất hiện trên Internet</td> </tr> </tbody> </table><p></p> <p>* Một số phương tiện truyền thông viết từng có âm mưu ám sát cô. Có bắt được kẻ thủ ác hay làm rõ được ai đứng sau những âm mưu đó không?</p> <p>- Tôi sẽ không trả lời câu hỏi này.</p> <p>* Cô có thấy chân dung mình theo kiểu tranh hoạt hình Nhật rồi chứ? Cả một đội quân hâm mộ cô trên Internet có làm cô ngạc nhiên?</p> <p>- Còn có tranh của các quan chức, chính khách và những nhân vật nổi tiếng khác. Thái độ của tôi đối với việc này là chẳng có gì quan trọng. Tôi về nhà rất trễ và được con gái kể về những bức tranh này, nói chẳng bao lâu mẹ sẽ trở thành nhân vật hoạt hình Nhật. Dĩ nhiên là cháu thích thú. Tôi thì không vào mạng vì không có thời gian. Còn việc người ta nhận ra tôi trên phố hay không thì chưa tới độ ai đó chạy tới và bảo tôi biết cô rồi. Điện thoại tôi không bị làm phiền, tôi đâu phải là siêu mẫu.</p> <p>* Tài khoản trên @Npoklonskaya của Twitter có phải là của cô?</p> <p>- Không phải, tôi không có mặt trên mạng xã hội nào. Tất cả những gì nhân danh tôi đều không phải là tôi. Tôi từng có trang của mình trên Одноклассниках (Bạn cùng lớp) nhưng tôi đã xóa trước khi được bổ nhiệm.</p> <p>MINH NHIÊN (tổng hợp từ KP.ru, vm.ru)</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Sinh năm 1980, đến nay Natalia Poklonskaya đã có 12 năm làm việc ở công tố viện. Tốt nghiệp Đại học Nội vụ ở Evpatoria, cô làm công tố viên môi trường ở Simferopol (bán đảo Crimea) trước khi chuyển về Kiev làm việc trong Tổng công tố viện. Năm 2011, cô là người buộc tội cựu đại biểu nghị viện Crimea, ông chủ câu lạc bộ bóng đá Tavria Ruvim Aronov (trong vụ án đình đám của băng nhóm tội ác có tổ chức Bashmak kiểm soát toàn miền nam Crimea thập niên 1990-2000). Ngày 25-2, trong cao điểm cuộc khủng hoảng trên Maidan (quảng trường Độc Lập) Kiev, Poklonskaya nộp đơn từ chức nhưng không được chấp thuận. Cô bỏ về nhà mẹ ở Simferopol và đến gặp chính quyền khu tự trị Crimea đề nghị giúp đỡ để “Crimea khỏi biến thành Kiev”. Ngày 11-3, Poklonskaya được bổ nhiệm làm công tố viên khu tự trị Crimea. Ngày 25-3, sau khi Crimea trưng cầu ý dân sáp nhập vào Nga, cô được bổ nhiệm làm quyền công tố viên trưởng của Cộng hòa Crimea. Ngày 17-3, Natalia Poklonskya đã bị Tổng công tố viện Kiev khởi tố tội “đồng lõa cướp chính quyền” và bị Kiev ban lệnh truy nã.</p> <p>Bài trả lời phỏng vấn đầu tiên của Natalia với tư cách công tố viên khu tự trị Crimea hôm 11-3 được một cư dân mạng Nhật đưa lên blog RocketNews24 kèm theo một số hình ảnh. Sự tương phản giữa một công việc nghiêm trọng, đầy thách thức trong một gương mặt khả ái cùng các phát biểu truyền cảm nhưng mạnh mẽ đã khiến Natalia Poklonskaya trở nên hấp dẫn. Ngày 18-3, bài trả lời phỏng vấn của cô được đưa lên trang web 4chan khiến tên tuổi cô lan xa, thành nguồn cảm hứng của các tác giả tranh hoạt hình kiểu Nhật cũng như của các nhạc sĩ. Slava Blagov đã viết bài hát Công tố viên Natasha, còn nhóm Smoked Solid Dairy thì viết bài Annex my heart. </p> <p align='right'>(<strong>lurkmore.to)</strong></p></td> </tr> </tbody> </table><p></p> <p><em>(*) Galicia: nơi binh sĩ quốc xã trú đóng thời Thế chiến thứ hai.</em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699338' /></span></td> </tr> <tr> <td>Quyền công tố viên trưởng Crimea Natalia Poklonskaya</td> </tr> <tr> <td> <p>“Tôi sẽ làm tất cả để con tôi tự hào về tôi..., để con gái tôi tôn kính những người đã ngã xuống trong chiến tranh vệ quốc. Để con tôi tưởng nhớ hai ông của chúng tôi, những người đã hi sinh trong cuộc chiến này. Để những tượng đài không bị phá hủy.</p> <p>Tôi muốn để con tôi sống trong một đất nước trung thực, không phải trong một đất nước của Banderov, phản bội và phát xít... Bà tôi đã gọi điện thoại và khóc hỏi phải chăng đã trở lại thời chiếm đóng. Bà 86 tuổi. Vẫn nhớ quân Đức và hiến binh Ukraine. Họ đã cười nhạo thế nào! Làm sao tôi có thể nhìn vào mắt bà nếu tôi mặc quân phục và phục vụ cho chính bọn Galicia (*) ấy. Khi nghĩ về điều đó, tôi không thấy sợ nữa”.</p> <p>Trích từ cuộc họp báo đầu tiên của Natalia Poklonskaya hôm 11-3 (http://www.rg.ru/2014/03/20/poklonskaya.html)</p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699339' /></span></td> </tr> <tr> <td>Cuộc họp báo của Natalia Poklonskaya đã được 140.000 lượt xem ở Nhật. Vài giờ sau đó, hình vẽ cô xuất hiện trên Internet</td> </tr> <tr> <td> <p>Sinh năm 1980, đến nay Natalia Poklonskaya đã có 12 năm làm việc ở công tố viện. Tốt nghiệp Đại học Nội vụ ở Evpatoria, cô làm công tố viên môi trường ở Simferopol (bán đảo Crimea) trước khi chuyển về Kiev làm việc trong Tổng công tố viện. Năm 2011, cô là người buộc tội cựu đại biểu nghị viện Crimea, ông chủ câu lạc bộ bóng đá Tavria Ruvim Aronov (trong vụ án đình đám của băng nhóm tội ác có tổ chức Bashmak kiểm soát toàn miền nam Crimea thập niên 1990-2000). Ngày 25-2, trong cao điểm cuộc khủng hoảng trên Maidan (quảng trường Độc Lập) Kiev, Poklonskaya nộp đơn từ chức nhưng không được chấp thuận. Cô bỏ về nhà mẹ ở Simferopol và đến gặp chính quyền khu tự trị Crimea đề nghị giúp đỡ để “Crimea khỏi biến thành Kiev”. Ngày 11-3, Poklonskaya được bổ nhiệm làm công tố viên khu tự trị Crimea. Ngày 25-3, sau khi Crimea trưng cầu ý dân sáp nhập vào Nga, cô được bổ nhiệm làm quyền công tố viên trưởng của Cộng hòa Crimea. Ngày 17-3, Natalia Poklonskya đã bị Tổng công tố viện Kiev khởi tố tội “đồng lõa cướp chính quyền” và bị Kiev ban lệnh truy nã.</p> <p>Bài trả lời phỏng vấn đầu tiên của Natalia với tư cách công tố viên khu tự trị Crimea hôm 11-3 được một cư dân mạng Nhật đưa lên blog RocketNews24 kèm theo một số hình ảnh. Sự tương phản giữa một công việc nghiêm trọng, đầy thách thức trong một gương mặt khả ái cùng các phát biểu truyền cảm nhưng mạnh mẽ đã khiến Natalia Poklonskaya trở nên hấp dẫn. Ngày 18-3, bài trả lời phỏng vấn của cô được đưa lên trang web 4chan khiến tên tuổi cô lan xa, thành nguồn cảm hứng của các tác giả tranh hoạt hình kiểu Nhật cũng như của các nhạc sĩ. Slava Blagov đã viết bài hát Công tố viên Natasha, còn nhóm Smoked Solid Dairy thì viết bài Annex my heart. </p> <p align='right'>(<strong>lurkmore.to)</strong></p></td> </tr>",
  "key": [
    "Crimea",
    "Kiev",
    "Ukraina",
    "công tố viên",
    "hoạt hình",
    "ban lệnh",
    "chủ nghĩa phát xít",
    "khu tự trị",
    "tượng đài",
    "chính quyền",
    "bóng hồng",
    "siêu mẫu",
    "Nga",
    "Đức",
    "HTML"
  ],
  "trends": [
    {
      "word": "Afghanistan",
      "weight": "2"
    },
    {
      "word": "Bangkok",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "6"
    },
    {
      "word": "biển Đông",
      "weight": "5"
    },
    {
      "word": "Bình Nhưỡng",
      "weight": "4"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "6"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "Israel",
      "weight": "6"
    },
    {
      "word": "Kabul",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "2"
    },
    {
      "word": "Liên Hợp Quốc",
      "weight": "5"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Moscow",
      "weight": "4"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "3"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "6"
    },
    {
      "word": "Nhật Bản",
      "weight": "2"
    },
    {
      "word": "phe áo đỏ",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "5"
    },
    {
      "word": "Taliban",
      "weight": "6"
    },
    {
      "word": "tàu khu trục",
      "weight": "4"
    },
    {
      "word": "tên lửa đạn đạo",
      "weight": "4"
    },
    {
      "word": "Thái Lan",
      "weight": "4"
    },
    {
      "word": "Triều Tiên",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "1"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "6"
    },
    {
      "word": "Yingluck Shinawatra",
      "weight": "3"
    }
  ]
}
