{
  "Url": "http://www.baomoi.com/Nhung-cu-lua-Ca-thang-Tu-kinh-thien-trong-lich-su/119/13449162.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Những cú lừa 'Cá tháng Tư' kinh thiên trong lịch sử",
  "Category": "Tin tức > Thế giới",
  "Description": "Ngày 'Cá tháng Tư', còn gọi là ngày nói dối, là ngày hội vui vẻ, hấp dẫn đối với những người tinh nghịch và hài hước. Ngày mà bạn bè có thể bị lừa hoặc chơi khăm mà không sợ bị giận. 'Cá tháng Tư' dù không phải là ngày nghỉ lễ chính thức nhưng vẫn được rất nhiều nước tổ chức kỉ niệm hàng năm vào đúng ngày 1.4, bằng cách tung nhiều tin đồn hoặc nói xạo, nói đùa về rất nhiều chủ đề khác nhau nhằm tạo niềm vui hay trêu chọc ai đó.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/1364781380-1.4---H1_WFRJ.jpg.ashx?width=660' /></span> </div> <div> <p><strong>Tháp Effeil bị dỡ bỏ</strong></p> <p>Năm 1986, báo Le Parisienn làm cho bạn đọc được một phen hoảng hồn vì đưa ra thông tin chính phủ Pháp quyết định dỡ bỏ tháp Effeil. Sau khi dỡ bỏ, tháp sẽ được chuyển đến và dựng lại tại công viên Disneyland. Thay cho tháp sẽ là sân vận động dành cho Thế vận hội 1992. </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/e4991_ThapEiffelNiemtuhaocuanguoiPhap20110713154334_OOES.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p><strong>Google tung clip đóng cửa Youtube vào ngày 1.4.2013</strong></p> <p>YouTube đăng tải đoạn video thông báo sẽ đóng cửa vào ngày Cá tháng Tư năm nay với lí do YouTube đến nay đã tròn 8 năm tuổi đời và chúng ta đã quá bị thu hút bởi dịch vụ tuyệt vời nó mang lại, mà quên rằng thực chất Youtube là một cuộc thi và cuộc thi đó giờ đây đã đi đến hồi kết.</p> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/Youtube-shutdown-1-bdb4f_UVSO.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> </div> <p> Video khá thuyết phục khi có sự góp mặt của nhiều ngôi sao YouTube trong các năm qua như Antoine Dodson, David Devore Jr…</p> <p>Theo clip, YouTube sẽ đóng cửa 10 năm để “thẩm định” tất cả video đã đăng tải và quay lại vào năm 2023 để tuyên bố người thắng cuộc. Không những thế Youtube còn tổ chức hẳn một cuộc thi, trong đó người dùng sẽ chọn ra video được xem nhiều nhất trên dịch vụ này trong những năm qua. Và giải thưởng dành cho người chiến thắng sẽ được trao vào 10 năm sau, tức năm 2013 khi dịch vụ này hoạt động trở lại.</p> <p>Dĩ nhiên khi xem xong đoạn video này có thể nhận thấy đây chỉ là một trò đùa 'Cá tháng tư' của Google. Việc đóng cửa Youtube tại thời điểm này là hoàn toàn không thể bởi đây hiện là dịch vụ video lớn nhất thế giới với hơn 1 tỷ lượt truy cập mỗi tháng.</p> <p><strong>Big Ben chuyển sang dạng kỹ thuật số</strong></p> <p>Năm 1980, BBC đưa tin rằng đồng hồ Big Ben sẽ chuyển sang chế độ đồng hồ điện tử và người ta sẽ sớm lắp bảng hiện số mới thay cho mặt đồng hồ cũ. Tin tức này ngay lập tức khiến thính giả Anh bị sốc, họ bức xúc, thậm chí giận dữ gọi điện đến yêu cầu phải bảo vệ đồng hồ Big Ben.</p> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/1396308943-6_MUZM.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> </div> <br /> <p> Bản tin cũng nói rằng bốn thính giả gọi điện về sớm nhất sẽ được tặng kim đồng hồ của Big Ben. Thật khó tin khi có cả những người đang ở nước ngoài cũng gọi điện về BBC với mong muốn sẽ trở thành người may mắn.</p> <p><strong>Người Thụy Sĩ thu hoạch cây mỳ Ý</strong></p> <p>Vào ngày 1.4.1957, chương trình truyền hình Toàn cảnh của hãng tin Anh BBC đã đưa rằng nhờ có một mùa đông không khắc nghiệt và các loại mối mọt làm hại tới mỳ Ý bị tiêu diệt mà các nông dân Thụy Sĩ đã thu hoạch bộn loại đặc sản này.</p> Bản tin còn đi kèm với hình các nông dân Thụy Sĩ đang 'thu hoạch' nông sản bằng cách kéo các sợi mỳ từ trên cây xuống (cứ như thể chỉ việc cho vào đĩa là ăn luôn được). <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/1364781380-1.4---H1_IJPY.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p>Vô số người xem khi đó đã bất ngờ. Rất nhiều người gọi đến hãng BBC để hỏi xem làm thế nào mà người nông dân có thể trồng được cây cho ra nguyên các sợi mỳ Ý.</p> <p>BBC chỉ trả lời một cách nhã nhặn rằng 'bạn chỉ việc đặt sợi mỳ vào hộp nước xốt cà chua rồi hy vọng điều kỳ diệu nhất sẽ tới'.</p> <p><strong>Hồi sinh Hiệp ước Vac-xa-va</strong></p> <p>Đúng dịp 'Cá tháng Tư' năm 1996, hãng thông tấn Itar-Tass của Nga đưa tin rằng Quốc hội nước này đang tranh cãi xem có nên hồi sinh lại Hiệp ước Vac-xa-va hay không.</p> <p>Thông tin này lập tức được các hãng tin ở Séc, Bulgaria lấy lại và gây nên làn sóng hoang mang trên diện rộng.</p> <p>Vài giờ sau đó, Itar-Tass thừa nhận rằng họ chỉ đùa một chút, và xin lỗi vì đã gây ra các rắc rối nếu có.</p> <p><strong>Phóng thích tù nhân</strong></p> <p>Hãy tưởng tượng rằng nếu như anh trai hay người thân của bạn đang bị nhốt trong nhà tù dơ dáy ở Romania suốt nhiều năm trời, và họ sắp được thả! Bạn đi cả chặng đường dài tới đó, đứng ngoài cổng trại, chờ đợi mỏi mòn phút giây đoàn tụ với gia đình... để rồi chỉ được nghe câu 'Mừng ngày Cá tháng Tư! Không có ai được thả'.</p> <p>60 người đã ở trong tình thế đó vào ngày 1.4.2000 sau khi họ đọc trên tờ Opinia rằng người thân của họ ở nhà tù Baia Mare sẽ được phóng thích. Tờ báo sau đó đã xin lỗi về lời nói đùa này.</p> <p><strong>Kỹ sư Kjell Stensson và cú lừa tivi màu</strong></p> Năm 1962, Thụy Điển chỉ có một kênh truyền hình duy nhất và phát trên tivi đen trắng. Vào đúng dịp Cá tháng Tư năm đó, chuyên gia kỹ thuật của hãng này là Kjell Stensson đã xuất hiện trên bản tin và nói: nhờ có kỹ thuật mới, người xem có thể biến chiếc tivi đen trắng của họ thành tivi màu. <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/20130401125424-1962colortv_2ioh790mjdt9s_MVOZ.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p>Cách làm rất đơn giản, họ chỉ cần cầm tờ giấy nilon màu sắc và dán vào màn hình tivi là được. Stensson đã đích thân thử nghiệm.</p> <p>Hàng ngàn người sau đó bắt chước ông. Tuy nhiên, các kênh truyền hình phát màu chỉ bắt đầu hoạt động ở Thụy Điển vào ngày 1.4.1970.</p> <p><strong>Nixon lại làm Tổng thống</strong></p> <p>Ngày 1.4.1992, chương trình truyền hình Đối thoại về Đất nước của hãng Radio công cộng đã phát tin rằng trong một động thái bất ngờ, cựu Tổng thống Richard Nixon quyết định tiếp tục tranh cử Tổng thống.</p> Khẩu hiệu mới trong chiến dịch của ông là 'Tôi không làm bất kỳ điều gì sai trái, và tôi sẽ không làm như vậy nữa'. Kèm với tuyên bố trên là đoạn ghi âm bài phát biểu của Tổng thống Nixon. <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/20130401125424-1992nixon_2ioh790mnqr5g_AQTM.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p>Thính giả đã lồng lộn lên khi nghe tuyên bố trên, gọi điện tới chương trình và bày tỏ sự phẫn nộ và sốc. Chỉ tới nửa cuối của chương trình thì người dẫn là John Hockenberry mới tiết lộ rằng đó chỉ là ... nói đùa. Giọng thu âm của Nixon là do nghệ sĩ hài kịch Rich Little giả giọng.</p> <p><strong>Chim cánh cụt bay tới Amazon tránh rét</strong></p> <p>Kênh BBC phát một đoạn video về bầy chim cánh cụt biết bay vào đúng ngày 1.4.2008 và khẳng định rằng họ đã phát hiện ra loài này tại Đảo King George gần Nam Cực.</p> <p>Người dẫn chương trình Terry Jones có mặt tại đây thậm chí còn tỏ ra như thật khi nói rằng: “Thay vì tụ tập nhau thành bầy để tự bảo vệ mình khỏi cái lạnh, chúng đã làm một điều không ngờ tới, điều mà không loài chim cánh cụt nào khác có thể làm”, đó là bay hàng nghìn dặm tới rừng nhiệt đới Amazon. </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/T383940H3-Custom_DOWW.jpg' /></span></td> </tr> <tr> <td></td> </tr> </tbody> </table> <p>Thực tế là các nhà làm phim đã sử dụng hình ảnh về những loài chim trông giống chim cánh cụt và bắt chước chuyển động của chúng để tạo ra hình ảnh về một loài mới được phát hiện.</p> <p>Một ngày sau khi xuất hiện, đoạn video đã thu hút 100 nghìn lượt xem.</p> <p> Xem thêm </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/e4991_ThapEiffelNiemtuhaocuanguoiPhap20110713154334_OOES.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/Youtube-shutdown-1-bdb4f_UVSO.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/1396308943-6_MUZM.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/1364781380-1.4---H1_IJPY.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/20130401125424-1962colortv_2ioh790mjdt9s_MVOZ.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/20130401125424-1992nixon_2ioh790mnqr5g_AQTM.jpg' /></span></td> </tr> <tr> <td></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_01/T383940H3-Custom_DOWW.jpg' /></span></td> </tr> <tr> <td></td> </tr>",
  "Key": [
    "Ngày Cá tháng Tư",
    "Youtube",
    "video",
    "Big Ben",
    "Richard Nixon",
    "BBC",
    "chim cánh cụt",
    "Mỳ Ý",
    "tivi",
    "thính giả",
    "dỡ bỏ",
    "Chính phủ Pháp",
    "Disney Land",
    "Google",
    "video clip"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
