{
  "Url": "http://www.baomoi.com/Thu-tuong-Malaysia-toi-Australia-tim-may-bay-mat-tich/119/13451623.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Thủ tướng Malaysia tới Australia tìm máy bay mất tích",
  "Category": "Tin tức > Thế giới",
  "Description": "Đại diện Malaysia cho biết Thủ tướng nước này, ông Najib Razak sẽ tới Perth (Australia) vào ngày hôm nay 1/4, để theo dõi cuộc tìm kiếm chuyến bay bị mất tích mang số hiệu MH370, đồng thời cảm ơn nỗ lực của cộng đồng quốc tế.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/hotnnz/2014_04_01/010414Najib_Razak.jpg' /></span> <span>Thủ tướng Najib Razak. (Ảnh: THX/TTXVN)</span> </div> <br /> <br /> <br /> ”Thủ tướng sẽ tới Perth vào ngày 1/4 để tham vấn về chiến dịch tìm kiếm cũng như thảo luận những kế hoạch trước mắt,” quyền Bộ trưởng Giao thông vận tải Malaysia Hishammuddin Hussein nói trong cuộc họp báo ở Kuala Lumpur ngày 31/3. <br /> <br /> Chuyến đi của ông Razak diễn ra trong bối cảnh người nhà của các hành khách Trung Quốc trên chuyến bay đã tới Kuala Lumpur để phản đối cách thức đưa tin của giới chức nước này. <br /> <br /> Trong một thông cáo phát đi tối muộn ngày 31/3, Cục Hàng không dân dụng Malaysia cho biết lời cuối phát ra từ buồng lái MH370 trước khi máy bay mất liên lạc với radar dân sự không giống như công bố trước đó. <br /> <br /> “Chúng tôi muốn khẳng định rằng lời cuối trong đoạn hội thoại giữa trung tâm điều khiển không lưu với buồng lái lúc 1 giờ 19 (giờ địa phương) là ‘Chúc ngủ ngon Malaysia ba bảy không’,” thông báo của Cục hàng không dân dụng Malaysia cho biết. <br /> <br /> Trong khi đó, tờ Guardian dẫn lời các chuyên gia hàng không cảnh báo rằng hộp đen của máy bay (nếu đúng là MH370 đã đâm xuống Ấn Độ Dương) cần phải được trục vớt trong vài ngày tới bởi tín hiệu phát ra từ bộ ghi âm buồng lái và ghi âm dữ liệu đang ngày càng yếu. <br /> <br /> Hôm 30/3, Thủ tướng Australia Tony Abbott cũng đã lên tiếng ủng hộ quan điểm của người đồng cấp Malaysia rằng chiếc máy bay đã rơi xuống Nam Ấn Độ Dương. <br /> <br /> 'Các bằng chứng thu được cho thấy máy bay đã không còn và nó có thể rơi đâu đó ở phía Nam Ấn Độ Dương' - ông nói với các phóng viên tại một căn cứ quân sự ở Perth, nơi đang điều phối hoạt động tìm kiếm. <br /> <br /> 'Có một làn sóng tràn ngập chứng cứ đổ tới và tôi nghĩ rằng Thủ tướng Najib Razak hoàn toàn có đủ tư cách để đưa ra kết luận đó. Tôi nghĩ rằng một khi kết luận đó đã được thực hiện, ông ấy có nhiệm vụ phải công bố ra trước công luận.' <br /> <br /> Theo AFP, Australia đang điều phối hoạt động tìm kiếm quốc tế với MH370, liên quan tới khoảng 100 người tìm kiếm trên máy bay giám sát và 1.000 thủy thủ trên các con tàu. <br /> <br /> 'Đây là hoạt động đặc biệt khó khăn. Chúng tôi đang tìm kiếm ở một khu vực rất rộng lớn và chúng tôi phải làm việc trong điều kiện thông tin khá hạn chế' - ông Abbott nói. <br /> <br /> Ông Abbott cũng cho biết thêm chính quyền đã huy động các bộ não giỏi nhất và công nghệ tốt nhất cho cuộc tìm kiếm - 'Nếu bí ẩn này có thể giải quyết được, chúng tôi sẽ giải quyết. Nhưng tôi không muốn giảm nhẹ việc nó khó khăn thế nào.' <br /> <br /> Nhà lãnh đạo Australia từ chối đưa ra một giới hạn thời gian cho cuộc tìm kiếm, nói rằng: 'Chúng tôi sẽ tiếp tục tìm kiếm trong một thời gian nữa. Mức độ và thái độ thực hiện tìm kiếm của chúng tôi đang tăng lên, không giảm đi. <br /> <p>Chúng tôi mắc nợ chuyện này với các gia đình, với tất cả những ai di chuyển bằng đường hàng không, với chính quyền của các nước có công dân đi trên chiếc máy bay đó, với cả thế giới ngoài kia đã gắn chặt lấy bí ẩn này trong suốt 3 tuần. Chúng tôi mắc nợ mọi người việc phải làm mọi thứ trong khả năng'./.</p> <br /> </div> <div> Xem thêm : Máy bay Malaysia Airlines mất tích </div> </div><br /></td> </tr>",
  "Key": [
    "máy bay",
    "tìm kiếm",
    "Malaysia",
    "Perth",
    "buồng lái",
    "Ấn Độ Dương",
    "thủ tướng",
    "lời cuối",
    "mắc nợ",
    "Abbott",
    "mất tích",
    "Australia",
    "cộng đồng quốc tế",
    "Thông Tấn Xã Việt Nam",
    "Kuala Lumpur"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
