{
  "Url": "http://www.baomoi.com/Vi-sao-My-tay-chay-cac-du-an-khong-gian-voi-Trung-Quoc/119/13450360.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Vì sao Mỹ 'tẩy chay' các dự án không gian với Trung Quốc?",
  "Category": "Tin tức > Thế giới",
  "Description": "(Cadn.com.vn) - Trung Quốc muốn hợp tác với Cơ quan Nghiên cứu Hàng không Vũ trụ Mỹ (NASA) nhưng đã bị từ chối thẳng thừng. Bắc Kinh vì thế quay sang tìm kiếm, thậm chí đánh cắp những bí mật có liên quan. Đó là nội dung bài viết 3 phần vừa được công bố trên tạp chí Những nhà văn chuyên viết chuyện thâm cung bí sử (TSW) của Mỹ trong tháng 1, 2 và 3-2014.",
  "Content": "<tr> <td><span><p><em></em></p> <p><strong>1. Vì sợ “chôm” bí mật</strong></p> <p>Theo TSW, gần đây Quốc hội Mỹ ban hành lệnh cấm hợp tác với Trung Quốc trong các dự án vũ trụ cũng như quân sự. Nguyên nhân do Washington đang nắm giữ nhiều công nghệ hiện đại, cả về vũ trụ lẫn quân sự mà Trung Quốc muốn biết. Washington cho rằng, việc hạn chế Bắc Kinh tiếp cận những công nghệ mang tính bản quyền là nhằm đảm bảo an ninh quốc gia trước nguy cơ xảy ra chiến tranh. Thậm chí, Nhà Trắng còn cho rằng, hợp tác với Trung Quốc là mạo hiểm.</p> <p>Cách đây vài tháng, NASA còn cấm cửa các nhà khoa học Trung Quốc tham gia các cuộc hội thảo khoa học quan trọng vì sợ bị “chôm” bí quyết công nghệ. Bắc Kinh ngày nay giống như Washington những năm 1960, háo hức phóng các phi thuyền có người lái lên vũ trụ và đưa robot lên Mặt Trăng.</p> <p>Nền kinh tế số 2 thế giới chậm hơn Mỹ tới 52 năm và 54 năm so với Liên Xô nên họ đang cần đẩy nhanh tiến độ, chinh phục không gian càng nhanh càng tốt, tạo ra một cuộc chạy đua mang màu sắc Trung Quốc. Tuy nhiên, Mỹ cũng thừa nhận cuộc chạy đua này không nguy hiểm như thời Chiến tranh Lạnh như đối với Liên Xô.</p> <p><strong>2. Mục tiêu tìm kiếm bí mật NASA</strong></p> <p>Trong nghiên cứu mang tên “Khi chúng ta ngủ người Trung Quốc chuẩn bị chiến tranh”, công bố trên TWR, từ lâu người Trung Quốc nuôi tham vọng vượt Mỹ trong cuộc chạy đua này cho dù còn kém xa về năng lực. Vì thua ở hải quân, nên Bắc Kinh muốn tìm phương án vũ trụ để thay thế. Tuy nhiên, ngay từ đầu Trung Quốc gặp không ít trở ngại công nghệ. Chẳng hạn như dự án sản xuất các loại tên lửa mới có khả năng hạt nhân nhưng những loại tên lửa này lại bị các thiết bị dò tìm của Mỹ phát hiện.</p> <p>Theo nguồn tin Lầu Năm Góc, Trung Quốc đã thử nghiệm thành công phương tiện phóng tên lửa siêu thanh, có khả năng thâm nhập vào hệ thống phòng thủ tên lửa của Mỹ và bắn đi các đầu đạn hạt nhân với tốc độ kỷ lục. Thêm nữa, mục tiêu chạy đua không gian của Trung Quốc còn nhắm tới các mục tiêu quân sự của Mỹ, cho dù tốn kém.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/41.jpg' /></span></td> </tr> <tr> <td> <p><strong>Liu Yang, nữ phi công vũ trụ đầu tiên của Trung Quốc.</strong></p> </td> </tr> </tbody> </table> <p><strong>3. Người Trung Quốc tìm kiếm được gì từ NASA ?</strong></p> <p>Một trong những vụ bê bối đình đám được dư luận nhắc đến trong thời gian gần đây là các bí mật của NASA đã bị rò rỉ. Thậm chí, những bí quyết về công nghệ vũ khí của Mỹ được chuyển đổi bất hợp pháp cho người Trung Quốc và một số quốc gia khác.</p> <p>Theo báo cáo của Nhà Trắng công bố đầu năm 2013, hiện có 281 người nước ngoài nằm trong danh sách đe dọa an ninh Mỹ, tất cả đang làm việc cho NASA. Trong số này phần lớn là người Trung Quốc và chính NASA cũng thừa nhận “chúng ta đang cõng rắn cắn gà nhà”.</p> <p>Theo NASA, Trung Quốc đánh cắp các kế hoạch về tàu vũ trụ của Mỹ, trao tay các bí mật về máy bay vận chuyển quân sự C17 và rocket Delta IV. Tất cả các vụ này đều do công dân gốc Hoa tên là Dongfan Chung đảm nhận. Nghiêm trọng hơn là những vụ rò rỉ bí mật liên quan đến dự án Kinetic Kill Vehicle. Đây là hệ thống vũ khí do Mỹ thiết kế để hoạt động từ bên ngoài bầu khí quyển trái đất và người ta tin rằng tương lai Trung Quốc sẽ sản xuất được các loại vũ khí này.</p> <p>Và một trường hợp khác cũng làm cho Mỹ phải giật mình. Giáo sư Daniel Scheeres ở Đại học Michigan sớm phát hiện một nữ điệp viên người Trung Quốc núp danh sinh viên tên là Yu Xiao. Yu Xiao rất quan tâm đến dự án telemetry (điều khiển từ xa) và qua theo dõi, giáo sư Scheeres phát hiện nữ sinh này rất quan tâm đến các ứng dụng vệ tinh vũ trụ cho mục đích quân sự. Yu Xiao hiện đã bị trục xuất.</p> <p><strong><em>Khắc Hùng </em></strong></p> <p><em>(Theo TSW)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/41.jpg' /></span></td> </tr> <tr> <td> <p><strong>Liu Yang, nữ phi công vũ trụ đầu tiên của Trung Quốc.</strong></p> </td> </tr>",
  "Key": [
    "NASA",
    "Trung Quốc",
    "Người Trung Quốc",
    "vũ trụ",
    "Mỹ",
    "bí mật",
    "quân sự",
    "chạy đua",
    "Bắc Kinh",
    "tên lửa",
    "Washington",
    "Nhà Trắng",
    "tàu vũ trụ",
    "Rô-bốt",
    "Mặt Trăng"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
