{
  "Url": "http://www.baomoi.com/Ukraine-to-Nga-vi-pham-tho-lanh-tho-cua-minh/119/13450882.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Ukraine tố Nga 'vi phạm thô' lãnh thổ của mình",
  "Category": "Tin tức > Thế giới",
  "Description": "Thủ tướng Nga Dmitry Medvedev đã tới bán đảo Crimea bằng máy bay và chủ trì một cuộc họp chính phủ vào thứ Hai, đây được xem là hành động “chọc giận” Ukraine và bất chấp yêu cầu của phương Tây để giao bán đảo trở lại Kiev.",
  "Content": "<tr> <td> <table width='100%'> <tbody> <tr> <td align='center'></td> </tr> <tr> <td align='center'> </td> </tr> </tbody> </table> <div> <div> <div> <span><span class='storyInlinePhoto'><img src='http://tamnhin.net/Uploaded/trangnhi/Images/thang%204%202014/1/Dmitry-Medvedev-011.jpg' /></span> </span> </div> <div> <em>Dmitry Medvedev thăm bệnh viện dành cho trẻ em ở Simferopol: ông sẽ tổ chức một cuộc họp nội các ở Crimea vào thứ hai. </em> </div> <br /> </div> <span> <div> Chuyến thăm của Medvedev bị Ukraine coi là hành động chế giễu các nhà lãnh đạo phương Tây, nhấn mạnh họ không có khả năng buộc Putin từ bỏ Crimea. <br /> <br /> </div> <div> Đi cùng Medvedev, có Phó Thủ tướng Dmitry Rogozin - người đã nằm trong mục tiêu của lệnh trừng phạt phương Tây – và ông nói trên Twitter: 'Crimea là của chúng ta.!' <br /> <br /> </div> <div> Chính phủ Ukraina tố cáo chuyến thămcủa Thủ tướng Nga là 'vi phạm thô' của các quy tắc ngoại giao, một vài giờ sau khi vòng đàm phán mới nhất khủng hoảng giữa Nga và Hoa Kỳ chấm dứt. <br /> <br /> </div> <div> Các nước phương Tây đã bày tỏ lo ngại về sự dàn quân Nga trên biên giới Ukraine. <br /> <br /> </div> <div> Tuy nhiên, Bộ Quốc phòng Nga cho biết một tiểu đoàn gồm 15 lữ đoàn bộ binh cơ giới các khu vực quân sự của trung tâm đã được kéo trở lại Samara trên sông Volga, trước đó tiểu đoàn chỉ hoạt động diễn tập 1 tháng mà thôi. <br /> <br /> </div> <div> Tại Washington, Nhà Trắng đã phản ứng thận trọng với hoạt động chuyển quân. 'Chúng tôi đã nhìn thấy các báo cáo và nếu họ rút quân là đúng sự thật đó sẽ là một dấu hiệu tích cực,' phát ngôn viên Jay Carney cho biết <br /> <br /> </div> <div> <strong>Ổn định Ukraine<br /> </strong> <br /> </div> <div> Putin và bà Merkel cũng đã thảo luận qua điện thoại về việc ổn định Ukraine và một nước Cộng hòa thuộc Liên Xô cũ, Moldova. Điện Kremlin trích lời Putin kêu gọi một giải pháp toàn diện, kết thúc việc “phong tỏa” khu vực ly khai Moldova của Transdniestria. <br /> <br /> </div> <div> Ngay sau khi ông Medvedev hạ cánh với các thành viên nội các trong thành phố chính của Crimea Simferopol, ông đã tổ chức một cuộc họp chính phủ nhằm hồi sinh nền kinh tế đang gặp khó khăn của khu vực, bao gồm cả việc tạo ra một khu kinh tế đặc biệt để giảm bớt thuế và thuế hải quan. <br /> <br /> </div> <div> 'Mục tiêu của chúng tôi là làm cho bán đảo hấp dẫn nhất có thể để thu hút các nhà đầu tư, do đó nó có thể tạo ra đủ thu nhập để phát triển riêng độc lập', Medvedev nói trong một cuộc họp bao gồm các nhà lãnh đạo Crimean và được phát sóng trực tiếp trên truyền hình nhà nước Nga. <br /> <br /> </div> <div> Trong ý kiến cho rằng Nga không có kế hoạch từ bỏ khu vực, ông đã đặt ra dự kiến sẽ tăng lương cho 140.000 công nhân nhà nước ở Crimea, tăng lương hưu, biến khu vực này thành một trung tâm du lịch, bảo vệ các liên kết năng lượng, kết thúc sự phụ thuộc điện và nước vào Ukraina, cải thiện đường giao thông đường sắt và sân bay tại bán đảo này. <br /> <br /> </div> <div> <strong>Ukraine giận dữ với “vi phạm thô” của Nga<br /> </strong> <br /> </div> <div> Ukraina gửi một lưu ý phản đối tới Moscow trong chuyến đi của ông Medvedev, tuyên bố rằng chuyến thăm lãnh thổ của mình mà không cần sự đồng ý của Ukraine 'là một sự vi phạm thô trong các quy định của cộng đồng quốc tế'. <br /> <br /> </div> <div> Tổng thống Medvedev đã bay tới Crimea sau khi Ngoại trưởng Mỹ John Kerry đã gặp Ngoại trưởng Nga Sergei Lavrov tại Paris vào cuối ngày chủ nhật và nhắc lại rằng Washington coi hành động của Nga ở Crimea 'bất hợp pháp '. <br /> <br /> </div> <div> Hoa Kỳ và Nga cùng các nhà ngoại giao hàng đầu cũng tiếp tục các cuộc đàm phán qua điện thoại vào hôm thứ Hai. Một quan chức cấp cao Bộ Ngoại giao cho biết cuộc gọi Lavrov là để thông báo cho Kerry sự trở lại của một tiểu đoàn từ biên giới. <br /> <br /> </div> <div> Hoa Kỳ và Liên minh châu Âu đã áp đặt các biện pháp trừng phạt các quan chức Nga kể từ khi một cuộc trưng cầu 16 tháng 3. Nga đã không để ý đến biện pháp trừng phạt, mặc dù sự sáp nhập Crimea và 2 triệu cư dân của nó tạo ra một gánh nặng tài chính mới với Nga. <br /> <br /> </div> <div> Ông Medvedev cho biết ông hy vọng du lịch sẽ biến Crimea thành 'khách hàng tiềm năng khổng lồ' giúp nó trở thành khu vực tự cung tự cấp độc lập hoàn toàn và vững mạnh. <br /> <br /> </div> <div> Crimea có sự thâm hụt ngân sách lớn, và dựa vào Ukraina 85 phần trăm lượng điện, 90 phần trăm lượng nước uống và nhiều thực phẩm khác. <br /> <br /> </div> <div> Quyết định thúc đẩy kinh tế địa phương và du lịch phải đối mặt với những trở ngại lớn, nhất là một quyết định của EU trong tháng này về áp thuế nặng đối với hàng hóa từ vùng sáp nhập. <br /> <br /> </div> <div> Có 6-8 triệu khách du lịch đến thăm Crimea trước khi Moscow can thiệp, hơn 60 phần trăm là từ Ukraine, và chỉ một phần tư từ Nga. </div> </span> <br /> <strong><span>Song Long</span></strong> </div><br /></td> </tr> <tr> <td align='center'></td> </tr> <tr> <td align='center'> </td> </tr>",
  "Key": [
    "Crimea",
    "Ukraina",
    "Dmitry Medvedev",
    "Nga",
    "bán đảo",
    "tiểu đoàn",
    "phần trăm",
    "trừng phạt",
    "Moldova",
    "Vladimir Putin",
    "thủ tướng Nga",
    "Kiev",
    "Twitter",
    "Mỹ",
    "Bộ Quốc Phòng"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
