{
  "Url": "http://www.baomoi.com/Nhat-Ban-cho-phep-xuat-khau-vu-khi-de-cung-co-quoc-phong/119/13450953.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Nhật Bản cho phép xuất khẩu vũ khí để củng cố quốc phòng",
  "Category": "Tin tức > Thế giới",
  "Description": "(GDVN) - Theo quy định mới, Nhật Bản vẫn cấm xuất khẩu vũ khí cho các quốc gia có liên quan đến các cuộc xung đột quốc tế và vi phạm các nghị quyết Hội đồng Bảo LHQ.",
  "Content": "<tr> <td>Nhật Bản hôm 1/4 đã quyết định nới lỏng hạn chế xuất khẩu vũ khí như một phần nỗ lực củng cố quan hệ với các đồng minh và thúc đẩy ngành công nghiệp quốc phòng trong nước của chính quyền Thủ tướng Shinzo Abe. <br /> Tuy nhiên, động thái này có thể khiến Trung Quốc khó chịu, quốc gia vẫn còn hằn sâu những ký ức cay đắng về chủ nghĩa quân phiệt của Nhật Bản. <p>Theo Reuters, chính phủ Tokyo đã cho phép xuất khẩu vũ khí, tham gia vào quá trình phát triển vũ khí để xuất khẩu và sản xuất để phục vụ hòa bình, an ninh của Nhật Bản.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_01/abe.jpg' /></span></td> </tr> <tr> <td><em>Thủ tướng Nhật Bản Shinzo Abe.</em></td> </tr> </tbody> </table> Theo quy định mới, Nhật Bản vẫn cấm xuất khẩu vũ khí cho các quốc gia có liên quan đến các cuộc xung đột quốc tế và vi phạm các nghị quyết Hội đồng Bảo an Liên Hiệp Quốc như Triều Tiên và Iran . <br /> Đây được xem là một sự thay đổi lớn trong chính sách của Nhật Bản so với nhiều thập niên trước, trong đó Tokyo cấm xuất khẩu vũ khí trên nguyên tắc ngoại trừ một số trường hợp ngoại lệ như chuyển giao công nghệ vũ khí cho đồng minh thân cận Mỹ. <br /> 'Điều này có lợi cho các công ty Nhật Bản để họ có thể tham gia vào sự phát triển chung và sản xuất chung, được tiếp cận với công nghệ tiên tiến', Giáo sư trường đại học Takushoku, Heigo Sato nói. <br /> 'Nếu bạn sống trong một thị trường khép kín thì công nghiệp quốc phòng Nhật Bản sẽ không thể phát triển, tụt hậu trong phát triển công nghệ', ông nói thêm. <p>Quyết định trên của Nhật Bản được đưa ra trong bối cảnh quan hệ Trung-Nhật trở nên căng thẳng do những bất đồng về lịch sử, tranh chấp lãnh hải.</p> <p>Hiện ngành công nghiệp quốc phòng Nhật Bản chỉ chủ yếu tập trung vào các thiết bị quốc phòng không gây chết người như tàu tuần tra, máy dò mìn. Nước này vẫn chưa có kế hoạch xuất khẩu vũ khí như xe tăng, chiến đấu cơ.</p> Mặc dù nhiều thiết bị quân sự Nhật Bản sản xuất khá nổi bật so với các đối thủ cạnh tranh tiềm năng khác, nhưng chính sách xuất khẩu mới được cho là không giúp chúng có sự hiện diện lớn ở nước ngoài trong thời gian tới. <br /> Nguyên do là sau một thập niên cắt giảm ngân sách quốc phòng, nhiều chuyên gia lo ngại rằng một số nhà sản xuất vũ khí nhỏ và ít đa dạng của Nhật Bản sẽ buộc phải đóng cửa vì không có kinh phí để phát triển sản xuất. <br /> Ngoài ra, Nhật Bản cũng phải đối mặt với sự cạnh tranh lớn từ các đối thủ khác về giá cả. <br /> Trong tuyên bố về quyết định mới, Nhật Bản nhấn mạnh rằng sẽ vẫn là một quốc gia phấn đấu vì hòa bình, một động thái để đảm bảo với các nước láng giềng rằng Nhật Bản không có ý định bành trướng sức mạnh quân sự./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_01/abe.jpg' /></span></td> </tr> <tr> <td><em>Thủ tướng Nhật Bản Shinzo Abe.</em></td> </tr>",
  "Key": [
    "Nhật Bản",
    "vũ khí",
    "xuất khẩu",
    "công nghiệp quốc phòng",
    "quốc phòng",
    "Abe Shinzō",
    "cấm",
    "đồng minh",
    "xung đột",
    "Tokyo",
    "nghị quyết",
    "Liên Hợp Quốc",
    "Trung Quốc",
    "Reuters",
    "thủ tướng Nhật"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
