{
  "Url": "http://www.baomoi.com/Bi-kien-ra-toa-Trung-Quoc-trieu-Dai-su-Philippines-de-phan-doi/119/13449959.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bị kiện ra tòa, Trung Quốc triệu Đại sứ Philippines để phản đối",
  "Category": "Tin tức > Thế giới",
  "Description": "Ngày 31/3, Trung Quốc đã triệu đại sứ Philippines để đưa ra lời phản ứng gay gắt trước việc Manila tìm kiếm phán quyết của tòa quốc tế đối với tranh chấp lãnh thổ ở Biển Đông.",
  "Content": "<tr> <td> <div> <div align='justify'> <span> <br /></span> <br />Trước đó, Philippines đã hoàn tất việc kiện Trung Quốc ra Tòa án Quốc tế về Luật biển có trụ sở ở La Haye, Hà Lan. Mỹ, một đồng minh hiệp ước của Philippines ngày 30/3 cho biết, bất kì quốc gia nào cũng có quyền sử dụng cơ chế giải quyết tranh chấp theo Công ước quốc tế về Luật Biển và điều này phải được tôn trọng. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/09/47/010414PLP.jpg' /></span> </div><p align='justify'>Ngoại trưởng Philippines Albert del Rosario thông báo về việc gửi tài liệu lên tòa án quốc tế. Ảnh: AFP/TTXVN</p></td> </tr> </tbody> </table> </div> <br />Thứ trưởng Ngoại giao Trung Quốc Lưu Chấn Dân đã nói với Đại sứ Philippines rằng Bắc Kinh “thực sự thất vọng và kiên quyết phản đối việc Manila đưa vụ việc ra tòa án quốc tế, nhắc lại rằng Trung Quốc không chấp nhận và sẽ không tham gia vào việc giải quyết kiện tụng'. Ông Lưu cũng khẳng định, vụ việc sẽ không làm giảm quyết tâm của Trung Quốc bảo vệ chủ quyền và thống nhất lãnh thổ. “Việc Philippines tìm kiếm sự xét xử quốc tế là không có ích cho việc giải quyết tranh chấp lãnh thổ ở Biển Đông”, một nguồn tin Ngoại giao Trung Quốc dẫn lời Thứ trưởng Lưu cho biết. <br /> <br />Cuối tuần qua, một tàu Philippines tiếp tế lương thực, nước ngọt cho số binh sĩ tại bãi Cỏ Mây đã bị hai tàu hải cảnh Trung Quốc phong tỏa đường tiếp cận. Ông Lưu cũng tỏ vẻ bực dọc trước sự vụ này, nhất là việc Philippines đưa phóng viên đến khu vực mà Trung Quốc gọi bãi Nhân Ái này. Ông yêu cầu Manila chấm dứt ngay các “các hành vi gây hấn”. <br /> <br />Về phần mình, Tổng thống Philippine Benigno Aquino khẳng định không tìm kiếm sự đối đầu. “Chúng tôi không ở đây để thách thức Trung Quốc hay khiêu khích họ hành động. Nhưng tôi tin là họ cũng phải công nhận quyền bảo vệ các lợi ích của chính chúng tôi”, ông Aquino phát biểu trước các phóng viên ngày hôm qua. <br /> <br />Phát ngôn viên Bộ Ngoại giao Mỹ Marie Harf cho biết, Philippines được phép duy trì các công trình nổi đã được tạo dựng từ trước, theo đúng Tuyên bố về cách ứng xử của các bên ở Biển Đông ký kết hồi năm 2002. “Là một đồng minh hiệp ước của Cộng hòa Philippines, Mỹ hối thúc Trung Quốc kiềm chế không có có các hành động khiêu khích hơn nữa, thông qua việc để Philippines tiếp tục duy trì hiện diện của mình ở bãi Cỏ Mây”, bà Harf phát biểu trong một cuộc họp báo thường kì ở Washington. <br /> <br />Cùng ngày, Bộ Ngoại giao Mỹ cáo buộc lực lượng bờ biển Trung Quốc đã có có những hành động “ức hiếp” các tàu của Philippines và gọi hành động đó là phong tỏa đường tiếp tế vào bãi Cỏ Mây, một hành động “khiêu khích và gây bất ổn”. <br /> <br />Những diễn biến tranh chấp mới nhất này diễn ra khi Tổng thống Barack Obama chuẩn bị có chuyến công du châu Á trong tháng này, trong đó có chuyến thăm Philippines. Người phát ngôn Bộ Ngoại giao Trung Quốc Hồng Lỗi thì nói rằng, Mỹ không là bên liên quan đến tranh chấp và không nên bày tỏ quan điểm. “Chúng tôi yêu cầu Mỹ thiện chí như lời họ nói và đóng góp hơn nữa để thúc đẩy hòa bình và ổn định ở Biển Đông, chứ không phải là bên phản đối. Philippines sẽ phải đối mặt với những hệ quả nghiêm trọng vì những hành động gây hấn”, ông Hồng Lỗi phát biểu. <br /> <br /> <span>Hoài Thanh</span> <i>(Theo Reuters)</i> </div> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/01/09/47/010414PLP.jpg' /></span> </div><p align='justify'>Ngoại trưởng Philippines Albert del Rosario thông báo về việc gửi tài liệu lên tòa án quốc tế. Ảnh: AFP/TTXVN</p></td> </tr>",
  "Key": [
    "Philippines",
    "Trung Quốc",
    "tòa án quốc tế",
    "biển Đông",
    "tranh chấp",
    "bãi cỏ",
    "Manila",
    "hành động",
    "khiêu khích",
    "luật biển",
    "Hồng Lỗi",
    "Den Haag",
    "Hà Lan",
    "Mỹ",
    "AFP"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
