{
  "Url": "http://www.baomoi.com/Trung-Quoc-keu-goi-binh-tinh-tai-ban-dao-Trieu-Tien/119/13449527.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Trung Quốc kêu gọi bình tĩnh tại bán đảo Triều Tiên",
  "Category": "Tin tức > Thế giới",
  "Description": "BizLIVE - Trung Quốc kêu gọi bình tĩnh tại bán đảo Triều Tiên sau khi Triều Tiên bắn đại bác vào vùng biển của Hàn Quốc, và Seoul bắn trả gần 300 quả trọng pháo, theo tin từ VOA.",
  "Content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/thanhha/2014_04_01/Trieutien_ORFO.jpg?width=670\u0026height=350\u0026crop=auto' /></span> <p>Người dân Nam Triều Tiên theo dõi tin tức về cuộc diễn tập bằng đạn thật của Bắc Triều Tiên tại nhà ga xe lửa ở Seoul, ngày 31/3/2014.</p> </div> <div> <div> Phát ngôn viên Bộ Ngoại giao Triều Tiên Kim Min-seok nói Bình Nhưỡng đã thông báo cho Seoul về kế hoạch thực hiện những cuộc diễn tập bằng đạn thật và sau đó bắn trọng pháo vào hải phận của Triều Tiên. </div> <div> Ông Kim nói hành động này là một sự khiêu khích có kế hoạch của miền Bắc nhắm mục đích thử nghiệm sự sẵn sàng của miền Nam trong việc bảo vệ biên giới biển của mình. </div> <div> Ông Kim nói thêm rằng miền Nam có ý định nghiêm khắc trừng trị Triều Tiên về hành động vi phạm và đã đáp lại bằng cách bắn khoảng 300 quả trọng pháo. </div> <div> Như một biện pháp đề phòng, giới hữu trách Triều Tiêu đã dời cư dân ở các hòn đảo gần đó đến những nơi tạm trú. </div> <div> Vụ phóng trọng pháo kéo dài nhiều giờ đồng hồ, và diễn ra trong vùng nước gần bờ biển miền tây của Triều Tiên, nơi biên giới giữa hai nước đang trong vòng tranh chấp. </div> <div> Đồng minh duy nhất của Triều Tiên trong vùng là Trung Quốc đã kêu gọi bình tĩnh và tự chế. Phát ngôn viên Bộ Ngoại giao Trung Quốc Hồng Lỗi đã nói chuyện với các ký giả ở Bắc Kinh. </div> <p>Ông Hồng nói nhiệt độ đang dâng cao trên bán đảo Triều Tiên và điều này khiến Bắc Kinh lo lắng. </p> <p>Ông kêu gọi tất cả các bên giữ bình tĩnh và không làm điều gì để gây thêm căng thẳng.</p> <div> Bắc Kinh đã nhiều lần bày tỏ sự quan ngại về những sự tăng vọt căng thẳng có thể gây nguy hại đến sự ổn định trong khu vực. </div> <div> Trung Quốc thường đứng về phía Liên Hiệp Quốc trong việc lên án các hành động khiêu khích của miền Bắc, kể cả vụ phóng phi đạn và những diễn biến trong chương trình vũ khí hạt nhân của Bình Nhưỡng. </div> <div> Nhưng Bắc Kinh đã không đi đến chỗ nêu đích danh miền Bắc và nói rằng tất cả các bên can dự đều có trách nhiệm phải hòa hoãn trong hành động. </div> <div> Ông Trịnh Tiểu Hà, một giáo sư về quan hệ quốc tế tại trường Đại học Nhân dân Bắc Kinh, nói rằng trong những vụ việc như cuộc trao đổi hỏa lực hôm nay, thì Trung Quốc không thể can dự gì nhiều. </div> <div> Ông Trịnh nói rằng các hành động không nhắm mục tiêu trực tiếp vào Bắc Kinh nhưng có thể gây tổn hại phần nào cho điều mà Trung Quốc đã vận động lâu nay: đó là việc nối lại các cuộc đàm phán 6 bên. </div> <div> Các cuộc đàm phán này là một loạt các cuộc thương nghị đa phương đã bị khựng lại năm 2009, sau khi Triều Tiên đã đồng ý từ bỏ chương trình hạt nhân để đổi lấy viện trợ và các bảo đảm về an ninh. </div> <div> Ngoài hai nước Triều Tiên, Trung Quốc, Hoa Kỳ và Nga, các cuộc đàm phán 6 bên còn bao gồm cả Nhật Bản. </div> <div> Hôm nay, các giới chức Nhật Bản và Triều Tiên đã kết thúc các cuộc họp đầu tiên cấp chính phủ trong hơn 1 năm. Các cuộc đàm phán được tổ chức ở Trung Quốc và phần lớn tập trung vào việc xử lý những người quốc tịch Nhật Bản bị Triều Tiên bắt cóc hồi thập niên 1970 và 1980. </div> <div> Trong khi một số chuyên gia phân tích tin là các cuộc họp đánh dấu một bước tích cực trong lập trường của Triều Tiên trong khu vực, các ý đồ của Bình Nhưỡng vẫn còn rất mơ hồ. </div> <div> Ông Trịnh Tiểu Hà nói có sự khác biệt lớn về thái độ giữa đường lối ngoại giao mềm mỏng phần nào của Bình Nhưỡng đối với Nhật Bản, và lập trường đối đầu hơn đối với Hàn Quốc và Hoa Kỳ. </div> <div> Kể từ hồi tháng 2, Triều Tiên và Hoa Kỳ đã thực hiện các cuộc diễn tập quân sự chung thường niên. </div> <div> Miền Bắc đã đáp lại bằng một loạt những vụ phóng phi đạn tầm ngắn và tầm xa. Hôm qua, họ lại đe dọa tiến hành mợt cuộc thử nghiệm hạt nhân lần thứ tư trong nay mai. </div> <div> Không có tin về thương vong sau cuộc trao đổi hỏa lực hôm thứ hai. Năm 2010, một hòn đảo gần đó đã bị pháo kích nặng nề bởi đại bác của Triều Tiên và 4 người Hàn Quốc đã thiệt mạng. Triều Tiên đã bắn trả nhưng không rõ về thiệt hại gây ra cho miền Bắc. </div> <div> Vụ tấn công này đã dẫn đến sự leo thang căng thẳng cũng như sự gia tăng hiện diện quân sự trên hòn đảo. </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Triều Tiên",
    "trọng pháo",
    "Bắc Kinh",
    "Bình Nhưỡng",
    "Trung Quốc",
    "Miền Bắc",
    "bán đảo",
    "đàm phán",
    "hòn đảo",
    "hỏa lực",
    "can dự",
    "Hàn Quốc",
    "Seoul",
    "CHDCND Triều Tiên",
    "Bộ Ngoại Giao"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
