{
  "Url": "http://www.baomoi.com/Malaysia-cung-cap-thong-tin-trai-chieu-ve-MH370/119/13449897.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Malaysia cung cấp thông tin trái chiều về MH370",
  "Category": "Tin tức > Thế giới",
  "Description": "Những lời cuối cùng phi hành đoàn trên chuyến bay MH370 gửi về đài kiểm soát không lưu mới đây đuợc được nhà chức trách Malaysia công bố chính xác là: ' Chúc ngủ ngon Malaysia ba bảy không '.",
  "Content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/09/41/660pray.jpg' /></span></p> <p>Người dân Trung Quốc cầu nguyện cho các nạn nhân trên chuyến bay MH370</p> </div> <div> <div align='left'> <p> </p> <p>Vài tuần trước, giới chức Malaysia từng nói rằng cơ phó Fariq Hamid là người đã gửi thông điệp cuối cùng: 'Được rồi, chúc ngủ ngon'. Một thông điệp khác thường trong bối cảnh MH370 đã đột ngột đổi hướng và mất tích.</p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/09/39/Malaysia2.jpg' /></span> </div> <div align='center'> Nhà chức trách Malaysia không thống nhất trong việc cung cấp thông tin điều tra <br /> </div> <p></p> <p>Tuy nhiên vào ngày hôm qua (31/3), nhà chức trách Malaysia lại công bố lời cuối cùng mà phi hành đoàn trên máy bay gửi về đài kiểm soát không lưu thực chất là: 'Chúc ngủ ngon Malaysia ba bảy không'.</p> <p>Nhà chức trách Malaysia không đưa ra lời giải thích về hai thông điệp khác nhau được công bố. Cũng có thông tin nói rằng không chắc chắn cơ phó Fariq Hamid là người gửi thông điệp cuối cùng.</p> <p>Thông điệp mới được công bố khá phổ biến và không phải là dấu hiệu cho thấy có điều gì bất thường xảy ra trên chuyến bay MH370. Nhưng sự thay đổi không thống nhất giữa các thông tin được công bố đã đặt câu hỏi về cách giới chức Malaysia thực hiện quá trình điều tra.</p> <p>Ông Michael Goldfrab, cựu Giám đốc Cục Hàng không Liên bang Mỹ nói rằng chuyến bay MH370 đã tạo nên một bi kịch nhưng cuộc điều tra thì vẫn tạo nên những thông tin trái chiều. Nhà phân tích hàng không Miles O'Brien của CNN cho rằng dường như chính phủ Malaysia còn nhiều thông tin không công bố với truyền thông</p> <p>Trong khi đó, nhà chức trách Malaysia đã bảo vệ quá trình điều tra chuyến bay MH370 mất tích. Quyền Bộ trưởng Giao thông Malaysia, Hishammuddin Hussein nói rằng chính quyền không che dấu điều gì. Những thông điệp trái chiều thể hiện cuộc điều tra đang trong quá trình xác định điều gì đã xảy ra đối với máy bay.</p> <p> Đổi hướng máy bay là vi phạm pháp luật </p> <p>Nguồn tin từ chính phủ Malaysia trong cuộc họp báo ngày hôm qua nói rằng việc máy bay đột ngột đổi hướng mà không đưa ra bất kỳ lý do nào được xem xét là hành vi vi phạm pháp luật. Máy bay có thể đã bị đổi hướng bởi phi công hoặc một người nào đó trên chuyến bay MH370.</p> <p>Nhiều người bạn của cơ trưởng Zaharie Ahmad Shah không tin rằng ông đã bất chấp pháp luật để điều khiển máy bay theo chủ ý riêng. Một số chuyên gia hàng không cũng cho rằng Zaharie là người hùng dù chuyện gì đã xảy ra trên MH370 chưa được xác định rõ ràng.</p> <p>Trên mạng xã hội Facebook, con gái cơ trưởng Zaharie đã chỉ trích một tờ báo Anh thêu dệt những câu chuyện không có thật về số phận chuyến bay MH370. </p> <p align='right'> Đăng Nguyễn<br /> Theo CNN </p> </div> </div><br /></td> </tr>",
  "Key": [
    "Malaysia",
    "chuyến bay",
    "đổi hướng",
    "nhà chức trách",
    "thông điệp",
    "máy bay",
    "ngủ ngon",
    "trái chiều",
    "lời cuối",
    "cơ trưởng",
    "công bố",
    "đài kiểm soát không lưu",
    "Trung Quốc",
    "Mỹ",
    "CNN"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
