{
  "Url": "http://www.baomoi.com/Malaysia-cai-chinh-loi-cuoi-cua-phi-cong-MH370/119/13449968.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Malaysia 'cải chính' lời cuối của phi công MH370",
  "Category": "Tin tức > Thế giới",
  "Description": "Malaysia đưa ra một phiên bản mới cho lời cuối của phi công MH370 với mặt đất.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396316930-thumbnail.jpg' /></span> <div> Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein </div> </div> <div> <p>Cách đây vài tuần, nhà chức trách Malaysia đã tiết lộ rằng trong đoạn hội thoại cuối cùng với đài kiểm soát không lưu, phi công trên máy bay MH370 mất tích đã nói rằng “Được rồi, chúc ngủ ngon.” Vài phút sau, chiếc máy bay đột nhiên biến mất trên màn hình radar.</p> <p>Những lời nói cuối cùng này của phi công đã “gây bão” trong dư luận thế giới về sự khác thường của nó, và đó cũng là một trong những chi tiết cụ thể nhất được các quan chức tiết lộ có liên qua đến cuộc điều tra sự mất tích bí ẩn của MH370.</p> <p>Thế nhưng đến hôm qua, quyền Bộ trưởng Giao thông Malaysia lại công bố “phiên bản mới” của đoạn trao đổi cuối cùng giữa đài kiểm soát không lưu với phi công trong buồng lái máy bay MH370.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396316858-2.jpg' /></span></p> <p>Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein</p> <p>Theo đó, những lời cuối cùng mà phi công MH370 trao đổi với mặt đất là “Tạm biệt, Malaysia ba bảy không” chứ không phải là “được rồi, chúc ngủ ngon” như “phiên bản” trước đây.</p> <p>Trong buổi họp báo ngày hôm qua, quyền Bộ trưởng Giao thông Hishammuddin Hussein cho biết các điều tra viên vẫn đang tìm cách làm rõ ai mới thực sự là người đã nói câu “Tạm biệt, Malaysia ba bảy không” này.</p> <p>Theo chuyên gia hàng không Mary Schiavo, việc “lời nói gió bay” là rất thường tình và đó không phải là dấu hiệu cho thấy có điều gì đó bất thường đã xảy ra trên máy bay. Tuy nhiên việc Malaysia đưa ra hai “phiên bản” liên lạc này lại khiến dư luận nghi ngờ về cách thức chính phủ nước này tiến hành cuộc điều tra.</p> <p>Bà Schiavo nhận định: “Thật không may, nó lại làm nổi lên vấn đề về độ tin cậy.”</p> <p>Ông Michael Goldfarb, cựu Chủ tịch Cơ quan Hàng không Liên bang Mỹ nhận định: “Chúng ta đã không nhận được những tuyên bố rõ ràng, thẳng thắn đáng ra phải có. Chúng ta đã có một thảm họa máy bay rơi, và giờ đây lại thêm một thảm họa về điều tra sai lệch, khiến chúng ta trở nên mất phương hướng.”</p> <p>Tuy nhiên, chuyên gia hàng không Miles Obrien thì kêu gọi mọi người bình tĩnh, bởi dù lời nói cuối cùng của phi công như thế nào đi chăng nữa thì chúng ta vẫn không thể hiểu được ý nghĩa thực sự của chúng nếu không nắm được bối cảnh của chúng.</p> <p>Tuy nhiên, nhà chức trách Malaysia vẫn bảo vệ cách thức xử lý tình hình của họ. Ông Hishammuddin khẳng định rằng chính phủ Malaysia không hề che giấu bất cứ điều gì liên quan đến cuộc điều tra, và “chúng tôi chỉ đang tuân thủ quy trình đã được thiết lập sẵn”.</p> <p>Trong khi đó, một nguồn tin từ chính phủ Malaysia đã khẳng định với CNN rằng việc máy bay MH370 chuyển hướng khỏi hành trình định sẵn đang được coi là một “hành động phạm tội” do phi công hoặc người nào đó trên máy bay thực hiện.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396316858-3.jpg' /></span></p> <p align='center'>Thân nhân hành khách Trung Quốc trên MH370 biểu tình phản đối chính phủ Malaysia</p> <p>Các điều tra viên Malaysia cũng tin rằng chiếc máy bay bị “điều khiển bởi ai đó có kiến thức chuyên môn hàng không rất tốt.”</p> <p>Nhiều người bạn của cơ trưởng Zaharie Ahmad Shah cho rằng họ không bao giờ tin ông này lại có thể có “hành động phạm tội” chiếm quyền điều khiển chiếc máy bay.</p> <p>Một người bạn tên là Jason Lee khẳng định: “Tôi nghĩ rằng khi thảm kịch này được giải mã, mọi người sẽ nhận ra rằng ông ấy là một người hùng. Tôi cho rằng ông ấy là một anh hùng.”</p> <p>Hồi tuần trước, một quan chức Malaysia cho biết cuộc điều tra nhân thân của hai phi công trên máy bay MH370 không mang lại bất cứ kết quả nào, vì họ đơn giản là không có động cơ để phạm tội.</p> <p>Trong khi đó, cuộc điều tra của FBI đối với ổ cứng thiết bị giả lập bay thu được tại nhà của cơ trưởng Shah cũng không góp phần làm sáng tỏ được bí ẩn lớn nhất của ngành hàng không thế giới vì nó không chứa đựng bất cứ manh mối nào.</p> <p>Hiện chiến dịch tìm kiếm chiếc máy bay mất tích trên vùng biển nam Ấn Độ Dương vẫn được tiếp tục với sự tham gia của 10 máy bay quân sự, 1 máy bay dân sự và 9 tàu cứu hộ cứu nạn trên một diện tích rộng tới 120.000 km vuông.</p> <p>Cho đến nay, lực lượng tìm kiếm vẫn chưa phát hiện thấy bất cứ manh mối nào khả quan. Những vật thể tình nghi mà họ vớt được trên biển hóa ra chỉ là rác rưởi, ngư cụ hoặc sứa. Trong khi đó, các thiết bị tìm kiếm hiện đại bằng thủy âm vẫn chưa thể được triển khai tìm kiếm vì nhà chức trách chưa thu hẹp được phạm vi tìm MH370.</p> <p>Mặc dù vậy, lực lượng tìm kiếm của Malaysia, Úc và nhiều quốc gia khác vẫn không nản lòng. Thủ tướng Úc Tony Abbott đã tuyên bố sẽ không đặt ra giới hạn thời gian cho chiến dịch tìm kiếm này, và chính phủ Malaysia cũng khẳng định sẽ không bỏ cuộc ngay cả khi pin của hộp đen MH370 cạn kiệt.</p> </div><br /></td> </tr>",
  "Key": [
    "Malaysia",
    "phi công",
    "máy bay",
    "quyền bộ trưởng",
    "lời cuối",
    "hàng không",
    "tìm kiếm",
    "điều tra",
    "giao thông",
    "nhà chức trách",
    "cơ trưởng",
    "đài kiểm soát không lưu",
    "Rađa",
    "Mỹ",
    "CNN"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
