{
  "Url": "http://www.baomoi.com/My-Philippines-song-kiem-Trung-Quoc-hoang/119/13449754.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Mỹ, Philippines 'song kiếm', Trung Quốc 'hoảng'",
  "Category": "Tin tức > Thế giới",
  "Description": "Philippines đã “vung thanh gươm” pháp lý thách thức đường lưỡi bò ở Biển Đông của Trung Quốc. Cùng lúc, Mỹ góp sức lên án trực diện Bắc Kinh về hành động khiêu khích ở Biển Đông. Đòn “song kiếm hợp bích” của Mỹ và Philippines chắc chắn sẽ khiến Trung Quốc “nhảy dựng” lên vì tức giận.",
  "Content": "<tr> <td><p align='justify'> <strong>Philippines</strong> <strong> đã “vung thanh gươm” pháp lý thách thức đường lưỡi bò ở Biển Đông của Trung Quốc. Cùng lúc, Mỹ góp sức lên án trực diện Bắc Kinh về hành động khiêu khích ở Biển Đông. Đòn “song kiếm hợp bích” của Mỹ và Philippines chắc chắn sẽ khiến Trung Quốc “nhảy dựng” lên vì tức giận.</strong> </p> <p align='justify'> <strong></strong></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911096.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><strong><br />Mỹ chỉ trích Trung Quốc khiêu khích ở Biển Đông</strong> <p></p> <p align='justify'> Mỹ ngày hôm qua (31/3) đã lên tiếng chỉ trích Trung Quốc về hành động khiêu khích sau khi Lực lượng Bảo vệ Bờ biển của nước này tìm cách chặn một tàu của Philippines đang thực hiện hoạt động luân chuyển quân ở khu vực Biển Đông “sóng gió” hồi cuối tuần vừa rồi. </p> <p align='justify'> Nỗ lực chặn tàu Philippines của Trung Quốc đã dẫn đến một cuộc đối đầu nóng bỏng kéo dài suốt hai giờ đồng hồ giữa tàu thuyền hai nước. Đó là một “hành động khiêu khích và gây bất ổn”, Phó Phát ngôn viên Bộ Ngoại giao Mỹ - bà Marie Harf công khai lên tiếng chỉ trích Bắc Kinh trước giới phóng viên. </p> <p align='justify'> Theo lời bà Harf, Manila được phép đưa binh lính luân chuyển đến bãi cạn Second Thomas bởi vì nước này đã duy trì sự hiện diện hải quân ở đó kể từ trước khi có Tuyên bố về Ứng xử của Các bên ở Biển Đông năm 2002. </p> <p align='justify'> 'Là một đồng minh có hiệp ước với nước Cộng hòa Philippines , Mỹ kêu gọi Trung Quốc kiềm chế không có thêm bất kỳ hành vi khiêu khích nào bằng cách cho phép Philippines tiếp tục duy trì sự hiện diện ở bãi cạn Second Thomas”, nữ phát ngôn viên của Bộ Ngoại giao Mỹ kêu gọi. </p> <p align='justify'> 'Chúng tôi kêu gọi Trung Quốc hãy giải quyết các cuộc tranh chấp theo con đường hòa bình, làm rõ những đòi hỏi chủ quyền mập mờ của nước này theo luật quốc tế và đẩy nhanh tốc độ đàm phán với ASEAN về một bộ quy tắc ứng xử có ý nghĩa”, bà Harf nói, ám chỉ đến 10 nước thành viên Hiệp hội Các quốc gia Đông Nam Á. 4 nước thành viên ASEAN đang có tranh chấp với Trung Quốc ở Biển Đông. </p> <p align='justify'> Bãi cạn Second Thomas (bãi Cỏ Mây) là một nhóm đảo và rạn san hô nhỏ thuộc quần đảo Trường Sa của Việt Nam . Manila đã chiếm đóng bãi cạn Second Thomas bằng cách cho neo đậu cố định một con tàu bệnh viện đã hoen rỉ có tên là BRP Sierra Madre sau khi nó mắc cạn ở đây năm 1999. Gần đây, bãi cạn Second Thomas đang trở thành điểm nóng chứng kiến cuộc đối đầu mới giữa Philippines và Trung Quốc. </p> <p align='justify'> Trung Quốc được cho là đang tìm cách chiếm bãi cạn Second Thomas làm bàn đạp tiến vào chiếm đóng Bãi Cỏ Rong. Trước đó, Trung Quốc đã giành quyền kiểm soát bãi cạn Scarborough đang nằm trong tranh chấp với Philippines . Tất cả những hoạt động trên của Trung Quốc đều nằm trong chính sách “ăn dần” các khu vực tranh chấp ở Biển Đông và tiến tới nuốt trọn khu vực biển chiến lược và giàu tài nguyên này. </p> <p align='justify'> Hôm 9/3, Trung Quốc từng thành công trong việc xua đuổi một tàu chở hàng hóa hậu cần cho binh lính Philippines ở bãi cạn Second Thomas. </p> <p align='justify'> Tuy nhiên, vào cuối tuần vừa rồi, tàu tiếp tế của Philippines đã quyết liệt vượt vòng vây của tàu thuyền Trung Quốc để đưa lương thực, nước uống và các mặt hàng hậu cần khác đến cho các binh lính đang đóng tại một tàu chiến BRP Sierra Madre ở bãi Second Thomas. </p> <p align='justify'> Được biết, bốn tàu lớn của Lực lượng Bảo vệ Bờ biển Trung Quốc đã tiến hành bao vây bãi Second Thomas để ngăn không cho tàu tiếp tế Philippines đi vào khu vực này. Hai tàu Trung Quốc đã bám đuổi và cản trở tàu Philippines , có lúc khoảng cách giữa tàu thuyền hai bên ở mức khá nguy hiểm, chỉ còn cách khoảng 60 mét. </p> <p align='justify'> Nhưng cuối cùng, tàu Philippines vẫn vượt được vòng vây và sự bám đuổi để đi được vào vùng nước nông và khiến tuần duyên Trung Quốc phải bỏ cuộc. Quân đội Philippines sau đó tuyên bố, tàu tiếp tế của họ đã hoàn thành nhiệm vụ. </p> <p align='justify'> Mỹ đã nhiều lần cảnh báo Trung Quốc không được có những hành động hung hăng hơn ở Biển Đông sau khi nước này bất ngờ tuyên bố thành lập vùng nhận diện phòng không ở biển Hoa Đông, trong đó có cả những khu vực tranh chấp với Hàn Quốc và Nhật Bản. </p> <p align='justify'> Philippines hôm 30/3 đã chính thức nộp bản ghi nhớ về lập trường và lý lẽ của nước này trong vụ kiện Trung Quốc ra tòa án quốc tế về cuộc tranh chấp ở Biển Đông. Bước đi táo bạo này của Manila được thực hiện bất chấp đe dọa trả đũa của Bắc Kinh. Chính phủ Philippines dưới sự hậu thuẫn của đồng minh Mỹ đã nhất quyết không lùi bước trong cuộc đối đầu với Trung Quốc ở Biển Đông. Quốc gia Đông Nam Á đã nộp lên tòa án quốc tế một bản tài liệu dài 4.000 trang, trong đó đưa ra các lập luận, lý lẽ theo luật pháp quốc tế cùng nhiều bằng chứng để chứng minh đường 9 đoạn hay con gọi là đường lưỡi bò của Trung Quốc là vô giá trị, không có tính pháp lý. </p> <p align='justify'> Những diễn biến trên diễn ra ngay trước thềm chuyến thăm sắp tới của Tổng thống Mỹ Barack Obama đến Châu Á, trong đó có điểm dừng chân là Philippines . Trong chuyến thăm này, ông chủ Nhà Trắng được cho là sẽ tìm cách làm yên lòng các đồng minh trong khu vực đang có cuộc đối đầu ngày một quyết liệt với Trung Quốc. </p> <p align='justify'> <strong>Trung Quốc nổi giận với Mỹ và Philippines </strong> </p> <p align='justify'> Ngay sau khi Manila nộp bản ghi nhớ lên tòa án quốc tế, Trung Quốc đã nhanh chóng triệu tập Đại sứ Philippines tại Bắc Kinh đến để phản đối. </p> <p align='justify'> Thứ trưởng Ngoại giao Trung Quốc Liu Zhenmin đã nói với Đại sứ Philippines Erlinda Basilio rằng, Bắc Kinh “cực kỳ không hài lòng và kiên quyết phản đối' việc Manila đưa vụ tranh chấp ở Biển Đông ra tòa án quốc tế ở The Hague. Ông Liu tái khẳng định, Trung Quốc sẽ không chấp nhận điều đó và sẽ không tham gia vào vụ kiện đó. </p> <p align='justify'> 'Việc Philippines tìm đến với tòa án quốc tế sẽ không có ích gì cho việc giải quyết tranh chấp giữa Trung Quốc và Philippines ở Biển Đông. Bước đi đó cũng không làm lay chuyển quyết tâm của Trung Quốc trong việc bảo vệ chủ quyền và toàn vẹn lãnh thổ”, ông Liu nói thêm. </p> <p align='justify'> Theo Thứ trưởng Ngoại giao Liu, cách duy nhất để giải quyết vấn đề là thông qua đàm phán song phương. Đây là lập trường mà Bắc Kinh khăng khăng giữ trong các cuộc tranh chấp ở Biển Đông. Với tư cách là nước lớn, Trung Quốc muốn giải quyết “tay đôi” với từng nước nhỏ hơn để dễ bề gây áp lực giành lợi thế cho mình. </p> <p align='justify'> Đối với Mỹ, phát ngôn viên Bộ Ngoại giao Trung Quốc Hồng Lỗi tiếp tục nhắc lại lập trường được nước này nói đi nói lại nhiều lần suốt trong thời gian qua là, Mỹ không phải là một bên trong các cuộc tranh chấp ở Biển Đông và vì thế nước này nên tránh xa khu vực. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911096.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "Key": [
    "Philippines",
    "biển Đông",
    "Trung Quốc",
    "tranh chấp",
    "tòa án quốc tế",
    "khiêu khích",
    "Manila",
    "Bắc Kinh",
    "đường lưỡi bò",
    "song kiếm",
    "Mỹ",
    "Bộ Ngoại Giao",
    "ASEAN",
    "Quần đảo Trường Sa",
    "Bãi cạn Scarborough"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
