{
  "Url": "http://www.baomoi.com/Tong-thong-Phap-va-canh-bac-Thu-tuong-moi/119/13451324.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Tổng thống Pháp và “canh bạc” Thủ tướng mới",
  "Category": "Tin tức > Thế giới",
  "Description": "VOV.VN - Người vừa ngồi vào ghế Thủ tướng nước Pháp là một nhân vật gây tranh cãi, được đánh giá là “hữu nhất” trong phái tả.",
  "Content": "<tr> <td> <div> <p>Thất bại lịch sử tại cuộc bầu cử địa phương vòng 2 ngày 30/3 đã buộc Tổng thống Pháp Francois Hollande giải tán chính phủ của ông Jean Marc Ayrault và chỉ định Bộ trưởng Nội vụ Manuel Valls lên thay thế.</p> <p><strong>Trả giá cho bầu cử</strong></p> <div> Việc cách chức ông Ayrault và chỉ định ông Manuel Valls thay thế là điều không nằm ngoài dự đoán. Thất bại toàn diện, nặng nề của đảng Xã hội PS đã gửi đi một thông điệp rõ ràng rằng chính quyền của ông Hollande buộc phải thay đổi nếu muốn tồn tại, hoặc là thay đổi người lãnh đạo, hoặc là thay đổi chính sách. </div> <div> Trong phát biểu của mình, ông Hollande đã nhấn mạnh đến cả hai khía cạnh này, đó là việc giao cho ông Manuel Valls thực thi 3 nhiệm vụ chính: đưa vào thực hiện “Hiệp ước trách nhiệm” ngay trong tháng 4 để tăng khả năng cạnh tranh cho các công ty, thực hiện an sinh xã hội và bảo đảm an ninh. </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_01/canh%20bac%20thu%20tuong%20moi%20cua%20hollande.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Hollande và tân Thủ tướng Valls (ảnh: lejdd.fr)<a data-ved='0CAYQhxw' href='https://www.google.com.vn/search?q=hollande+manuel+valls\u0026client=firefox-a\u0026hs=Bjp\u0026sa=X\u0026rls=org.mozilla:en-US:official\u0026channel=fflb\u0026biw=1280\u0026bih=889\u0026tbm=isch\u0026tbs=simg:CAQSowEJt8disk5LRQoajgELELCMpwgahAEKMggBEgy-A7sDlgWYBZoFnQUaIJSMjPFFe_1uG1AxFs9s2dXWSeWxsg8ZQV8VqfMuvhKpbChIIARIMvgO7A5YFmAWaBZ0FGgAKOggCEhSKI70ljhHCD4kj2Bn9JJMiuRiSIhogAfUzeuc0wtEtCAsAF60Z2Lo9DlkmFps8zz13vgQd5t0MIZuu7L91oLf1'></a><br /> </td> </tr> </tbody> </table> <br /> <div> “Ông Hollande phải thay đổi nội các nếu không muốn bị coi là điếc” – bài xã luận của báo Le Monde ngày 31/3 phản ánh chính xác sức ép chính trị mà Tổng thống Pháp Francois Hollande phải gánh chịu sau thất bại lịch sử của đảng Xã hội (PS) trong cuộc bầu cử địa phương hôm 30/3. Cuộc bầu cử đó đã kết thúc với việc PS đánh mất 155 thành phố có trên 10.000 dân vào tay cánh hữu đối lập trong khi chỉ giật được 4 thành phố từ tay đối thủ. Trong lịch sử nền cộng hòa thứ V của nước Pháp, chưa có một bầu cử địa phương nào mà một đảng chính trị cầm quyền lại thất bại nặng nề đến mức đó. </div> <p><strong>“Canh bạc” của ông Hollande</strong></p> <p>Tuy việc đưa ông Valls lên làm Thủ tướng đã nằm trong dự đoán của nhiều người trong một thời gian dài nhưng đây vẫn được coi là một canh bạc với chính Tổng thống Francois Hollande.</p> <p>Ông Valls, mà sự nghiệp chính trị đã thăng tiến một cách chóng mặt trong 2 năm qua, là một nhân vật gây nhiều tranh cãi. Trong con mắt cử tri Pháp, ông Valls là thành viên chính phủ nhận được sự ủng hộ lớn nhất. Sự quyết liệt của ông ở cương vị Bộ trưởng Nội vụ được lòng dân Pháp. Kể cả khi chỉ số tín nhiệm dành cho ông Hollande và ông Ayrault xuống rất thấp, chỉ khoảng 20%, thì ông Valls vẫn được trên 50% dân Pháp ủng hộ.</p> <p>Tuy nhiên, trong con mắt của chính những thành viên trong nội bộ đảng PS và cánh tả Pháp, ông Valls được đánh giá là người “hữu nhất” trong cánh tả. Trong một cuộc thăm dò tuần trước về khả năng thay thế ông Jean Marc Ayrault, các cử tri cánh tả chỉ xếp ông Manuel Valls ở vị trí thứ hai trong danh sách lựa chọn sau bà Martine Aubry, Thị trưởng thành phố Lille. Nguyên do là vì ông Valls có nhiều phát ngôn và đường lối được xem là nghiêng hẳn về cánh hữu, như việc bãi bỏ luật lao động làm việc 35h/tuần, xây dựng thuế VAT an sinh hay các quan điểm cứng rắn về nhập cư và an ninh. Đổi lại, chính nhờ các quan điểm này, ông Valls được các cử tri cánh hữu đánh giá cao.</p> <p><strong>Nguy cơ mâu thuẫn nội bộ</strong></p> <p>Theo các nhà phân tích chính trị Pháp, việc ông Hollande chọn ông Manuel Valls thay ông Ayrault chắc chắn sẽ tạo nên mâu thuẫn trong nội bộ đảng cầm quyền và cánh tả. Ngay trong chính nội các, ông Valls từng công khai bị các Bộ trưởng khác phản đối, như bà Cecile Duflot (đảng Xanh) hay bà Christiane Taubira- Bộ trưởng tư pháp. Nhiệm vụ đoàn kết các thành viên chính phủ, vì thế, sẽ là một thách thức không nhỏ với ông Manuel Valls. Ngay trước mắt, dư luận đang chờ đợi phản ứng của các đảng Xanh (EELV) liên minh với PS vì các thành viên đảng này vốn ủng hộ ông Ayrault và phản đối mạnh mẽ ông Manuel Valls.</p> <p>Về phía cánh tả, cả ông Jean-Luc Melenchon của Mặt trận cánh tả lẫn ông Pierre Laurent của Đảng cộng sản, đều cho rằng ông Hollande đã sai lầm khi chọn ông Valls. Ông Melenchon đánh giá ông Hollande đã “chọn một người gây chia rẽ nhất trong cánh tả” còn ông Pierre Laurent thì cho rằng “ngoài ông Valls, ông Hollande không có thay đổi nào lớn và đã quay lưng lại với cánh tả”.</p> <p><strong>Trở ngại về kinh nghiệm</strong></p> <p>Trở ngại thứ hai của ông Manuel Valls là kinh nghiệm. Ông Valls mới 52 tuổi, chưa có nhiều trải nghiệm ở các vị trí quản lý nên khả năng lãnh đạo là một dấu hỏi lớn. Cách đây 3 năm, ông Valls mới chỉ là thành viên khiêm tốn trong PS. Ở cuộc bầu cử sơ bộ của PS để chọn ứng cử viên Tổng thống năm 2012, ông Valls chỉ giành được trên 5% số phiếu của cử tri cánh tả. Sự thăng tiến nhanh chóng của ông Valls nhờ rất nhiều vào việc ông được ông Hollande chọn làm Giám đốc truyền thông cho chiến dịch tranh cử Tổng thống 2012.</p> <p>Đối với cử tri Pháp, sự thay đổi chính phủ là điều được chờ đợi nhưng không mang lại quá nhiều kỳ vọng. Trong tuyên bố bổ nhiệm ông Valls thay ông Ayrault, Tổng thống Hollande cũng chưa hé lộ những thay đổi lớn nào về chính sách kinh tế. Mục tiêu mà ông đặt ra cho ông Valls vẫn là theo đuổi “Hiệp ước trách nhiệm” nhằm giảm gánh nặng cho các doanh nghiệp, đổi lại sẽ có thêm công ăn việc làm cho người dân. Những thay đổi cụ thể phải chờ đợi trong những ngày tới khi ông Manuel Valls công bố nội các và chính sách mới./.</p> <p> Thùy Vân/VOV-Paris </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_01/canh%20bac%20thu%20tuong%20moi%20cua%20hollande.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Hollande và tân Thủ tướng Valls (ảnh: lejdd.fr)<a data-ved='0CAYQhxw' href='https://www.google.com.vn/search?q=hollande+manuel+valls\u0026client=firefox-a\u0026hs=Bjp\u0026sa=X\u0026rls=org.mozilla:en-US:official\u0026channel=fflb\u0026biw=1280\u0026bih=889\u0026tbm=isch\u0026tbs=simg:CAQSowEJt8disk5LRQoajgELELCMpwgahAEKMggBEgy-A7sDlgWYBZoFnQUaIJSMjPFFe_1uG1AxFs9s2dXWSeWxsg8ZQV8VqfMuvhKpbChIIARIMvgO7A5YFmAWaBZ0FGgAKOggCEhSKI70ljhHCD4kj2Bn9JJMiuRiSIhogAfUzeuc0wtEtCAsAF60Z2Lo9DlkmFps8zz13vgQd5t0MIZuu7L91oLf1'></a><br /> </td> </tr>",
  "Key": [
    "François Hollande",
    "cánh tả",
    "bầu cử",
    "cử tri",
    "cánh hữu",
    "canh bạc",
    "Pháp",
    "tổng thống Pháp",
    "nội các",
    "thay đổi",
    "Đảng",
    "đảng xã hội",
    "Le Monde",
    "đảng chính trị",
    "Lille"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
