{
  "Url": "http://www.baomoi.com/Trung-Quoc-Danh-tham-nhung-quyet-liet/119/13448802.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Trung Quốc: Đánh tham nhũng quyết liệt",
  "Category": "Tin tức > Thế giới",
  "Description": "(CATP) Tham nhũng trong lĩnh vực chính trị tư pháp luôn luôn bị nhân dân Trung Quốc căm ghét nhất, bởi nó xâm hại tài sản và tính mạng mà nạn nhân không thể thưa kiện được. Từ khi trở thành Tổng bí thư Đảng CSTQ tháng 11-2012, ông Tập Cận Bình đã ba lần ra lệnh nghiêm khắc trừng phạt tham nhũng trong chính trị tư pháp, gọi chúng là những con cừu đen làm hại nhân dân. Tuy nhiên, đến tháng 2-2014, người ta mới có cảm giác đó là chuyện nghiêm chỉnh.",
  "Content": "<tr> <td> <div align='left'> <p><br /> <br /> Cú giáng đầu tiên là đánh xuống nạn mại dâm tại thành phố Dongguan thuộc tỉnh Quảng Đông, miền nam Trung Quốc. Sáng sớm 9-2, kênh truyền hình trung ương tố cáo nhiều động mại dâm của thành phố này. Đến buổi chiều, Hu Chunhua - thành viên Bộ chính trị, Bí thư tỉnh ủy Quảng Đông - ra lệnh tấn công trên toàn tỉnh. Trước đây, cũng có nhiều lần ra quân như thế, nhưng không thành công do có bảo kê. Giá mà mỗi khách sạn phải chung cho cảnh sát trưởng trong khoảng 1.400 euro - 23.000 euro/năm. Cảnh sát khu vực ăn chia trực tiếp với chủ. Xung đột quyền lợi diễn ra thường xuyên giữa họ.<br /> <br /> Cơn bão giáng xuống Dongguan lan nhanh ra cả nước. Ngay hôm đó, 2.400 động mại dâm bị đóng cửa. Nhưng mũi dùi thực sự lại nhắm đến các quan chức thuộc hệ thống chính trị - tư pháp tha hóa. Tại Dongguan, hàng chục quan chức cao cấp, cảnh sát, an ninh bảo kê cho động mại dâm bị cách chức. Hàng chục quan chức đảng bị trừng phạt nghiêm khắc. Tất cả cơ quan đảng và nhà nước đều “dính”. Điển hình là Thứ trưởng Nội vụ Li Dongsheng bị cách chức ngày 24-2-2014.<br /> <br /> Ngày 20-2, Tân hoa xã loan báo truy tố 36 người vì tội tham gia tổ chức mafia và phải trả lời 21 cáo buộc giết người, đả thương, hoạt động phi pháp... Trong số đó có ông chủ tập đoàn tư nhân Hanlong, Liu Han, với gia sản 4,6 tỉ euro. Ông ta có ô dù trong giới chính trị, sẵn sàng thủ tiêu bất cứ ai cản đường mình. Ông không ngần ngại vung tiền mua đứt những kẻ có thể lợi dụng được. Thế lực của Liu Han khủng khiếp đến mức được mệnh danh là “Phó ban tổ chức trung ương” của Đảng CSTQ.<br /> <br /> Thực ra Liu Han đã nằm trong danh sách điều tra từ năm 2001, nhưng ông ta đã thoát nạn nhờ hối lộ một số tiền khổng lồ cho những kẻ đỡ đầu mình. Khi Zhou Bin, một nhà doanh nghiệp “có thế lực vững chắc” đến Sichuan năm 2002 để làm ăn, Liu Han đã góp một số vốn rất lớn để “duy trì mối quan hệ”. Thực ra Zhou Bin chính là con trai của chủ tịch Ủy ban Chính trị - Tư pháp thuộc Ủy ban trung ương. <br /> Ngày 21-2, tờ Renmin Ribao, cơ quan ngôn luận của đảng, kêu gọi trừng trị thẳng tay những kẻ làm ô dù cho Liu Han và công bố kết luận của cuộc điều tra.</p> </div><br /></td> </tr>",
  "Key": [
    "tư pháp",
    "mại dâm",
    "chính trị",
    "Đảng",
    "tham nhũng",
    "EURO",
    "Quảng Đông",
    "cách chức",
    "bảo kê",
    "trừng phạt",
    "nghiêm khắc",
    "Trung Quốc",
    "Tập Cận Bình",
    "Miền Nam",
    "Bộ Chính Trị"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
