{
  "Url": "http://www.baomoi.com/NATO-lo-bao-ve-cac-nuoc-Dong-Au/119/13450087.epi",
  "Time": "01/04/2014 14:16",
  "Title": "NATO lo bảo vệ các nước Đông Âu",
  "Category": "Tin tức > Thế giới",
  "Description": "Ngày 1.4, NATO sẽ quyết định các bước trấn an những quốc gia Đông Âu lo ngại việc Nga sáp nhập Crimea vào Nga, và cách tăng cường khả năng chiến đấu của quân đội Ukraina.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_01/tank_CCAN.JPG.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Đây sẽ là lần đầu tiên Ngoại trưởng 28 quốc gia thành viên NATO họp tại Brussels, kể từ khi Moscow sáp nhập Crimea, tạo ra cuộc khủng hoảng Đông-Tây kể từ khi Chiến tranh Lạnh kết thúc. </div> <p>Các nhà ngoại giao cho biết các Ngoại trưởng sẽ xem xét các chọn lựa, gồm tăng cường các cuộc tập trận, đưa thêm quân đến các nước thành viên ở Đông Âu, cho đến việc đặt quân NATO thường trực ở các nước này. Theo Reuters, đó là một bước mà Moscow có thể xem là sự khiêu khích. </p> <p>Trong khi Mỹ và các nước đồng minh đều khẳng định họ sẽ không can thiệp quân sự vào Ukraina (không thuộc NATO), họ vẫn phải trấn an các thành viên NATO ở Đông Âu, đặc biệt các nước thuộc Liên Xô cũ ở vùng biển Baltic, rằng các nước này sẽ được “dù an ninh” của NATO che chở. </p> <p>Mỹ đã tăng cường số máy bay chiến đấu đến các chốt kiểm soát không phận các nước vùng biển Baltic, củng cố một kế hoạch huấn luyện với không lực Ba Lan. Đại sứ Mỹ ở NATO Douglas Lute nói các Ngoại trưởng-gồm Ngoại trưởng Mỹ John Kerry-sẽ bàn bạc các biện pháp để trấn an các đồng minh ở Đông Âu. </p> <p>Từ năm 1999, khi bắt đầu kết nạp các quốc gia từng thuộc khối Hiệp ước Warsaw (do Liên Xô dẫn đầu), NATO đã tự hạn chế việc đưa quân đến đóng thường trực ở Đông Âu. Nhưng Ba Lan và Rumania đã đồng ý lắp đặt một phần của hệ thống tên lửa đánh chặn của Mỹ. Không quân NATO cũng đảm nhận kiểm soát không phận các nước thuộc vùng biển Baltic. </p> <p>Phó cố vấn an ninh quốc gia Mỹ Ben Rhodes hồi tuần trước nói: Mỹ sẽ triển khai thêm bộ binh và không quân đến các nước đồng minh NATO ở Đông Âu. Ông nói: “Chúng tôi hy vọng các đối tác châu Âu cũng sẽ noi gương làm theo”. </p> <p>Hiện lực lượng quân Mỹ ở châu Âu đã giảm từ 300.000 quân trong những năm cuối Chiến tranh Lạnh xuống còn 100.000 quân hồi năm 2005. Vào năm 2014, số quân này còn khoảng 80.000 người gồm 14.000 nhân viên dân sự. </p> <p>Nhiều nước đồng minh châu Âu đã giảm chi quân sự, do cuộc khủng hoảng tài chính, gần đây Bộ Quốc phòng Mỹ cũng phải cắt giảm chi tiêu. Washington đang ép các đồng minh châu Âu tăng chi quân sự, nhưng nhiều khả năng các đồng minh này sẽ không chấp nhận. </p> <p>Các Ngoại trưởng cũng sẽ xem xét việc NATO hợp tác với Nga. Khi xảy ra việc Crimea chấp thuận sáp nhập vào Nga, Mỹ đã tuyên bố ngưng tiếp xúc ở cấp thấp với Nga, tạm ngưng kế hoạch phối hợp giải giáp kho vũ khí hóa học của Syria. </p> <p>Các Ngoại trưởng NATO cũng sẽ họp với đồng nhiệm Ukraina, ông Andriy Deshchytsia, để tìm cách giúp quân đội Ukraina hoạt động hiệu quả hơn. Ukraina đã đề nghị NATO cấp “một danh sách lớn về khí tài quân sự” và danh sách này được chuyển đến từng nước NATO xem xét, theo một quan chức NATO cấp cao cho biết. </p> <p>Các Ngoại trưởng có thể sẽ đồng ý tăng cường hợp tác với quân đội Ukraina, sau khi đã đào tạo sĩ quan, tổ chức tập trận chung. Có thể họ sẽ không bàn việc thúc đẩy Ukraina và Gruzia gia nhập NATO vào lúc này. </p> <div> <strong>Trần Trí</strong>(theo Reuters) </div> <div> Ảnh trang bìa: Nga đem thêm xe tăng vào Crimea </div> </div><br /></td> </tr>",
  "Key": [
    "NATO",
    "Đông Âu",
    "Crimea",
    "Ukraina",
    "đồng minh",
    "bộ trưởng ngoại giao",
    "Baltic",
    "Nga",
    "trấn an",
    "quân sự",
    "sáp nhập",
    "Brussels",
    "Moscow",
    "Reuters",
    "Mỹ"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
