{
  "Url": "http://www.baomoi.com/Trung-Quoc-noi-gi-khi-de-Philippines-vuot-vong-vay-ra-Bai-Co-May/119/13450271.epi",
  "Time": "01/04/2014 14:15",
  "Title": "Trung Quốc nói gì khi để Philippines vượt vòng vây ra Bãi Cỏ Mây?",
  "Category": "Tin tức > Thế giới",
  "Description": "(Petrotimes) – Tại cuộc họp báo thường kỳ ngày 31/3, liên quan đến việc Philippines trình cáo trạng tranh chấp Biển Đông giữa Trung Quốc và Philippines lên tòa án trọng tài quốc tế, Người phát ngôn Bộ Ngoại giao Trung Quốc Hồng Lỗi tái khẳng định, Bắc Kinh không thay đổi lập trường không chấp nhận và cũng không tham gia vụ kiện này.",
  "Content": "<tr> <td> <div> <p> <em><span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/phuonganh/042014/01/07/01042014_BienDong2.jpg' /></span></em></p> <p> <em>Toàn cảnh cuộc rượt đuổi giữa tàu Trung Quốc và Philippines ở khu vực Bãi Cỏ Mây hôm 29/3</em>. <em>Ảnh: AFP</em></p> <p> Bên cạnh đó, theo ông Hồng Lỗi, việc Philippines tổ chức cho các nhà báo đi cùng tàu đến vùng biển Bãi Cỏ Mây (Trung Quốc gọi là bãi Nhân Ái, thuộc quần đảo Trường Sa của Việt Nam, hiện đang bị Philippines chiếm đóng và Trung Quốc cũng đòi chủ quyền phi pháp - PV) một ngày trước khi gửi cáo trạng hoàn toàn là hành động rắp tâm sắp đặt, mục đích là nhằm tiếp tục hâm nóng vấn đề Bãi Cỏ Mây, cố tình tạo ra sự căng thẳng, gây thanh thế cho Manila, thúc đẩy việc đưa lên trọng tài quốc tế, nhằm phục vụ cho mưu toan xâm chiếm phi pháp Bãi Cỏ Mây. </p> <p> Người phát ngôn Bộ Ngoại giao Trung Quốc lên giọng: “Điều này cho thấy lý do Philippines đang thúc đẩy việc đưa tranh chấp lên trọng tài quốc tế là để che giấu âm mưu chiếm đóng bất hợp pháp “lãnh thổ” Trung Quốc và tạo ra rắc rối ở Biển Đông”.</p> <p> Ông Hồng Lỗi nhấn mạnh, Trung Quốc sẽ không bao giờ cho phép Philippines chiếm Bãi Cỏ Mây hay xây dựng cơ sở hạ tầng ở nơi mà Bắc Kinh tự nhận vơ là có “chủ quyền” này.</p> <p> “Phía Philippines chắc chắn sẽ phải đối mặc với hậu quả cho hành động khiêu khích của mình”, Người phát ngôn Bộ Ngoại giao Trung Quốc đe dọa.</p> <p> Liên quan đến việc phát ngôn viên Bộ Ngoại giao <span>M</span>ỹ Marie Harf hôm 30/3 đã lên tiếng ủng hộ việc Philippines sử dụng các cơ chế giải quyết tranh chấp theo Công ước về Luật Biển<span>, đồng thời kêu gọi tất cả các bên liên quan kiềm chế, ông Hồng Lỗi cho hay, Washington không phải là một bên tranh chấp và đã khẳng định sẽ trung lập trong vấn đề này.</span></p> <p> “Chúng tôi đề nghị Mỹ làm được tốt như lời nói của họ và làm nhiều hơn để có lợi cho hòa bình và ổn định ở Biển Đông, chứ không phải điều ngược lại”.</p> <p> Về phần Philippines, cùng hôm 31/3, Tổng thống nước này, ông Benigno Aquino tuyên bố cho biết Philippines không tìm kiếm sự đối đầu.</p> <p> “Chúng tôi không ở đây để thách thức Trung Quốc, khiêu khích họ làm bất cứ hành động gì, nhưng tôi tin rằng, họ nên nhận thức được là chúng tôi có quyền bảo vệ lợi ích riêng của mình”, ông Aquino khẳng định.</p> <p> Xung đột giữa Bắc Kinh và <span>Manila</span> xung quanh khu vực Biển Đông đã kéo dài trong nhiều thập kỷ nay. Tháng 1 năm 2013, Philippines đã đệ đơn lên tòa án trọng tài quốc tế theo Công ước Liên hiệp quốc về Luật Biển 1982 để giải quyết tranh chấp với Trung Quốc. Tuy nhiên, Trung Quốc phản đối việc quốc tế hóa vấn đề này.</p> <p align='right'> <strong>Minh Châu</strong> <em>(theo Reuters)</em></p> </div><br /></td> </tr>",
  "Key": [
    "Philippines",
    "bãi cỏ",
    "Hồng Lỗi",
    "trọng tài quốc tế",
    "Trung Quốc",
    "biển Đông",
    "tranh chấp",
    "Người phát ngôn Bộ Ngoại giao",
    "luật biển",
    "Manila",
    "Bắc Kinh",
    "Tàu Trung Quốc",
    "AFP",
    "Quần đảo Trường Sa",
    "Bộ Ngoại Giao"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
