{
  "Url": "http://www.baomoi.com/Liban-Chi-muon-lam-nguoi-Chypre/119/13449374.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Liban: Chỉ muốn làm người Chypre",
  "Category": "Tin tức > Thế giới",
  "Description": "(CATP) Với dáng vẻ như búp bê và ăn nói nhã nhặn, vị khách mời của đài truyền hình tự xem mình là người thân của Hezbollah.",
  "Content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14c-2582.jpg' /></span></p> <p><br /> Mục tiêu của ông ta là biện minh cho Hezbollah trong các cuộc tấn công chính phủ, vi phạm Hiến pháp và tổng thống. Hãy dẹp cái ý tưởng xem đảo Chypre là một đất nước tầm thường khi so sánh với sự vĩ đại của Liban, một sự vĩ đại nhờ ơn của Hezbollah. <br /> <br /> Như vậy, nếu không có Hezbollah, Liban đã giống như hòn đảo bé nhỏ này, xưa kia nghèo khổ, ngủ yên dưới bóng của Hy Lạp cho đến khi gia nhập EU năm 2004. Từ đó thu nhập đầu người hàng năm đã lên đến 29.000 đôla, và chỉ số phát triển con người được nâng lên hàng thứ 31 trên toàn thế giới. Nhưng Chypre không thu hút hàng đoàn nhà báo vì nó không có các nhóm vũ trang thách thức nhà nước, không có ám sát chính trị và không quen với trò đánh bom tự sát, cũng như phóng tên lửa qua biên giới. Vì thế không ai nghe nói đến Chypre như Liban. Người ở đó sống rất bình thường, với những lo toan hàng ngày, không bị đe dọa bởi xung đột vũ trang, bom đạn, chiến tranh và lo sợ sụp đổ chính phủ. <br /> <br /> Tại Chypre người ta không đưa ngón tay trỏ, hứa hẹn địa ngục cho đồng bào của mình. Họ cũng không căm ghét nước Mỹ, Israel và EU, cũng không gây chiến tranh với các nước lân bang. Và cũng chẳng có đảng phái nào gởi thanh niên của mình đi bảo vệ cho một kẻ xa lạ như ở Syria. Tội nghiệp cho Chypre, chẳng có bản chất nào xứng đáng là kháng chiến. Họ không hề biết đến vĩ đại và hãnh diện là gì. Họ chỉ là con người bình thường, chấp nhận những điều kiện của EU, và chịu tai tiếng của một nền kinh tế dịch vụ, một nông nghiệp bình thường, chẳng biết đến cần sa là gì.<br /> <br /> Chẳng có đảng phái chính trị nào tại Chypre được nằm trong danh sách khủng bố quốc tế, cũng không có tòa án quốc tế đặc biệt dành cho Chypre. Chypre đã bị Thổ Nhĩ Kỳ xâm lăng quân sự năm 1974, và phần lãnh thổ phía bắc vẫn còn bị chiếm đóng. Thế nhưng họ không có kinh nghiệm kháng chiến, dùng vũ khí truy đuổi quân đội Thổ. Họ chỉ thích cầu cứu Liên hiệp quốc, dùng ngoại giao và thương lượng. Nó cho phép tránh được cuộc chiến tranh bất tận, với bao thảm kịch và tàn phá đẫm máu. Phải chăng đó là cái nhục của người Chypre, chỉ thích sống hòa bình hơn là vĩ đại với một viễn ảnh bạo động liên tục?<br /> <br /> Tóm lại, nó hoàn toàn khác biệt với Liban, vốn nổi tiếng khắp thế giới. Vào giữa thập niên 1970, khi Chypre còn nghèo khổ, Liban đã là một đất nước rực sáng. Và chúng ta đã chọn nội chiến để giải quyết xung đột nội bộ. Danh tiếng lẫy lừng của Liban được làm bằng những cú đánh bom tự sát, bắt con tin và giết người. Tất cả nhân danh chống đế quốc, nếu không phải là chống cả thế giới. Vì thế Liban đã bị tàn phá và đất nước trở về thời kỳ tiền sử. Phi trường bị phá hủy, hạ tầng cơ sở tan nát. Khi người dân muốn trốn thoát cái địa ngục này, họ đi đâu? Đến Chypre. <br /> <br /> Bởi vì, với diễn giả của chúng ta, Chypre là một quốc gia vô nghĩa. Nhưng đó cũng là một nơi rất dễ chịu mà ai đi nghỉ mát cũng muốn đến. Người Chypre chẳng hề muốn chết cho một lý tưởng nào cả.</p> </div><br /></td> </tr>",
  "Key": [
    "Lebanon",
    "Hezbollah",
    "Liên minh châu Âu",
    "địa ngục",
    "tự sát",
    "kháng chiến",
    "tàn phá",
    "chẳng",
    "xung đột",
    "đất nước",
    "Chỉ số phát triển con người",
    "Hy Lạp",
    "Mỹ",
    "Israel",
    "Syria"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
