{
  "Url": "http://www.baomoi.com/Loi-cuoi-tren-may-bay-mat-tich-la-Chuc-ngu-ngon-Malaysia-370/119/13450601.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Lời cuối trên máy bay mất tích là 'Chúc ngủ ngon, Malaysia 370'",
  "Category": "Tin tức > Thế giới",
  "Description": "Lời nói bí ẩn cuối cùng từ tổ lái của chuyến bay MH370 trước khi mất tích chính xác là 'Chúc ngủ ngon, Malaysia ba bảy không'.",
  "Content": "<tr> <td> <div> <p> Cơ trưởng của một máy bay P3 Orion thuộc Không quân New Zealand nhìn xuống vùng biển phía nam Ấn Độ Dương khi đang tìm kiếm MH370 ở hôm qua. Ảnh: Reuters</p> <p> 'Chúng tôi muốn xác nhận rằng lời cuối cùng trong cuộc trao đổi giữa trạm kiểm soát không lưu và buồng lái diễn ra vào lúc 1h19 (giờ Malaysia) và đó là 'Chúc ngủ ngon, Malaysia ba bảy không'', CNN dẫn thông cáo được Bộ Giao thông Malaysia đưa ra vào đêm qua cho biết. </p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/1-8397-1396320179.jpg' /></span> <p> Cơ trưởng của một máy bay P3 Orion thuộc Không quân New Zealand nhìn xuống vùng biển phía nam Ấn Độ Dương khi đang tìm kiếm MH370 ở hôm qua. <em>Ảnh: Reuters.</em></p> <p> Thông báo này được đưa ra sau khi có nhiều câu hỏi được nêu lên trong cuộc họp báo của ông Hishammuddin hôm qua về những lời đối đáp cuối cùng giữa buồng lái MH370 với trạm kiểm soát không lưu.</p> <p> Bộ Giao thông đã yêu cầu nhóm điều tra về MH370 công bố đầy đủ nội dung của cuộc trao đổi đến thân nhân của những người mất tích vào cuộc họp báo tới. Giới chức sẽ tìm hiểu xem liệu cơ trưởng hay cơ phụ là người nói câu trên.</p> <p> Phiên bản mới về lời cuối cùng này có sự thay đổi so với trước. Cách đây vài tuần, chính phủ Malaysia tuyên bố những từ cuối cùng phát ra từ chuyến bay mất tích của hãng hàng không quốc gia là 'Được rồi, chúc ngủ ngon' và người nói câu này là cơ phụ Fariq Abdul Hamid, 27 tuổi. </p> <p> Phi công nói chúc ngủ ngon sau khi trả lời yêu cầu liên lạc của trạm kiểm soát không lưu Malaysia, trong đó trạm nói với phi công rằng họ đang chuẩn bị vào không phận Việt Nam, và rằng các kiểm soát viên không lưu của thành phố Hồ Chí Minh chuẩn bị tiếp nhận máy bay. Sau đó hai phút, thiết bị truyền tín hiệu về radar dân sự của MH370 ngừng hoạt động.</p> <p> Theo nhà phân tích hàng không Mary Schiavo, câu 'Chúc ngủ ngon Malaysia 370' là thông dụng, chuẩn, và không phải là dấu hiệu cho thấy có điều gì bất ổn xảy ra trên chuyến bay. Tuy nhiên, sự không nhất quán trong việc công bố thông tin của giới chức Kuala Lumpur khi cuộc tìm kiếm MH370 đã kéo dài đến ba tuần làm dấy lên nhiều nghi ngờ về cách Malaysia điều tra vụ việc này.</p> <p> 'Chúng ta có một bi kịch về tai nạn máy bay, chúng ta cũng có bi kịch về một cuộc điều tra thất bại và sau đó chúng ta phải đặt ra câu hỏi về việc chúng ta đang đi từ đâu', Michael Goldfarb, một cựu quan chức của Cục Hàng không Liên bang Mỹ nhận xét.</p> <p> Tuy nhiên, quyền Bộ trưởng Giao thông kiêm Bộ trưởng Quốc phòng Malaysia Hishammuddin Hussein hôm qua khẳng định rằng giới chức nước này không hề che giấu bất cứ điều gì khi từ chối cung cấp một số chi tiết về chuyến bay mất tích. Những chi tiết chưa được công bố là một phần trong cuộc điều tra đang diễn ra về máy bay, ông nói.</p> <p> 'Chúng tôi không che giấu gì cả. Chúng tôi chỉ đang làm theo quy trình đã được thiết lập', ông Hussein nói.</p> <p> Trong khi đó, gia đình của các hành khách mất tích người Trung Quốc tuyên bố họ sẽ không tha thứ cho bất kỳ ai gây chậm trễ việc tìm kiếm MH370.</p> <p> 'Người Trung Quốc rất tốt bụng và dễ mến, nhưng chúng tôi biết thế nào là đúng sai. Chúng tôi không tha thứ cho những kẻ làm tổn thương gia đình chúng tôi, che giấu sự thật và làm trì hoãn chiến dịch tìm kiếm, cứu hộ', ông Jiang Hui, phát ngôn viên của một nhóm gồm 30 thân nhân, nói.</p> <p> Theo <em>VnExpress</em></p> </div><br /></td> </tr>",
  "Key": [
    "ngủ ngon",
    "Malaysia",
    "không lưu",
    "mất tích",
    "lời cuối",
    "cơ trưởng",
    "trạm kiểm soát",
    "máy bay",
    "chuyến bay",
    "che giấu",
    "giới chức",
    "New Zealand",
    "Ấn Độ Dương",
    "Reuters",
    "CNN"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
