{
  "Url": "http://www.baomoi.com/Kho-vu-khi-cua-My-o-Afghanistan-se-di-ve-dau/119/13449358.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Kho vũ khí của Mỹ ở Afghanistan sẽ đi về đâu?",
  "Category": "Tin tức > Thế giới",
  "Description": "Một loại xe chiến đấu cơ động của lính Mỹ đang hoạt động ở Afghanistan",
  "Content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14b-2582.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Theo kế hoạch, hầu hết lính Mỹ và tất cả lực lượng quân sự của hàng chục nước khác do NATO làm nòng cốt sẽ rút khỏi Afghanistan vào cuối năm 2014. Vấn đề lâu nay được bàn luận là kho khí tài chiến tranh mà Mỹ mang tới nước Nam Á này trong cuộc chiến tranh kéo dài từ năm 2001 tới nay sẽ được giải quyết ra sao?<br /> <br /> Mỹ đã có nhiều kinh nghiệm trong chuyện rút quân ở hải ngoại, mà mới nhất và có quy mô tương tự Afghanistan là vụ rút khỏi Iraq hồi cuối năm 2011 sau khi đổ quân vào nước này từ năm 2003. Hồi đó, các khí tài nặng nề và quan trọng của Mỹ nếu không được vận chuyển về Mỹ thì cũng được chở qua nước láng giềng Kuwait. <br /> <br /> Trong hầu hết các lần rút quân, Mỹ để lại cho quân đội nước sở tại số vũ khí cá nhân và những khí tài thông thường. Ở Afghanistan cũng không ngoại lệ. Tướng Joseph F. Dunford Jr., tư lệnh lực lượng Mỹ ở Afghanistan, cho biết phần lớn kho vũ khí dư thừa của Mỹ sẽ được để lại Afghanistan. <br /> <br /> Thật ra, trong suốt 12 năm qua, các lực lượng an ninh của Afghanistan đã nhận được số viện trợ quân sự khổng lồ từ Mỹ. Tổng cộng, ANSF đã nhận được 53 tỷ USD viện trợ, bao gồm 160 máy bay, 100.000 chiếc xe, trong đó có 600 chiếc dành cho đặc nhiệm loại mới, 500.000 vũ khí các loại và 200.000 phương tiện truyền tin. <br /> <br /> Lâu nay vẫn có tin đồn rằng nước láng giềng Pakistan, một đồng minh chiến lược của Mỹ trong khu vực Nam Á và là nước đóng một vai trò quan trọng đối với Afghanistan thời hậu chiến, sẽ được Mỹ chuyển giao kho vũ khí ở Afghanistan. Thậm chí báo Mỹ Washington Post (17-3-2014) còn nói cụ thể là số khí tài mà Pakistan được nhận trị giá tới 7 tỷ USD. Nhưng, trong cuộc họp báo tại Kabul ngày 27-3-2014, tướng Dunford tuyên bố: “Lực lượng Mỹ tại Afghanistan (USFOR-A) không cung cấp hay có ý định cung cấp bất cứ khí tài nào, từ Afghanistan cho Pakistan”.<br /> <br /> Tuyên bố của viên tư lệnh Mỹ ở Afghanistan được đánh giá là để tái khẳng định với Afghanistan rằng Mỹ sẽ không bỏ rơi các lợi ích của Afghanistan, cho dù cho tới nay Tổng thống Hamid Karzai của Afghanistan vẫn từ chối ký Hiệp định An ninh song phương (BSA) với Mỹ. <br /> <br /> Với lý do Afghanistan đang chuẩn bị tổng tuyển cử, Tổng thống Karzai nói rằng việc ký kết hiệp định với Mỹ là trách nhiệm của người kế nhiệm. Mà chỉ khi nào hiệp định BSA này được ký kết kịp thời, Mỹ mới có thể để lại Afghanistan từ 3.000 tới 10.000 quân làm nhiệm vụ huấn luyện và đảm trách những hoạt động chống khủng bố có giới hạn. Thời hạn chót để ký BSA được cho là tháng 8-2014.<br /> <br /> Thực tế, việc Mỹ để lại số khí tài quân sự cho Afghanistan hay chuyển cho Pakistan đều gây ra những lo ngại và hệ lụy. Với tình hình phức tạp và ẩn chứa nhiều diễn biến khó lường cộng với lực lượng quân đội còn non yếu của Afghanistan, người ta lo ngại số khí tài này có thể sẽ lọt vào tay phiến quân hay Taliban. Còn nếu chuyển giao cho Pakistan, người Afghanistan sẽ nghĩ mình bị Mỹ bỏ rơi, đồng thời phía Ấn Độ, một nước đồng minh chiến lược khác của Mỹ ở Nam Á, sẽ nổi giận khi Mỹ tăng thêm sức mạnh quân sự cho nước láng giềng bao nhiêu năm nay là kẻ thù của Ấn Độ. </p> </div><br /></td> </tr>",
  "Key": [
    "Afghanistan",
    "khí tài",
    "Mỹ",
    "Pakistan",
    "kho vũ khí",
    "Nam Á",
    "nước láng giềng",
    "quân sự",
    "rút quân",
    "tư lệnh",
    "viện trợ",
    "máy bay chiến đấu",
    "lính Mỹ",
    "NATO",
    "Iraq"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
