{
  "Url": "http://www.baomoi.com/Canh-sat-Italy-phat-hien-am-muu-tan-cong-cua-mafia/119/13449683.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Cảnh sát Italy phát hiện âm mưu tấn công của mafia",
  "Category": "Tin tức > Thế giới",
  "Description": "Cảnh sát Italy vừa thu giữ được 10 khẩu súng AK, hai khẩu trung liên, năm khẩu súng lục và rất nhiều đạn dược trong một vụ truy quét băng 'Ndrangheta, hệ thống mafia lớn nhất và tàn bạo nhất nước này ở gần thành phố cảng Gioia Tauro, vùng Calabria, miền nam Italy.",
  "Content": "<tr> <td> <div> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/obvunua/2014_04_01/vu_khi_1.jpg' /></span> <span> Cảnh sát Italy trưng bày những vũ khí vừa thu giữ trong một vụ truy quét. (Nguồn: AFP/TTXVN)</span> </div> <br /> Cảnh sát Italy vừa thu giữ được 10 khẩu súng AK, hai khẩu trung liên, năm khẩu súng lục và rất nhiều đạn dược trong một vụ truy quét băng 'Ndrangheta, hệ thống mafia lớn nhất và tàn bạo nhất nước này ở gần thành phố cảng Gioia Tauro, vùng Calabria, miền nam Italy. <br /> </div> <br /> <div> 'Kho vũ khí' bị phát hiện trên một chiếc xe tải do một tên mafia lái đi bị cảnh sát chặn lại trên đường đến một nơi gần cảng Gioia Tauro. <br /> </div> <br /> <div> Hiện các cơ quan chống mafia đang tiếp tục điều tra để làm rõ mưu đồ của 'Ndrangheta. <br /> </div> <br /> <div> Ông Federico De Raho, Viện trưởng viện công tố thành phố Reggio Calabria, thủ phủ vùng này, cho biết số vũ khí này chắc chắn không phải để phục vụ cho những cuộc thanh toán lẫn nhau giữa các băng nhóm tranh giành ảnh hưởng và vùng hoạt động. <br /> <br /> Ông cho rằng đây là một bằng chứng cho thấy hệ thống 'Ndrangheta đã từ bỏ chiến thuật im lặng và sống trong hòa bình với chính quyền, mà đang chuẩn bị lực lượng và vũ khí cho một cuộc tấn công vũ trang nhắm vào những người chống lại chúng, từ cảnh sát, các thẩm phán, công tố viên lẫn các cơ quan điều tra chống mafia của Italy. <br /> <br /> Tuy nhiên, hiện cảnh sát Italy chưa biết là chúng sẽ thực hiện các vụ tấn công này bao giờ và như thế nào, ở đâu. <br /> </div> <br /> <div> Trưởng công tố De Raho khẳng định rằng, chính quyền địa phương đã được cảnh báo trước về âm mưu này của 'Ndrangheta và cảnh sát đã theo dõi chúng từ lâu, sau khi nhận thấy những dấu hiệu cho thấy chúng đang hoạt động mạnh lên trong những tháng qua. <br /> </div> <br /> <div> Một loạt các vụ tấn công nhỏ và lẻ tẻ bằng súng và cả bom tự tạo chống lại các cơ quan công quyền đã leo thang trong thời gian qua. <br /> </div> <br /> <div> Theo ông De Raho, 'Ndrangheta đã thực hiện những vụ bắn lén vào các đồn cảnh sát và quân cảnh ở Reggio Calabria; tìm cách tấn công một doanh nhân được cảnh sát bảo vệ 24/24 giờ sau khi ông phá vỡ luật im lặng, tố cáo chúng tìm cách thâm nhập vào doanh nghiệp của ông bằng các đe dọa và khủng bố Hải quan Gioia Tauro bằng cách rải 50 viên đạn trước trụ sở của họ và đặt bom trước một quán ngay ở trung tâm Reggio Calabria. <br /> </div> <br /> <div> Bốn năm trước, 'Ndrangheta thậm chí đã tìm cách ám sát Bộ trưởng Nội vụ Angelino Alfano khi ông đi thị sát thành phố này. <br /> </div> <br /> <div> 'Ndrangheta, có nguồn gốc từ Calabria, một trong những vùng nghèo nhất Italy, được cho là băng mafia giàu nhất và nguy hiểm nhất nước này. <br /> </div> <br /> <div> Một con số thống kê mới công bố cho thấy, 'Ndrangheta có 'thu nhập' từ các hoạt động bất hợp pháp của chúng hàng năm khoảng 53 tỷ euro, tương đương với 3,5% GDP của Italy, trong đó gần một nửa từ buôn lậu ma túy. <br /> </div> <br /> <div> Hiện 'Ndrangheta đang kiểm soát phần lớn thị phần ma túy của Italy và châu Âu và có mối quan hệ mật thiết với mafia Mỹ, Nam Mỹ và các băng nhóm phân phối ma túy ở Afghanistan. <br /> </div> <br /> <div> Theo các cơ quan điều tra, 'Ndrangheta đã đầu tư hàng tỷ euro tiền thu nhập từ các hoạt động tội ác vào kinh doanh hợp pháp để rửa tiền. <br /> </div> <br /> <div> Bộ trưởng Nội vụ Alfano cho biết, chỉ tính riêng tại thủ đô Rome, trong ba năm qua, cảnh sát đã thu giữ một khối lượng tài sản và bất động sản trị giá gần 1 tỷ euro của băng 'Ndrangheta, bao gồm các công ty, các tài khoản ngân hàng, khách sạn và nhà hàng hạng sang./. </div> </div> </div><br /></td> </tr>",
  "Key": [
    "Mafia",
    "Italia",
    "cảnh sát",
    "thu giữ",
    "trung liên",
    "truy quét",
    "súng lục",
    "đạn dược",
    "Súng AK",
    "tấn công",
    "ma túy",
    "Miền Nam",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "công tố viên"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
