{
  "Url": "http://www.baomoi.com/10-dieu-khung-hoang-Ukraine-co-the-thay-doi-the-gioi/119/13449093.epi",
  "Time": "01/04/2014 14:16",
  "Title": "10 điều khủng hoảng Ukraine có thể thay đổi thế giới",
  "Category": "Tin tức > Thế giới",
  "Description": "Cuộc khủng hoảng chính trị ở Ukraine đến nay chưa tìm ra được một lối thoát cụ thể, khi mà Nga và phương Tây vẫn tiếp tục có những khác biệt lớn về quan điểm. Sau đây là 10 điều mà cuộc khủng hoảng này có thể làm thay đổi quan điểm và chính sách trên thế giới, theo phân tích của hãng tin Reuters:",
  "Content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-109cc.jpg' /></span> <p>Vẻ mặt tư lự của hai ngoại trưởng Nga - Mỹ, sau cuộc gặp tại Paris (Pháp) hôm 30/3 để bàn về tình hình Ukraine. Cuộc gặp này không mang đến một kết quả đáng kể nào - Ảnh: Reuters.<br /></p> </span> <strong></strong> <br /> <br /> <strong>1. Vai trò của Nga</strong> <br /> <br /> Vai trò của Nga trong các vấn đề quốc tế đã suy giảm, ít nhất là tạm thời. Moscow đã bị loại khỏi nhóm 8 nước công nghiệp phát triển lớn nhất thế giới (G-8). Những nỗ lực của Nga nhằm gia nhập Tổ chức hợp tác và phát triển kinh tế (OECD) cũng như Cơ quan Năng lượng Quốc tế (IEA) cũng bị đóng băng. Các hội nghị thượng đỉnh có sự tham dự của phương Tây dự định diễn ra ở Nga bị hủy. <br /> <br /> Tổng thống Vladimir Putin muốn dùng nhóm các nền kinh tế mới nổi lớn nhất thế giới BRICS để chống lại sự cô lập của phương Tây, nhưng nỗ lực này khó thành hiện thực bởi Trung Quốc và Ấn Độ lo việc Crimea ly khai khỏi Ukraine và gia nhập Nga có thể trở thành một tiền lệ cho Tây Tạng và Kashmir. Một tuyên bố chung của khối BRICS cách đây ít lâu đã phê phán các lệnh trừng phạt mà phương Tây nhằm vào Nga nhưng tuyệt nhiên không đề cập tới Crimea hay Ukraine. <br /> <strong><br />2. NATO “hồi sinh”</strong> <br /> <br /> Ngay khi khối quân sự Bắc Đại Tây Dương (NATO) có vẻ như không còn “hợp thời” và sứ mệnh của khối này ở Afghanistan dần khép lại, liên minh quân sự do Mỹ đứng đầu này đã phục hồi vị thế, chính vì khủng hoảng ở Ukraine. Thời gian qua, NATO đã đẩy mạnh hoạt động tuần tra bằng máy bay chiến đấu ở khu vực Baltic, đồng thời muốn triển khai nhanh hơn hệ thống phòng thủ tên lửa của Mỹ ở Trung Âu. <br /> <br /> Dưới áp lực của Mỹ, một số nước châu Âu có thể phải thay đổi quan điểm về cắt giảm chi tiêu quốc phòng. Coi Nga như một mối đe dọa tiềm tàng mới, hai nước trung lập là Thụy Điển và Phần Lan có thể tăng cường các nỗ lực an ninh và có thể hợp tác chặt chẽ hơn với NATO. <br /> <br /> <strong>3. Đa dạng hóa năng lượng</strong> <br /> <br /> Bản đồ năng lượng châu Âu đang được vẽ lại với hành động được đẩy nhanh nhằm giảm sự phụ thuộc vào dầu khí của nước Nga. Các nước trong Liên minh châu Âu (EU) sẽ xây dựng thêm nhiều cảng khí hóa lỏng, nâng cấp hệ thống ống dẫn khí và mạng lưới điện, đồng thời mở rộng hệ thống cung cấp khí đốt ở khu vực phía Nam, qua Georgia và Thổ Nhĩ Kỳ, tới miền Nam và Trung Âu. <br /> <br /> Châu Âu nhập khẩu 1/3 lượng dầu và khí đốt tiêu thụ từ Nga, 40% số khí đốt đó được bơm qua Ukraine. Châu Âu có thể sẽ phải tính chuyện khai thác các mỏ khí đá phiến của mình và mở rộng các nhà máy điện hạt nhân, bất chấp những lo ngại về môi trường. <br /> <br /> <strong>4. Nhân tố Trung Quốc</strong> <br /> <br /> Liên minh ngoại giao giữa Nga và Trung Quốc, vốn thường bỏ phiếu như nhau tại Hội đồng Bảo an Liên hiệp quốc, có thể thay đổi theo 1 trong 2 hướng, hoặc là tăng cường quan hệ trên lĩnh vực năng lượng với những đường ống mới được xây dựng để dẫn khí đốt và dầu mà châu Âu “tẩy chay” sang Trung Quốc; hoặc là mối quan hệ này sẽ nguội đi nếu Trung Quốc “lạnh lùng” hơn nữa trước các hành động của Tổng thống Putin và nhận thấy lợi ích suy giảm trong việc thắt chặt quan hệ với một Moscow suy yếu về kinh tế và phần nào bị cô lập. <br /> <br /> Ở thời điểm hiện tại, Chủ tịch Trung Quốc Tập Cận Bình đang thể hiện quan điểm từ chối đứng về bất kỳ bên nào trong cuộc khủng hoảng. <br /> <strong><br />5. Vai trò của Mỹ</strong> <br /> <br /> Vai trò lãnh đạo toàn cầu của Washington, đã có lúc suy yếu bởi sự nổi lên của các cường quốc mới nổi và chính sách thu hẹp của Tổng thống Barack Obama, đã phần nào hồi phục. <br /> <br /> Bất chấp sự rút lui của Mỹ khỏi các cuộc chiến ở Iraq và Afghanistan, cũng như sự xoay trục chiến lược của Washington về phía châu Á, các sự kiện đã đẩy Tổng thống Obama quay trở lại với vai trò vốn có “Lãnh đạo của thế giới tự do” trong một cuộc khủng hoảng Đông-Tây ở châu Âu. <br /> <br /> Cuộc khủng hoảng Ukraine đã gạt sang bên sự giận dữ của châu Âu trong vụ bê bối Mỹ nghe lén toàn cầu, đồng thời đặt ra một yêu cầu cấp thiết hơn về tăng cường hợp tác giữa Washington với Brussels. Tuần trước, châu Âu đã kêu gọi Mỹ vận chuyển khí đá phiến sang châu Âu và cả hai bên đã nhất trí về đẩy nhanh các cuộc đàm phán về hiệp định tự do thương mại và đầu tư xuyên Đại Tây Dương. <br /> <br /> Tuy vậy, các chiến lược gia nói rằng, các lợi ích kinh tế của Mỹ và những thách thức an ninh trong kiểm soát một Trung Quốc ngày càng lớn mạnh đồng nghĩa với việc châu Á sẽ vẫn là ưu tiên hàng đầu trong chính sách đối ngoại của Mỹ, và châu Âu sẽ phải tự mình làm nhiều việc. <br /> <br /> <strong>6. Vai trò của Đức</strong> <br /> <br /> Cuộc khủng hoảng ở Ukraine đã cùng cố vai trò lãnh đạo của Berlin ở châu Âu. Đức vốn đã là cường quốc kinh tế số 1 ở châu Âu, dẫn đầu những nỗ lực của châu lục này trong cuộc chiến chống lại khủng hoảng nợ công. Khi khủng hoảng Ukraine nổ ra, Thủ tướng Đức Angela Merkel trở thành người đối thoại chính của châu Âu với Tổng thống Nga Putin. <br /> <br /> Sự thất vọng của bà Merkel với nhà lãnh đạo Nga đã đưa châu Âu có cách phản ứng khủng hoảng ngày càng cứng rắn hơn sau một vài chần chừ ban đầu. Mức độ sẵn sàng của Đức về giảm sự phụ thuộc vào nguồn cung năng lượng của Nga sẽ quyết định phần còn lại của châu Âu sẽ tiến xa bao nhiêu trong vấn đề này. Bà Merkel là người “đứng mũi chịu sào” trong mối quan hệ với cựu Thủ tướng Yulia Tymoshenko của Ukraine. Động thái đứng ra tranh cử chức tổng thống Ukraine của bà Tymoshenko có thể đẩy căng thẳng ở nước này gia tăng. <br /> <strong><br />7. Châu Âu đoàn kết hơn</strong> <br /> <br /> EU đã trở nên đoàn kết hơn, ít nhất là vào thời điểm này, bởi sự trở lại với một mối đe dọa chung đến từ bên ngoài. Điều này có thể giúp các nhà lãnh đạo châu Âu vượt qua một số mâu thuẫn nội bộ đã kéo dài lâu nay. <br /> <br /> Bà Rebecca Harms, một nghị sỹ Quốc hội châu Âu, nói vui rằng, còn quá sớm để đề cử ông Putin cho giải thưởng Charlemagne thường niên vì sự đoàn kết của châu Âu, “nhưng trong bối cảnh sự đe dọa chiến tranh mới ở châu Âu, các nước EU đã nhất trí về một chiến lược chung đối với nước Nga”. <br /> <br /> Một số nhà ngoại giao châu Âu nói rằng, Ba Lan có thể sẽ đẩy nhanh những nỗ lực nhằm gia nhập khối đồng tiền chung Eurozone vốn đang diễn ra với tốc độ chậm chạp, tìm kiếm một vị thế lớn hơn ở châu Âu như các nước vùng Baltic đã làm. Sự gia nhập của Ba Lan sẽ đưa đồng Euro tới hầu hết mọi quốc gia châu Âu, bao gồm cả Đan Mạch, dù Thụy Điển hay Anh có thể không sử dụng đồng tiền này. <br /> <strong><br />8. Cuộc đua giành ảnh hưởng ở khu vực Trung Á</strong> <br /> <br /> Cả Tổng thống Putin và phương Tây đều đang tìm cách lôi kéo các nước giàu năng lượng ở Trung Á như Azerbaijan, Kazakhstan,Turkmenistan và Uzbekistan về phía mình. Nếu Nga suy yếu về mặt kinh tế, các nước này có thể sẽ nghiêng về phía phương Tây. <br /> <br /> <strong>9. Hợp tác Nga-Mỹ</strong> <br /> <br /> Sự hợp tác giữa Moscow và Washington trong một số vấn đề toàn cầu vẫn sẽ tiếp diễn vì Nga có lợi ích trong việc duy trì các mối quan hệ đó để tránh bị cô lập xa hơn. Căng thẳng có thể leo thang ở Syria, Iran, Afghanistan hay Triều Tiên, và Moscow sở hữu các đòn bẩy có thể sử dụng trong tình huống đó, chẳng hạn hợp đồng cung cấp tên lửa phòng thủ S300 cho Damascus hay Tehran. <br /> <br /> <strong>10. Tương lai của Putin<br /></strong> <br /> Mức độ ủng hộ của dân chúng Nga dành cho ông Putin đang ở vùng đỉnh nhờ niềm tự hào dân tộc khi Crimea về Nga. Tuy nhiên, sự bất ổn có thể gia tăng nếu ông Putin chịu sức ép từ giới tài phiệt Nga, những người phải chứng kiến giá trị tài sản bốc hơi vì thị trường tài chính lao dốc và nền kinh tế Nga đi xuống, đồng thời phải đối mặt với các lệnh trừng phạt hạn chế đi lại và đóng băng tài sản mà phương Tây áp dụng. Sự ủng hộ đối với ông Putin có thể thay đổi trong 6 tháng nữa.<br /></td> </tr>",
  "Key": [
    "Châu Âu",
    "Nga",
    "Ukraina",
    "khủng hoảng",
    "Vladimir Putin",
    "Crimea",
    "khí đốt",
    "NATO",
    "năng lượng",
    "Angela Merkel",
    "vai trò",
    "Reuters",
    "Ngoại trưởng Nga",
    "Mỹ",
    "Paris"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
