{
  "Url": "http://www.baomoi.com/Ha-vien-Nga-huy-thoa-thuan-ham-doi-Bien-Den-voi-Ukraine/119/13450890.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Hạ viện Nga hủy thỏa thuận hạm đội Biển Đen với Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "TTO - Hạ viện Nga (Duma) ngày 30-3 đã bỏ phiếu tuyên bố hủy các thỏa thuận Nga - Ukraine về hạm đội Biển Đen, theo Hãng tin Nga RT.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698649' /></span> <div> Thủ tướng Nga Medvedev thăm một trường học ở Crimea - Ảnh: Reuters </div> </div> <p>Các nghị sĩ đã bỏ phiếu ngừng chi trả tiền cho Kiev để thuê căn cứ hải quân Sevastopol cũng như chấm dứt việc hoãn và xóa nợ cho Ukraine. Duma Nga đã hủy tất cả bốn thỏa thuận về tình trạng của căn cứ hải quân Sevastopol trong ngày 30-3, bao gồm các thỏa thuận năm 1997 giữa Matxcơva và Kiev, theo đó Nga chính thức nhận lại hạm đội Biển Đen của Liên Xô và bắt đầu thuê căn cứ Sevastopol từ Ukraine, cũng như thỏa thuận năm 2010 kéo dài việc thuê căn cứ này tới năm 2042, với lựa chọn mở rộng thêm năm năm nữa.</p> <p>Theo các thỏa thuận này, Nga trả cho Ukraine mỗi năm khoản tiền 526,5 triệu USD cho việc thuê căn cứ, xóa nợ 97,75 triệu USD đổi lấy quyền sử dụng lãnh hải và tần số phát thanh của Ukraine và đền bù cho các ảnh hưởng với môi trường của hạm đội Biển Đen. Hải quân Nga được phép đồn trú ở đây 25.000 binh sĩ, 24 hệ thống pháo, 132 xe bọc thép và 22 máy bay chiến đấu, ngoài các tàu của hạm đội.</p> <p>Các nghị sĩ Nga cho rằng việc Crimea sáp nhập vào Nga trên thực tế đã chấm dứt thỏa thuận này và Nga không còn nghĩa vụ phải trả các khoản tiền vay cho Ukraine. Sau thỏa thuận 18-3 sáp nhập Crimea vào Nga, “chủ thể của các thỏa thuận Nga-Ukraine không còn tồn tại - RT dẫn lời Chủ tịch Ủy ban Duma Nga về các vấn đề cộng đồng các quốc gia độc lập (CIS) Leonid Slutsky nói - Từ giờ trở đi, tình trạng và các điều kiện liên quan tới hạm đội Biển Đen đóng ở thành phố Sevastopol sẽ được quy định trong khuôn khổ hiến pháp Liên bang Nga”.</p> <p>Tỉ lệ phiếu ủng hộ của các nghị sĩ ở Duma là 443/450. Để nghị quyết này được ban hành thành luật sẽ cần thêm một cuộc bỏ phiếu ở Hội đồng liên bang tức Thượng viện Nga, dự kiến diễn ra trong ngày hôm nay 1-4 (giờ Nga) trong phiên họp bất thường của Hội đồng liên bang.</p> <p>Cuối tuần trước, Nga đã thông báo cho Ukraine qua đại sứ quán nước này ở Matxcơva về cuộc bỏ phiếu, và Bộ trưởng ngoại giao chính quyền Ukraine hiện giờ Evgeny Perebiynis đáp lại: “Trong trường hợp Nga hủy các thỏa thuận thì sự hiện diện của hạm đội Nga ở Crimea sẽ là bất hợp pháp”. </p> <p>Ukraine cũng đã lên tiếng chỉ trích chuyến thăm của Thủ tướng Nga Dmitry Medvedev tới Crimea, gọi đó là sự vi phạm nghiêm trọng các nguyên tắc quốc tế. Bộ Ngoại giao Ukraine nói chuyến thăm là sự có mặt “không được cho phép trước trên lãnh thổ một nước khác”. </p> <p>Trong khi đó ở Crimea, qua một bài phát biểu trên truyền hình tại thành phố thủ phủ vùng Simferopol, ông Medvedev nói sự phát triển của bán đảo này là một “ưu tiên của nhà nước”. “Người dân Crimea không mất gì khi gia nhập Nga, họ chỉ được mà thôi - ông Medvedev nói - Người dân hi vọng chúng ta tạo dựng một cuộc sống hòa bình và được tôn trọng, sự tin tưởng ở ngày mai và cảm giác thuộc về một quốc gia hùng mạnh. Chúng ta phải đáp ứng những kỳ vọng đó”.</p> <p>Thủ tướng Nga cũng tuyên bố sẽ thành lập một bộ đặc trách phát triển Crimea, vùng lãnh thổ có 2 triệu dân, và tạo ra một đặc khu kinh tế ở đây để thu hút các nhà đầu tư nước ngoài bằng việc miễn giảm thuế và thủ tục hành chính. Ông Medvedev cũng hứa hẹn sẽ nhanh chóng tăng lương và các phúc lợi, điều chỉnh tiêu chuẩn giáo dục ở các trường học giống như ở Nga, tăng cường công tác chăm sóc y tế và hạ tầng.</p> <p>Ông còn nói Nga sẽ đảm bảo để Crimea có điện và nước ổn định. Hiện vùng lãnh thổ này đang nhận khoảng 80% hai mặt hàng thiết yếu đó từ Ukraine. </p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Trong một diễn biến khác, Tổng thống Nga Vladimir Putin và Thủ tướng Đức Angela Merkel đã có cuộc điện đàm ngày 30-3 nhằm thảo luận về việc làm giảm căng thẳng trong cuộc khủng hoảng Ukraine. Ông Putin nói với bà Merkel rằng Ukraine cần tiến hành các cải cách hiến pháp để đảm bảo lợi ích cho các vùng lãnh thổ khác nhau ở nước này.</p> <p>Hai nhà lãnh đạo thảo luận “các cơ hội để cộng đồng quốc tế chung tay vãn hồi trật tự” ở Ukraine, Hãng tin Reuters dẫn một tuyên bố từ điện Kremlin.</p> <p>Theo Reuters, ngày 31-3 Nhà Trắng thông báo Ngoại trưởng Mỹ John Kerry và người đồng cấp Sergei Lavrov của Nga đã nhất trí sẽ tiếp tục bàn về những cách thức giải quyết cuộc khủng hoảng ở Ukraine, song thời điểm diễn ra một cuộc thảo luận như vậy vẫn chưa được ấn định.</p></td> </tr> </tbody> </table><p></p> <p>HẢI MINH</p> <p> ------------------------------------</p> <p><strong>* Tin bài liên quan:</strong></p><br /></td> </tr> <tr> <td> <p>Trong một diễn biến khác, Tổng thống Nga Vladimir Putin và Thủ tướng Đức Angela Merkel đã có cuộc điện đàm ngày 30-3 nhằm thảo luận về việc làm giảm căng thẳng trong cuộc khủng hoảng Ukraine. Ông Putin nói với bà Merkel rằng Ukraine cần tiến hành các cải cách hiến pháp để đảm bảo lợi ích cho các vùng lãnh thổ khác nhau ở nước này.</p> <p>Hai nhà lãnh đạo thảo luận “các cơ hội để cộng đồng quốc tế chung tay vãn hồi trật tự” ở Ukraine, Hãng tin Reuters dẫn một tuyên bố từ điện Kremlin.</p> <p>Theo Reuters, ngày 31-3 Nhà Trắng thông báo Ngoại trưởng Mỹ John Kerry và người đồng cấp Sergei Lavrov của Nga đã nhất trí sẽ tiếp tục bàn về những cách thức giải quyết cuộc khủng hoảng ở Ukraine, song thời điểm diễn ra một cuộc thảo luận như vậy vẫn chưa được ấn định.</p></td> </tr>",
  "Key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "hạm đội",
    "Biển Đen",
    "thỏa thuận",
    "Dmitry Medvedev",
    "thủ tướng Nga",
    "hủy",
    "căn cứ",
    "bỏ phiếu",
    "Duma Quốc gia Nga",
    "Reuters",
    "Kiev",
    "Moscow"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
