{
  "Url": "http://www.baomoi.com/Con-bai-khi-dot-cua-My-de-doa-Nga-toi-muc-nao/119/13449230.epi",
  "Time": "01/04/2014 14:16",
  "Title": "'Con bài khí đốt' của Mỹ đe dọa Nga tới mức nào?",
  "Category": "Tin tức > Thế giới",
  "Description": "Tổng thống Mỹ Barack Obama đã tuyên bố rằng nước Mỹ đã sẵn sàng cung cấp cho châu Âu lượng khí đốt cần thiết để liên minh này giảm sự phụ thuộc vào nguồn cung khí đốt của Nga. Nhưng thực sự con bài này có đe dọa được Moskva?",
  "Content": "<tr> <td> <div> <span></span> <br /> <br />'Chúng tôi đã sẵn sàng cho phép xuất khẩu khí đốt tự nhiên với một lượng bằng với nhu cầu của châu Âu sử dụng mỗi ngày', Tổng thống Mỹ Barack Obama phát biểu tại một cuộc họp báo ngày 26/3, sau hội nghị thượng đỉnh Mỹ-EU tại Brussels. <br /> <br />Nói về lệnh trừng phạt mới có thể nhằm chống lại Nga liên quan đến vấn đề sáp nhập Crimea, Tổng thống Obama nói rằng EU và Mỹ nên tập trung vào vấn đề năng lượng. 'Châu Âu cần phải xem xét làm thế nào để có thể tiếp tục đa dạng hóa các nguồn cung năng lượng của mình', ông Obama nhấn mạnh. <br /> <br />Tổng thống Mỹ Barack Obama sẵn sàng cho phép xuất khẩu khí đốt sang châu Âu để liên minh này giảm sự phụ thuộc vào khí đốt của Nga. Tuy nhiên, các chuyên gia cho rằng đây là một tuyên bố táo bạo nhưng không có tính thực tế. Ít nhất là trong vài thập kỷ tới, người Mỹ sẽ không thể thay thế Tập đoàn khí đốt Gazprom của Nga để trở thành nhà cung cấp khí đốt quan trọng của châu Âu. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/31/21/00/RTR3IUZG468.jpg' /></span> </div><p align='justify'>Tổng thống Mỹ Obama: 'Châu Âu cần phải xem xét làm thế nào để có thể tiếp tục đa dạng hóa các nguồn năng lượng của mình'. Ảnh:Reuters</p></td> </tr> </tbody> </table> </div> <br />Theo Sergei Vakhrameyev, chuyên gia trong lĩnh vực công nghiệp tại Công ty Đầu tư Ankorinvest, đây là một tuyên bố 'liều lĩnh' bởi vì lời đe dọa của ông Obama không thể trở thành hiện thực ít nhất trong vài thập kỷ tới. <br /> <br />Để xuất khẩu gas ra nước ngoài, ngoài việc tự do hóa xuất khẩu khí đốt, Mỹ cần phải xây dựng 'thiết bị đầu cuối' (cơ sở hạ tầng cho hoạt động xuất khẩu dầu mỏ) khí thiên nhiên hóa lỏng (LNG). Kể từ năm 2011, Bộ Năng lượng Mỹ đã phê duyệt chỉ có sáu dự án xây dựng các thiết bị đầu cuối LNG xuất khẩu và dự án thứ 7 được thông qua vào cuối tháng 3 này. Tuy nhiên, thiết bị đầu cuối xuất khẩu LNG đầu tiên sẽ được hoàn thành sớm nhất vào cuối năm 2015, có nghĩa là chuyến hàng xuất khẩu khí đốt đầu tiên của Mỹ không thể được xuất khẩu trước năm 2016, trong khi đó tất cả các dự án xây dựng đã được chấp thuận trên sẽ được hoàn thành vào năm 2020. <br /> <br />Theo dự kiến, tổng công suất của các thiết bị đầu cuối đã được phê duyệt sẽ sản xuất 118 tỷ m3 khí trong giai đoạn 2016 - 2020. Nhưng ngay cả khi Mỹ có thể cung cấp tổng số 118 tỷ m3 khí đốt trực tiếp sang châu Âu, các nước châu Âu sẽ vẫn không thể từ bỏ khí đốt của Nga. Ông Sergei Vakhrameyev cho biết, trong năm 2013, Nga đã cung cấp 135 tỷ m3 khối khí đốt sang châu Âu (ngoại trừ Thổ Nhĩ Kỳ). 'Không thể từ bỏ một số lượng lớn khí đốt như vậy trong khi triển vọng xuất khẩu khí đốt của Mỹ vào thị trường châu Âu còn khá xa vời', ông Vakhrameyev nói. <br /> <br />Bên cạnh đó, số lượng dự đoán trên cũng sẽ không được phép xuất khẩu toàn bộ vì nó có thể khiến Mỹ không đủ khí tiêu thụ trong nước. 'Trước năm 2012, Mỹ đã trải qua tình trạng thiếu khí đốt. Mặc dù lượng thiếu hụt này đã giảm dần và năm 2013, nước này đã có sự thặng dư, nhưng không phải là lớn. Vì vậy, Mỹ chưa thể xác định con số cụ thể lượng khí đốt có thể cung cấp cho thị trường châu Âu', Rustam Tankayev, Giám đốc điều hành của công ty Info - TEK - Terminal và là một chuyên gia hàng đầu thuộc Hiệp hội các nhà sản xuất dầu khí của Nga cho biết. <br /> <br />Một vấn đề khác là việc cung cấp khí đốt sang châu Âu sẽ không mang lại nhiều lợi nhuận so với việc xuất khẩu sang châu Á. 'Các nhà kinh doanh khí đốt có thể xuất khẩu sản phẩm của mình đi bất cứ đâu. Tuy nhiên, nếu so với thị trường châu Âu, xuất khẩu nhiên liệu sang thị trường châu Á sẽ có giá cao hơn. Họ (các nhà kinh doanh khí đốt) luôn là những nhà buôn bán thực dụng nhất trên thị trường. Không lý nào họ lại chịu bán mặt hàng của mình với giá rẻ hơn cho châu Âu', ông Vakhrameyev nói. <br /> <br />Trong khi đó, châu Âu hiện vẫn chưa sẵn sàng để nhận khí đốt của Mỹ. Ngay cả khi Mỹ giải quyết tất cả những khó khăn trong nước và bảo đảm nguồn cung LNG nhất định sang châu Âu, họ sẽ phải đối phó với một thách thức khác, đó là việc thiếu một cơ sở hạ tầng sẵn có và đồng bộ. Vấn đề này đặc biệt nghiêm trọng ở một số nước Đông Âu, nơi hầu hết phụ thuộc vào khí đốt của Nga. Ví dụ, Litva dựa 100% nguồn cung cấp khí đốt vào Nga. <br /> <br />'Mỹ có thể cung cấp khí đốt cho các nước Tây Âu, ví dụ như Tây Ban Nha, Anh, và Pháp, bởi vì họ có thiết bị đầu cuối LNG, nhưng việc cung cấp cho Đông Âu là không thể vì những hạn chế về mặt cơ sở hạ tầng. Họ không có thiết bị đầu cuối LNG nhận khí của Mỹ và không có khả năng chuyển hướng khí đốt của Mỹ thông qua một đường ống dẫn từ Tây sang Đông Âu. Tất cả các dòng khí đều đi từ đông sang tây', ông Vakhrameyev giải thích. <br /> <br />Hơn nữa, các nước châu Âu đang có hợp đồng kéo dài 20 năm với Tập đoàn Gazprom của Nga. 'Họ sẽ làm gì với những hợp đồng đã ký kết? Phá hủy chúng?', ông Vakhrameyev đặt câu hỏi và kết luận rằng tất nhiên, sự phụ thuộc của châu Âu vào khí đốt Nga sẽ giảm dần theo thời gian, nhưng quá trình này diễn ra rất chậm. <br /> <br /> <span>Vũ Thanh</span> <span> (R.B.H)</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/03/31/21/00/RTR3IUZG468.jpg' /></span> </div><p align='justify'>Tổng thống Mỹ Obama: 'Châu Âu cần phải xem xét làm thế nào để có thể tiếp tục đa dạng hóa các nguồn năng lượng của mình'. Ảnh:Reuters</p></td> </tr>",
  "Key": [
    "khí đốt",
    "Châu Âu",
    "xuất khẩu",
    "thiết bị đầu cuối",
    "Barack Obama",
    "Nga",
    "Mỹ",
    "tổng thống Mỹ",
    "Đông Âu",
    "nguồn cung",
    "Gazprom",
    "Moscow",
    "hội nghị thượng đỉnh",
    "Liên minh châu Âu",
    "Brussels"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
