{
  "Url": "http://www.baomoi.com/Ban-dao-Trieu-Tien-gia-tang-cang-thang/119/13451273.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Bán đảo Triều Tiên gia tăng căng thẳng",
  "Category": "Tin tức > Thế giới",
  "Description": "Sáng 31/3, trong cuộc diễn tập bắn đạn thật ở ngoài khơi bờ biển phía Tây, quân đội Triều Tiên đã bắn vài loạt đạn pháo xuống vùng biển gần đảo Baengnyeong, một trong những hòn đảo có dân cư sinh sống ngoài bờ biển phía Tây của Hàn Quốc. Ngay sau đó, quân đội Hàn Quốc đã đáp trả bằng pháo tự hành, đồng thời điều chiến đấu cơ tới vùng biển gần đường biên giới liên Triều. Cùng ngày, Thủ tướng Nga Dmitry Medvedev đã có chuyến thăm tới Crimea để thảo luận về tương lai của bán đảo này và thành phố Sevastopol trực thuộc trung ương.",
  "Content": "<tr> <td><span><p><b><font size='2'>Hai miền Triều Tiên đấu pháo</font></b></p> <p><font size='2'>Một nguồn tin giấu tên của Bộ Quốc phòng Hàn Quốc khẳng định, khoảng 100 quả đạn pháo, trong tổng số 500 quả mà phía Cộng hòa Dân chủ Nhân dân (CHDCND) Triều Tiên bắn, đã rơi xuống lãnh hải Hàn Quốc. Sau vài loạt đạn của phía Triều Tiên, Hàn Quốc ngay lập tức đã có hành động đáp trả bằng pháo tự hành K9, với khoảng 300 quả đạn pháo bắn hướng lãnh hải Triều Tiên, đồng thời điều các máy bay chiến đấu F-15K tới khu vực hải giới tranh chấp giữa hai miền. </font></p> <p><font size='2'>Theo Hội đồng tham mưu trưởng liên quân Hàn Quốc, cuộc đấu pháo kéo dài khoảng 30 phút nhưng không nhằm vào mục tiêu cụ thể nào trên Hoàng Hải. Người phát ngôn của Bộ Quốc phòng Hàn Quốc Kim Min-seok nhấn mạnh: “Chúng tôi cho rằng, việc hải quân CHDCND Triều Tiên bắn pháo sang là một sự khiêu khích đã được lên kế hoạch từ trước và nhằm thách thức quyết tâm bảo vệ Đường biên giới phía Bắc (NLL) của chúng tôi”. </font></p> <p><font size='2'>Còn người phát ngôn của Bộ Ngoại giao Trung Quốc Hồng Lỗi, trong một cuộc họp báo ở thủ đô Bắc Kinh, bày tỏ quan ngại: “Căng thẳng hiện đang gia tăng tại bán đảo Triều Tiên và điều này làm chúng tôi lo lắng”. Hãng tin Reuters dẫn lời một quan chức Hàn Quốc cho biết, CHDCND Triều Tiên ngày 31/3 đã tiến hành cuộc diễn tập bắn đạn thật gần hải giới liên Triều. </font></p> <p><font size='2'>Kế hoạch diễn tập bắn đạn thật tại 7 khu vực giáp đường biên giới phía Bắc trên Hoàng Hải đã được CHDCND Triều Tiên thông báo cho phía Hàn Quốc vào sáng 31/3. Trước đó, các cư dân trên đảo biên giới Baengnyeong và Yeonpyeong của Hàn Quốc, nơi nằm cách căn cứ pháo binh bờ biển của Triều Tiên khoảng 20km, đã được sơ tán tới các lều trú ẩn tạm thời. Hiện vẫn chưa có báo cáo về thương vong. </font></p> <p><font size='2'>Theo các nguồn tin quân sự Hàn Quốc, CHDCND Triều Tiên cũng đã điều động binh sĩ và pháo binh ở gần thủ đô Bình Nhưỡng, một động thái được cho là chuẩn bị cho cuộc tập trận hỏa lực quy mô lớn. Các lực lượng CHDCND Triều Tiên đã được chuyển đến sân bay Mirim gần Bình Nhưỡng - nơi các cuộc diễu binh vẫn được tổ chức vào những ngày kỉ niệm quốc gia trọng đại. </font></p> <p><font size='2'>Theo giới chuyên gia quân sự, có thể lần này Bình Nhưỡng sẽ triển khai các cuộc tập trận đổ bộ nhằm đáp trả cuộc tập trận Đại bàng non đang diễn ra giữa Mỹ và Hàn Quốc. Triều Tiên cho rằng, cuộc tập trận này là nhằm để chuẩn bị cho cuộc xâm chiến CHDCND Triều Tiên, trong khi Mỹ và Hàn Quốc cho rằng đây là cuộc tập trận mang tính phòng vệ đơn thuần. Trước đó, ngày 30/3, Bình Nhưỡng đưa ra lời đe dọa sẽ tiến hành cuộc thử hạt nhân lần thứ 4. Tuy nhiên, Hàn Quốc cho rằng, vẫn chưa có dấu hiệu rõ ràng nào là CHDCND Triều Tiên có thể làm như vậy. </font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><font size='2'><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/maiphuong1/8_cuoc3170-450.jpg' /></span></font></td> </tr> <tr> <td><font color='#808080' size='2'>Cuộc tập trận Đại bàng non giữa Quân đội Hàn Quốc và Mỹ. </font></td> </tr> </tbody> </table><p></p> <p><strong><font size='2'>Moskva muốn biến Crimea thành đặc khu kinh tế</font></strong></p> <p><font size='2'>Theo Đài Tiếng nói nước Nga, Thủ tướng Nga Dmitry Medvedev dẫn đầu phái đoàn các Bộ trưởng nước này, đã thực hiện chuyến thăm bất ngờ tới Crimea hôm 31-3 để thảo luận với các nhà lãnh đạo địa phương về kế hoạch phát triển kinh tế, xã hội của Crimea và thành phố trực thuộc trung ương Sevastopol trong tương lai. Ông D. Medvedev cho biết, Moskva có kế hoạch “biến” Crimea thành một đặc khu kinh tế và áp dụng miễn thuế để thu hút các nhà đầu tư. Cùng ngày, Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết, quân đội nước này đang thảo một bản kế hoạch an ninh cho Crimea trong giai đoạn từ nay đến năm 2020 để đảm bảo hoạt động của quân nhân Nga tại khu vực từng thuộc về Ukraine này. </font></p> <p><font size='2'>Trước đó, theo Hãng tin AP, tối 30-3 tại thủ đô Paris, Pháp, Ngoại trưởng Nga Sergei Lavrov đã có cuộc thảo luận với người đồng cấp Mỹ John Kerry nhằm tìm ra giải pháp cho cuộc khủng hoảng tại Ukraine. Ông Lavrov cũng cho biết, hai bên đã nhất trí hợp tác với chính phủ Ukraine để cải thiện các quyền lợi dành cho người Ukraine nói tiếng Nga và giải giáp “các lực lượng không chính quy cũng như những kẻ kích động”. Tuy nhiên, phía Mỹ cho rằng, bất kỳ thay đổi nào liên quan đến việc lựa chọn mô hình nhà nước tương lai của Ukraine cần phải được chính người dân nước này quyết định. Ngoại trưởng S. Lavrov cũng phủ nhận cáo buộc của Kiev cho rằng Moskva đang muốn “chia rẽ Ukraine ”: “Mô hình nhà nước liên bang không phải là một nỗ lực nhằm chia rẽ Ukraine như chính quyền Kiev lo sợ. Trái lại, một nhà nước liên bang sẽ mang lại lợi ích chung cho tất cả các khu vực ở Ukraine ”. </font></p> <p align='center'> </p> <table bgcolor='#c8e6fa' align='center' width='100%'> <tbody> <tr> <td> <p><font size='2'>Theo Ria Novosti, ngày 31/3, Ủy ban Bầu cử Trung ương Ukraine đã kết thúc việc tiếp nhận đơn đăng ký tranh cử trong cuộc bầu cử tổng thống dự kiến sẽ diễn ra ngày 25/5 tới. Ủy ban Bầu cử Trung ương Ukraine đã tiếp nhận đơn và khoản tiền ký quỹ trị giá khoảng 233.000 USD của 24 người. </font></p> <p><font size='2'>Tới nay, đã có 7 người được thông qua quy chế ứng cử viên chính thức, gồm: cựu Phó Thủ tướng Yuri Boiko và Sergei Tiripko, cựu Thị trưởng thành phố Kharkov Mikhail Dobkin thuộc đảng Các khu vực, cựu Phó Viện trưởng Viện Kiểm sát Renat Kuzmin, cựu Thượng nghị sỹ Valeri Konovalyk, doanh nhân Vladimir Saranov và doanh nhân Vadim Rabinovich. </font></p> <p><font size='2'>Ngoài ra, cựu Thủ tướng Yulia Timoshenko – Chủ tịch đảng Batkivsina được lựa chọn làm ứng cử viên tổng thống, trong khi ứng cử viên của đảng Tự do là Oleg Tyagnybok - Chủ tịch đảng.</font></p></td> </tr> </tbody> </table></span><br /></td> </tr> <tr> <td><font size='2'><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/maiphuong1/8_cuoc3170-450.jpg' /></span></font></td> </tr> <tr> <td><font color='#808080' size='2'>Cuộc tập trận Đại bàng non giữa Quân đội Hàn Quốc và Mỹ. </font></td> </tr> <tr> <td> <p><font size='2'>Theo Ria Novosti, ngày 31/3, Ủy ban Bầu cử Trung ương Ukraine đã kết thúc việc tiếp nhận đơn đăng ký tranh cử trong cuộc bầu cử tổng thống dự kiến sẽ diễn ra ngày 25/5 tới. Ủy ban Bầu cử Trung ương Ukraine đã tiếp nhận đơn và khoản tiền ký quỹ trị giá khoảng 233.000 USD của 24 người. </font></p> <p><font size='2'>Tới nay, đã có 7 người được thông qua quy chế ứng cử viên chính thức, gồm: cựu Phó Thủ tướng Yuri Boiko và Sergei Tiripko, cựu Thị trưởng thành phố Kharkov Mikhail Dobkin thuộc đảng Các khu vực, cựu Phó Viện trưởng Viện Kiểm sát Renat Kuzmin, cựu Thượng nghị sỹ Valeri Konovalyk, doanh nhân Vladimir Saranov và doanh nhân Vadim Rabinovich. </font></p> <p><font size='2'>Ngoài ra, cựu Thủ tướng Yulia Timoshenko – Chủ tịch đảng Batkivsina được lựa chọn làm ứng cử viên tổng thống, trong khi ứng cử viên của đảng Tự do là Oleg Tyagnybok - Chủ tịch đảng.</font></p></td> </tr>",
  "Key": [
    "Crimea",
    "Ukraina",
    "CHDCND Triều Tiên",
    "Triều Tiên",
    "Hàn Quốc",
    "tập trận",
    "pháo",
    "Bình Nhưỡng",
    "Dmitry Medvedev",
    "đặc khu kinh tế",
    "hải giới",
    "máy bay chiến đấu",
    "thủ tướng Nga",
    "Bộ Quốc Phòng",
    "tham mưu trưởng"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
