{
  "Url": "http://www.baomoi.com/Tong-thong-Nga-rut-mot-phan-quan-doi-o-bien-gioi-Ukraine/119/13449977.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Tổng thống Nga rút một phần quân đội ở biên giới Ukraine",
  "Category": "Tin tức > Thế giới",
  "Description": "Trong một cuộc điện đàm với Tổng thống Đức- Angela Merkel, Tổng thống Nga - Vladimir Putin nói ông đã ra lệnh rút một phần quân đội khỏi biên giới Ukraine.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/vukieu/2014_04_01/2_ZBWK.jpg.ashx?width=798\u0026height=350\u0026crop=auto' /></span> </div> <div> <div> Trong suốt cuộc đàm thoại ngày 31.3, cả hai nhà lãnh đạo đã thỏa thuận hợp tác tất các bước có thể để khôi phục sự ổn định ở Ukraine, cũng như đề cập đến vấn đề li khai của vùng Transdniestria ở Moldova. </div> <div> Phát ngôn viên của Thủ tướng Đức- Steffen Seibert cho biết: “Tổng thống Nga đã thông báo với Thủ tướng Merkel về việc ông đã ra lệnh rút một phần quân đội của Nga khỏi biên giới phía đông Ukraine”. Quyết định này được đưa ra sau các tuyên bố của Ukraine và Mỹ rằng Nga đã tập hợp một khối lượng quân đội quy mô với hàng chục ngàn quân ở gần biên giới phía đông của Ukraine. </div> <div> Trước đó, Nga từng cảnh báo họ có thể đưa quân đến đông Ukraine để bảo vệ những người nói tiếng Nga đang sinh sống ở đó. </div> <div> Nga cũng đã chính thức sáp nhập Crimea vào Nga vào ngày 21.3 sau 3 tuần quân đội Nga nắm quyền kiểm soát vùng này từ Ukraine mà không gây đổ máu. </div> <div> Cũng trong ngày 31.3, Thủ tương Dmitry Medvedev đã có chuyến thăm chính thức tới Crimea và thông báo một kế hoạch đầy tham vọng nhằm mục đích đáp ứng nhu cầu của người dân trên bán đảo này. </div> <div> 'Không có công dân nào ở Crimea hoặc Sevastopol bị thiệt hại bất cứ điều gì sau khi thống nhất với Nga. Họ sẽ chỉ được hưởng lợi', ông Medvedev khẳng định. “Đây là những gì người dân đang chờ đợi, được tạo điều kiện cho một cuộc sống yên ổn và được hưởng thụ xứng đáng, có sự tự tin trong tương lai và cảm nhận rằng, họ đang là một phần của một Nhà nước vững mạnh. Chúng ta nên đáp ứng những kỳ vọng của họ” - Thủ tướng Medvedev nói thêm. </div> <div> Ông Medvedev đề xuất một chương trình phát triển sâu rộng để cải thiện cuộc sống của người dân trên bán đảo Crimea, từ tăng cường hệ thống y tế và giáo dục đến thúc đẩy nền kinh tế yếu kém của khu vực. </div> <div> Chuyến thăm của ông Medvedev, cũng như cuộc điện đàm giữa hai nhà lãnh đạo Nga-Đức diễn ra sau khi các nhà ngoại giao Nga-Mỹ không đạt được kết quả nào cho cuộc khủng hoảng ở Ukraine trong cuộc đàm phán kéo dài 4 tiếng đồng hồ giữa hai ngoại trưởng John Kerry và Sergei Lavrov tại Paris vào ngày chủ nhật 30.3. </div> <div> <strong>Vũ Kiều </strong> <em>(theo Independent)</em> </div> </div><br /></td> </tr>",
  "Key": [
    "Ukraina",
    "Crimea",
    "Dmitry Medvedev",
    "Nga",
    "quân đội",
    "biên giới",
    "tổng thống Nga",
    "điện đàm",
    "Angela Merkel",
    "bán đảo",
    "ra lệnh",
    "tổng thống Đức",
    "Vladimir Putin",
    "Moldova",
    "thủ tướng Đức"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
