{
  "Url": "http://www.baomoi.com/Ai-Cap-dua-du-an-dap-thuy-dien-ra-trong-tai-quoc-te/119/13450363.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Ai Cập đưa dự án đập thủy điện ra trọng tài quốc tế",
  "Category": "Tin tức > Thế giới",
  "Description": "Chính quyền Ai Cập đã thành lập một ủy ban nhằm chuẩn bị đưa vụ tranh chấp liên quan đến dự án đập thủy điện 'Đại phục hưng Ethiopia' trên thượng nguồn sông Nile ra trọng tài quốc tế phân xử.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/rotnhz/2014_04_01/aicap.jpg' /></span> <span>Tổng thống Ai Cập Morsi chủ trì cuộc họp ở Cairo, thảo luận về dự án xây đập thủy điện của Ethiopia hồi tháng 6/2013. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Tờ Công báo (Ai Cập) ngày 31/3 cho biết ủy ban trên bao gồm sáu thành viên, trong đó có ba đại diện của các Bộ Ngoại giao, Quốc phòng, Thủy lợi, và ba chuyên gia luật quốc tế. Các thành viên của ủy ban được giao nhiệm vụ nghiên cứu các khía cạnh pháp lý của dự án cũng như các quyền lợi hợp pháp của Ai Cập đối với nguồn nước sông Nile. <br /> <br /> Đây là lần đầu tiên Cairo công khai bày tỏ ý định dùng luật pháp quốc tế để giải quyết bế tắc chính trị hiện nay với Ethiopia liên quan đến đập thủy điện khổng lồ đang được triển khai xây dựng trên sông Blue Nile - một trong hai nhánh chính của sông Nile. Phía Ai Cập cho rằng dự án này đe dọa đến quyền lợi lịch sử của họ đối với nguồn nước sông Nile. <br /> <br /> Trong khi đó, Ethiopia đã cố gắng giảm bớt quan ngại của Ai Cập, cho rằng dự án không gây tổn hại mà thậm chí còn có thể đóng góp vào sự phát triển tương lai của quốc gia hạ nguồn này. <br /> <br /> Một số quan chức Ethiopia trước đó đã đánh giá thấp khả năng Ai Cập đưa vụ việc ra trọng tài quốc tế do hiện không tòa án nào có thẩm quyền xử lý các vụ tranh chấp quốc tế liên quan đến nguồn nước. <br /> <br /> Ngày 26/3 vừa qua, các nguồn tin khu vực cũng cho biết Hội đồng Chuyên gia Ai Cập đã đệ trình lên Phủ tổng thống nước này một báo cáo quan trọng, trong đó đề xuất đưa vụ kiện ra Tòa án Công lý Quốc tế (ICJ) thông qua Liên hợp quốc. <br /> <br /> Báo cáo cho rằng Ai Cập sẽ phải hứng chịu hậu quả nặng nề từ dự án của Ethiopia, đồng thời khẳng định lập trường của Addis Ababa trái với luật pháp quốc tế và các nguyên tắc của Liên hợp quốc. <br /> <br /> Dự kiến, Chính phủ Ai Cập sẽ đệ trình báo cáo lên Đại hội đồng Liên hợp quốc để xem xét, quyết định đưa vấn đề này ra Hội đồng bảo an Liên hợp quốc hoặc ICJ. <br /> <br /> Cuối tháng 5/2013, Ethiopia đã bắt đầu chuyển hướng dòng chảy sông Blue Nile trong khuôn khổ dự án xây hàng loạt đập thủy điện mang tên 'Đại Phục hưng Ethiopia.' Dự án thủy điện này được triển khai ở Tây Bắc Ethiopia, có công suất 6.000 MW, với tổng vốn đầu tư lên tới 4,2 tỷ USD. Dự án được khởi công vào tháng 4/2011 và theo kế hoạch, giai đoạn đầu sẽ được hoàn tất trong vòng ba năm. <br /> <br /> Chính phủ Ethiopia coi dự án trên là một 'dấu mốc lịch sử,' trong khi Sudan và Ai Cập cho rằng việc Ethiopia xây dựng các đập thủy điện sẽ ảnh hưởng đến nguồn nước mà hai quốc gia này đang khai thác từ sông Nile. <br /> <br /> Theo một thỏa thuận ký kết với Anh năm 1929, Ai Cập có quyền phủ quyết bất kỳ dự án nào tại các nước thượng nguồn ảnh hưởng đến lưu lượng nước sông Nile chảy qua lãnh thổ nước này, song văn bản này chỉ mang tính ràng buộc đối với ba quốc gia thượng nguồn, vốn là thuộc địa của Anh gồm Tanzania, Kenya và Uganda. <br /> <br /> Năm 1959, Ai Cập và Sudan ký một thỏa thuận cho phép Cairo khai thác 66% tổng lưu lượng nước sông Nile mỗi năm, trong khi Sudan được khai thác 22% (tỷ lệ 12% còn lại thất thoát do nước bay hơi). Tuy nhiên, các nước thượng nguồn cho rằng họ không phải là một bên tham gia ký kết thỏa thuận trên và do vậy không thừa nhận tính chất hợp pháp của văn bản này. <br /> <br /> Tháng 5/2010, Ethiopia soạn thảo một thỏa thuận mới, theo đó cho phép các nước khác thuộc lưu vực sông Nile được thực hiện các dự án khai thác nguồn nước mà không cần sự chấp thuận của Ai Cập./. </div> </div><br /></td> </tr>",
  "Key": [
    "Ethiopia",
    "Ai Cập",
    "sông Nile",
    "đập thủy điện",
    "dự án",
    "nguồn nước",
    "thượng nguồn",
    "trọng tài quốc tế",
    "Cairo",
    "Sudan",
    "Liên Hợp Quốc",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "Bộ Ngoại Giao",
    "Addis Ababa"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
