{
  "Url": "http://www.baomoi.com/Nong-tren-mang-Nguoi-HMong-lac-tu-Meo-Vac-den-Pakistan/119/13449869.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Nóng trên mạng: Người H'Mông lạc từ Mèo Vạc đến Pakistan",
  "Category": "Tin tức > Thế giới",
  "Description": "Trên mạng hiện đang lan truyền tin tức và hình ảnh câu chuyện tưởng chừng không tưởng: Một người đàn ông H'Mông ở Mèo Vạc (Hà Giang) được cho là mất tích cách đây hai năm bỗng nhiên xuất hiện ở Pakistan, cách đó 5.800km!",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404//original/images1116675_VuGiaPo_lac410.jpg' /></span> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1116676_VuGiaPo_lac1.jpg' /></span></td> </tr> <tr> <td>Vừ Già Pó vượt qua quãng đường từ Mèo Vạc đến Pakistan dài khoảng 5.800 km - <em>(Ảnh: Na Sơn/ Thanh Niên)</em></td> </tr> </tbody> </table> <p>Theo lời của ông Raja Yasir, cựu điều tra viên của CIA, Puma được giao cho họ từ những nhân viên của cục Tình báo quân sự vào tháng Mười năm 2013. Anh này đã lẻn vào Pakistan qua biên giới ở Kashmir – nơi Ấn Độ đang chiếm đóng, và bị bắt tại Sharda, ở gần thung lũng Neelum.<br /> <br /> <em>'Đầu tiên chúng tôi tưởng anh ta bị thiểu năng, vì anh ta không chịu nói gì cả, có lẽ là do sợ hãi. Tuy nhiên khoảng 10 – 12 ngày sau, anh ta bắt đầu nói bằng một thứ tiếng không ai hiểu được'</em>.<br /> <br /> Sau đó, một số công nhân người Trung Quốc và Hàn Quốc được mời từ các công ty xây dựng ở Muzaffarabad để thử, nhưng chẳng ai nhận ra được Puma là người nước nào.<br /> <br /> <em>'Chúng tôi không nhốt anh ta vào buồng giam hay vào tù, vì sợ là anh ta sẽ phải ngồi đó cả đời mất'.</em><br /> <br /> Tuy nhiên, cuối cùng thì cảnh sát Athmuqam đã tìm được tung tích về quốc tịch của Puma.<br /> <br /> <em>'Có người đưa cho anh ta xem hình quốc kỳ và tiền của Việt Nam trên mạng, và anh ta bỗng trở nên rất phấn khích, do vậy chúng tôi tin rằng anh ta là người Việt Nam. Chúng tôi đã cho anh ta quần áo ấm, mũ len và ba bữa ăn mỗi ngày'.</em><br /> <br /> Amiruddin Mughal, một nhà báo ở vùng Neelum đã tới đây và cho biết Puma được tự do đi lại với sự cho phép của đồn cảnh sát.<br /> <br /> <em>'Tuy cảnh sát đã cho anh ta ăn ba bữa một ngày, những người dân địa phương thỉnh thoảng cũng cho anh ta thức ăn và tiền'.</em><br /> <br /> Khi gặp khách, Puma cũng kể cho họ tên của vợ và năm người con của anh. Tuy nhiên, bài báo nhận xét do anh ta không đọc mà cũng chẳng viết được, khả năng đưa anh ta trở lại với gia đình là rất mong manh.<br /> <br /> <em>'Anh ta đã hòa nhập với chúng tôi, nhưng chúng tôi vẫn muốn đưa anh ta trở về đoàn tụ với gia đình. Nếu truyền thông có thể hỗ trợ cho việc này, không chỉ anh ta mà chúng tôi cũng sẽ rất vui'.</em><br /> <br /> <strong>Xác định được danh tính Wu Ta Puma</strong><br /> <br /> Theo một tờ báo, ông Mukhtar Qureshi , nhân viên của Tổ chức Trăng lưỡi liềm đỏ địa phương đến đồn cảnh sát. Qua quan sát thái độ của Wu Ta Puma khi thấy cờ và đồng tiền Việt Nam, cùng với ngôn ngữ cử chỉ, ông xác định người đàn ông lạ mặt này là người Việt Nam. Ngoài ra, ông có thêm một số thông tin là: anh ta có vợ và có 5 con, 2 con gái lớn và 3 con trai nhỏ. Bố mẹ anh ta đều đã chết.<br /> <br /> Sau đó, vào ngày 7/1/2014, ông đã viết thư đến Đại sứ quán Việt Nam tại Islamabad về câu chuyện của Wu Ta Puma. Trong thư có đoạn viết: <em>'Với lòng từ tâm của một con người và cũng là người đang làm việc cho một tổ chức nhân đạo, tôi gửi những thông tin này cho các ông để xem xét và có hướng giải quyết tiếp theo'.</em><br /> <br /> Qua thông tin ban đầu, người đàn ông Wu Ta Puma mà người Pakistan gọi chính là Vừ Già Pó , người dân tộc H'Mông ở Mèo Vạc ( Hà Giang ) bị cho là mất tích cách đây 2 năm.</p> <p><br /> <br /> Trên mạng cũng xuất hiện clip Vừ Già Pó đang nói trước ống kính máy quay, tuy nhiên rất nhiều người Việt Nam sẽ không hiểu anh nói gì bởi anh nói tiếng dân tộc H'Mông.<br /> <br /> Dù sao chăng nữa, với những thông tin như vậy, chắc chắn các cơ quan chức năng Việt Nam sẽ làm các việc cần thiết để đưa Vừ Già Pó sớm trở về quê hương.<br /> <br /> Tại sao Vừ Già Pó lại bị lưu lạc đến tận Pakistan đang là một câu hỏi mà rất nhiều người thắc mắc. Mặc dù câu trả lời còn phải chờ thêm thời gian nhưng ai cũng không khỏi kinh ngạc bởi chuyến 'phượt' có một không hai này.</p> <table align='center' width='100%'> <tbody> <tr> <td> </td> </tr> </tbody> </table> <p>Theo <strong>Kim Giao</strong><br /> <em>VnReview</em></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1116676_VuGiaPo_lac1.jpg' /></span></td> </tr> <tr> <td>Vừ Già Pó vượt qua quãng đường từ Mèo Vạc đến Pakistan dài khoảng 5.800 km - <em>(Ảnh: Na Sơn/ Thanh Niên)</em></td> </tr> <tr> <td> </td> </tr>",
  "Key": [
    "Mèo Vạc",
    "Pakistan",
    "H'Mông",
    "trên mạng",
    "đồn cảnh sát",
    "Hà Giang",
    "người Việt",
    "mất tích",
    "trăng lưỡi liềm",
    "kim giao",
    "phượt",
    "CIA",
    "Kashmir",
    "Ấn Độ",
    "Người Trung Quốc"
  ],
  "Trends": [
    {
      "Word": "Ấn Độ Dương",
      "Weight": "4"
    },
    {
      "Word": "Australia",
      "Weight": "5"
    },
    {
      "Word": "biển Đông",
      "Weight": "3"
    },
    {
      "Word": "Bình Nhưỡng",
      "Weight": "2"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "Bộ Quốc Phòng",
      "Weight": "5"
    },
    {
      "Word": "Crimea",
      "Weight": "1"
    },
    {
      "Word": "đặc khu kinh tế",
      "Weight": "5"
    },
    {
      "Word": "Dmitry Medvedev",
      "Weight": "2"
    },
    {
      "Word": "François Hollande",
      "Weight": "6"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "1"
    },
    {
      "Word": "John Kerry",
      "Weight": "3"
    },
    {
      "Word": "Kiev",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "5"
    },
    {
      "Word": "Liên minh châu Âu",
      "Weight": "4"
    },
    {
      "Word": "Malaysia",
      "Weight": "2"
    },
    {
      "Word": "Malaysia Airlines",
      "Weight": "6"
    },
    {
      "Word": "Moscow",
      "Weight": "4"
    },
    {
      "Word": "Mỹ",
      "Weight": "3"
    },
    {
      "Word": "NATO",
      "Weight": "6"
    },
    {
      "Word": "Nga",
      "Weight": "1"
    },
    {
      "Word": "ngoại trưởng Mỹ",
      "Weight": "5"
    },
    {
      "Word": "Ngoại trưởng Nga",
      "Weight": "6"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "4"
    },
    {
      "Word": "Philippines",
      "Weight": "3"
    },
    {
      "Word": "thủ tướng Nga",
      "Weight": "2"
    },
    {
      "Word": "Triều Tiên",
      "Weight": "1"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Ukraina",
      "Weight": "1"
    },
    {
      "Word": "Vladimir Putin",
      "Weight": "3"
    }
  ]
}
