{
  "url": "http://www.baomoi.com/Mong-mot-ngay-ra-duong-binh-yen/145/13493690.epi",
  "time": "06/04/2014 09:46",
  "title": "Mong một ngày ra đường bình yên",
  "category": "Tin tức > Ô tô-Xe máy",
  "description": "Hôm trước, mấy người bạn từ TP.HCM ra Đà Nẵng chơi, đã nói một câu nghe giật mình: 'Ăn chơi nốt hôm nay nữa đi cho sung sướng, rồi mai lại về với cái máy xay xát gạo!'.",
  "content": "<tr> <td> <div> <p> </p> <p><strong>Hôm trước, mấy người bạn từ TP.HCM ra Đà Nẵng chơi, đã nói một câu nghe giật mình: 'Ăn chơi nốt hôm nay nữa đi cho sung sướng, rồi mai lại về với cái máy xay xát gạo!'.</strong></p> <p> <strong>Đọc E-paper</strong> </p> <p></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080512/02.jpg' /></span> </td> </tr> </tbody> </table>Nói gì quá lời vậy, cái thành phố phương Nam hào sảng, bao dung cả vài triệu dân gốc, lại cõng thêm trên lưng cũng vài triệu dân ngụ cư luôn là miền đất mơ ước của biết bao tuổi trẻ nông thôn khắp ba miền Bắc-Trung-Nam. Mấy người bạn phản biện, Sài Gòn vẫn là Hòn ngọc Viễn Đông nếu ta cứ ở mãi thành phố ấy, không có rủng rỉnh tiền ra ngó quanh mấy nước ASEAN. <p></p> <p>Chân dung TP.HCM trong mắt người phương xa thế nào? Bạn có thể bắt đầu từ bến xe miền Đông hay từ Tân Sơn Nhất và gặp gỡ với taxi. Phải nói taxi TP.HCM không được bằng Hà Nội hay một vài thành phố khác ở vẻ bề ngoài. Cảm giác xập xệ đến từ bác tài chần chừ không muốn mở máy lạnh khi trời 36 độ, nó lôi thôi vì nặng mùi công cộng.</p> <p>Nó còn làm người ta khổ sở vì một kênh radio liên tục phát cảnh báo cho biết trong thành phố đang xảy ra kẹt xe chỗ này chỗ khác, tâm lý căng thẳng, lo lắng khi vừa chạm mặt thành phố. Khách nghĩ gì khi nhìn những chiếc xe buýt to kềnh chen lấn giữa dòng xe máy? Thỉnh thoảng xe buýt lại cán chết người.</p> <p>Gần 40 năm đã trôi qua, dân số thành phố lên gấp ba lần, quy mô kinh tế thành phố tăng hàng trăm lần, nhưng cả thành phố không có đường trên cao, không có metro, chỉ có thêm vài con lươn xi măng làm ranh giới cho hai chiều giao thông xuôi ngược.</p> <p>Tôi có người bạn, nhà ở là một biệt thự khang trang tại Thủ Đức, với chiếc ô tô trong gara, nhưng mua thêm chiếc xe máy tốt gửi ở văn phòng tại quận 3. Hằng ngày anh phóng ô tô vào trung tâm thành phố, đổi qua xe máy để chạy công việc.</p> <p>Một người bạn khác đi ô tô riêng từ Hà Nội vào Sài Gòn, rồi cũng bỏ xe lại hầm khách sạn, chuyển qua đi taxi vì sợ lơ ngơ đụng phải kẹt xe, vì tìm một chỗ đậu xe ở Sài Gòn quá khó. Nhiều người khá giả khác, muốn đi xe riêng, thì phải 'cõng' theo bác tài, để có người lo tìm chỗ đậu xe, giữ xe khi cần vào chỗ này chỗ khác.</p> <p>Hãy đi lại một ngày trên đường phố ở đây để thấy người dân có quyền tức giận. Họ đã đóng tất cả các loại thuế, các loại phí trên đường giao thông, khi mua bán xe, trên từng lít xăng sử dụng và mới đây là đóng thêm phí bảo trì đường bộ cho hàng triệu xe máy và ô tô. Vậy mà những cái chết thảm khốc vì tai nạn giao thông, vì cảnh xe đạp, xe máy, ô tô, xe buýt, xe tải nhẹ tranh nhau từng mét trên các trục giao thông nội thành vẫn rình rập mỗi ngày.</p> <p>Cho đến nay, chưa có tạp chí hay tổ chức có uy tín nào trên thế giới bình chọn cho TP.HCM là điểm đến hấp dẫn. Dù cũng có hàng triệu lượt du khách đã đến đây, và dù con số tăng lên hằng năm, du khách vẫn thất vọng với hai tiêu chí 'an toàn' và 'thoải mái'.</p> <p>Thành phố mấy chục năm qua đã giãn hết cỡ nội thành vẫn không đủ chỗ cho hàng triệu người chen chúc đổ về. Họ mang theo quang gánh, xe máy, ba lô căng phình, mang theo những đứa trẻ không hộ khẩu, trường học, chui vào một xó xỉnh kênh rạch, hay con hẻm chằng chịt dây nhợ xẻ nhỏ bầu trời. Họ kiên nhẫn mưu sinh, kiên nhẫn chờ đến khi tích lũy đủ tiền mua một mảnh đất, kiếm được một việc làm ổn định.</p> <p>Có lẽ 'đặc sản văn hóa giao thông' sẽ vẫn như thế trước mắt cả thế giới cho đến 'tầm nhìn' năm 2025, khi thành phố có thể có thêm 5 làn đường trên cao dài hơn 70 km, 8 tuyến đường sắt đô thị xuyên tâm đi ngầm nội đô, 14 cây cầu mới vượt sông, hệ thống 6 tuyến xe buýt nhanh BRT đang được phóng tuyến trên bản đồ, chuẩn bị xây dựng hầm Thủ Thiêm 2, kế hoạch phát triển giao thông vừa được Chính phủ phê duyệt.</p> <p>Phải nuôi hy vọng thành phố sẽ đi đến đích cải tạo quy hoạch giao thông triệt để, bởi vì cũng có nhiều người sống ở thành phố này lâu, đi đến những nơi rất đẹp, rất văn minh, bảo rằng chỉ ba đêm là bỗng thấy nhớ cái ồn ào, cái mất trật tự lộn xộn ấy. Tại sao có sự nhớ kỳ dị ấy?</p> <p>Một người trả lời, mảnh đất này nó bao dung lắm, ai đến cũng sống được, tồn tại được, nó giúp người ta hy vọng, vì thế mà vẫn thương, đi đâu xa nhớ quay quắt, muốn về! Chỉ có một điều làm người ta lo âu, những dự án giao thông lớn, thường phải vay vốn nước ngoài, dẫu đã có cơ chế kiểm soát, nhưng hình như ít hiệu quả.</p> <p>Những con đường giao thông lớn nhỏ hay dính dáng đến những từ xấu như rút ruột, bôi trơn, tham nhũng. Chỉ mong những con đường mới, nơi mỗi ngày chào đón hàng vạn lượt người qua lại, nâng niu chốn đi về bằng những không gian hiện đại bình yên!</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080512/02.jpg' /></span> </td> </tr>",
  "key": [
    "giao thông",
    "mô tô",
    "xe buýt",
    "taxi",
    "máy xay",
    "đậu xe",
    "kẹt xe",
    "đường giao thông",
    "ô tô",
    "nội thành",
    "Sài Gòn",
    "TP HCM",
    "Đà Nẵng",
    "e-paper",
    "Miền Bắc"
  ],
  "trends": [
    {
      "word": "BMW",
      "weight": "1"
    },
    {
      "word": "concept",
      "weight": "4"
    },
    {
      "word": "convertible",
      "weight": "6"
    },
    {
      "word": "coupe",
      "weight": "1"
    },
    {
      "word": "crossover",
      "weight": "6"
    },
    {
      "word": "Ferrari",
      "weight": "2"
    },
    {
      "word": "Ford",
      "weight": "4"
    },
    {
      "word": "Honda",
      "weight": "6"
    },
    {
      "word": "Lamborghini",
      "weight": "6"
    },
    {
      "word": "Lexus",
      "weight": "6"
    },
    {
      "word": "Mazda",
      "weight": "6"
    },
    {
      "word": "McLaren",
      "weight": "3"
    },
    {
      "word": "Mercedes",
      "weight": "2"
    },
    {
      "word": "Mercedes-Benz",
      "weight": "6"
    },
    {
      "word": "mô men",
      "weight": "4"
    },
    {
      "word": "Piaggio",
      "weight": "6"
    },
    {
      "word": "Porsche",
      "weight": "1"
    },
    {
      "word": "Range Rover",
      "weight": "3"
    },
    {
      "word": "Red Bull",
      "weight": "6"
    },
    {
      "word": "Rolls-Royce",
      "weight": "6"
    },
    {
      "word": "Sedan",
      "weight": "3"
    },
    {
      "word": "series",
      "weight": "4"
    },
    {
      "word": "siêu xe",
      "weight": "1"
    },
    {
      "word": "SUV",
      "weight": "2"
    },
    {
      "word": "Suzuki",
      "weight": "6"
    },
    {
      "word": "Thu Hiền",
      "weight": "6"
    },
    {
      "word": "trang bị động cơ",
      "weight": "6"
    },
    {
      "word": "Trịnh Thăng Bình",
      "weight": "6"
    },
    {
      "word": "Từ Minh Hy",
      "weight": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    }
  ]
}
