{
  "url": "http://www.baomoi.com/110-nguoi-lap-dong-co-AMG/145/13494175.epi",
  "time": "06/04/2014 09:46",
  "title": "110 người lắp động cơ AMG",
  "category": "Tin tức > Ô tô-Xe máy",
  "description": "Mỗi động cơ AMG do một thành viên nhóm chuyên gia gồm 110 người của AMG ở Affalterbach lắp ráp. Họ đã làm thế nào?",
  "content": "<tr> <td><p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_062_rt.jpg' /></span></p> <p><em>Mỗi động cơ do một người đàn ông – hay phụ nữ lắp ráp bằng tay</em></p> <p>Đáng tiếc là Sir John Harvey-Jones đã qua đời cách nay khá lâu. Biên tập viên Andrew Frankel của Autocar cho biết, ông rất khoái phiên bản quốc tế chương trình truyền hình Troubleshooter của ông, trong đó vị doanh nhân kỳ cựu này đã tới chi nhánh AMG của Mercedes-Benz để xem cách chế tạo các động cơ tính năng cao. Ria mép ông sẽ dựng lên, thậm chí trước cả khi ông bước qua cửa.<br /> <br /> Cách chế tạo động cơ xe hơi thông thường lý tưởng nhất là sử dụng các robot bởi chúng nhanh và chính xác hơn con người và làm việc không ngừng nghỉ. Nhược điểm của chúng là, một dây chuyền sản xuất nhanh, trên đó các động cơ di chuyển, và chỉ dừng lại khi người chuyên lắp một chi tiết nào đó cần gắn nó vào động cơ.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_113_rt.jpg' /></span></p> <p><em>110 người lắp động cơ ở nhà máy AMG</em></p> <p><br /> Điều mà nhà máy chế tạo động cơ công nghiệp không có là những con người, đi lăng xăng quanh các động cơ trên xe đẩy, nhặt từng chi tiết từ các thùng, hộp ở đâu đó, cho đến khi động cơ lắp hoàn chỉnh. Điều này dường như là điên rồ và có lẽ đúng vậy. Nhưng đó là cách AMG lắp ráp động cơ, và nó thực sự tuyệt vời.</p> <p><br /> Andrew luôn cho rằng phương châm “mỗi người đàn ông một động cơ” của AMG đã đủ rõ ràng. Ông không nghĩ điều này không đúng sự thật, theo cách một chiếc áo sơ mi “Made in Italy” thì chỉ cái mác áo được làm ở Italy trong khi chính chiếc áo đó lại được may ở một xưởng may rẻ tiền nào đó ở vùng viễn đông. Vậy thì liệu có thể tin được một công nhân và đúng là chỉ một người đã chế tạo ra một động cơ, từ lốc máy cho tới khi nó trở thành động cơ V8 turbo kép vận hành hoàn chỉnh?</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_098_rt.jpg' /></span></p> <p><em>“Trái lỏng, phải chặt…” Nếu bạn lắp động cơ V8 này vào chiếc G63 AMG của bạn, tốt hết là hãy đưa nó tới đại lý kiểm tra kỹ lưỡng</em></p> <p><br /> Và giờ đây, Andrew đã có thể hé lộ bí mật đằng sau phương châm “mỗi người đàn ông một động cơ”. Điều đó không đúng bởi trước mặt ông là cô Jacqueline Ayasse, người chế tạo ra động cơ AMG song là phụ nữ. Còn lại, tất cả đều là sự thật.<br /> <br /> Andrew biết điều này vào một ngày cuối tuần, khi AMG phá bỏ nguyên tắc chủ đạo của hãng, cho phép một phụ nữ, chính là cô Jacqueline Ayasse và một người đàn ông, là Andrew cùng chế tạo một động cơ.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_029_rt.jpg' /></span></p> <p><em>Mỗi người lắp 2 động cơ mỗi ngày</em></p> <p><br /> <br /> Điều này thật đáng lưu ý bởi Andrew đau đớn nhận ra rằng dù ông có thể là tay lái không tồi, song việc chế tạo bất kỳ phần nào của chiếc xe, chưa cần nói đến một động cơ V8 5.5L công suất lên tới 550 mã lực, rất phức tạp và nó vượt quá khả năng của ông. “Thành tựu” cơ khí lớn nhất của Andrew cho đến nay là thay bộ lọc dầu trên chiếc Land Rover cũ của ông với chi phí là một bộ quần áo mới cùng vết bẩn dài trên sàn kho.<br /> <br /> Tiếp đến, Andrew cho rằng Jacqueline sẽ lắp động cơ trong khi anh đứng nhìn và nghĩ một đoạn văn lẩn tránh nào đó, tạo cảm giác ông tham gia lắp ráp động cơ dù thực sự không đụng tới một chiếc cờ lê.<br /> <br /> “Được rồi, chúng ta bắt đầu”, Jacqueline nói rất vui vẻ. “Ta làm thế này nhé: tôi sẽ làm một chút, rồi tới anh”.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_127_rt.jpg' /></span></p> <p><em>Công cụ kỹ thuật cao là rào cản hữu hiệu chống lại những khiếm khuyết về mặt cơ khí</em></p> <p><br /> Đến lúc này thì Andrew đã biết mình không nên đứng ngoài cuộc. Sau đó, Jacqueline đẩy chiếc xe đẩy của mình tới ngăn xếp các lốc máy hợp kim được gia công đẹp mắt trước khi dùng một trong vài ngàn tuốc-nơ-vít treo trên trần nhà gắn nó lên xe.<br /> <br /> Cô dùng máy đọc quét qua lốc máy như tính tiền một gói đậu đông lạnh. “À, đây là động cơ của chiếc G-Wagen”, cô nói. Niềm hy vọng của Andrew rằng đây là một số thiết bị thực hành lắp và tháo động cơ vài lần trong ngày, chợt tan biến. Đó là một lốc máy thực sự dành cho một chiếc xe thực sự, phục vụ một khách hàng cũng thực sự.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_178_rt.jpg' /></span></p> <p><em>Tấm biển ghi tên từng người lắp động cơ AMG</em></p> <p><br /> Tổng cộng có 110 người lắp ráp động cơ ở AMG, trong đó có 6 phụ nữ. Mỗi người có thể lắp khoảng 2 động cơ mỗi ngày, và dù AMG không bao giờ cho biết họ chế tạo bao nhiêu động cơ mỗi năm, kết hợp thông tin này, cùng với thực tế nhà máy vận hành 5 ngày/tuần có thể có kết luận khá chắc chắn là công suất nhà máy khoảng 50.000 động cơ/năm, chưa tính ngày lễ và ngày nghỉ ốm. <br /> <br /> Phương pháp “mỗi người đàn ông một động cơ” được thực hiện nghiêm ngặt nên nếu ai đó ốm giữa chừng, động cơ bị đẩy sang một bên và kiên nhẫn chờ cho đến khi người đó làm việc trở lại.<br /> <br /> Vậy là họ bắt đầu. Jacqueline mới lắp động cơ cho AMG được 1 năm, cô từng làm thợ cơ khí ở một garage. Một người bạn phát hiện ra chỗ làm này và cô đăng ký xin vào làm, song cô quá khiêm tốn nên không tiết lộ đã vượt qua mấy chục người để có được việc làm. Mặc dù vậy, niềm tự hào vẫn tỏa sáng trong công việc của cô.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_080_rt.jpg' /></span></p> <p><em>Jacqueline mất 3,5 giờ để lắp ráp một động cơ</em></p> <p><br /> Đầu tiên, Jacqueline xoay ngược lốc máy và chỉ cho Andrew biết cách lắp các vòng bi, ống phun dầu và trục khuỷu. Tất cả các chi tiết đều sử dụng máy quét và từng tuốc-nơ-vít đều được máy tính kiểm soát. Không siết chặt một bu-lông hay không siết đủ lực xoắn, tuốc-nơ-vít sẽ báo cho biết. Andrew hỏi Jacqueline, điều gì sẽ xảy ra nếu bỏ qua lời cảnh báo này và tiếp tục công đoạn tiếp theo (tổng cộng là 23 công đoạn). Cô cho biết “Các tuốc-nơ-vít sẽ không làm việc vì chúng biết những gì đang diễn ra”.<br /> <br /> Jacqueline lắp ráp một cách từ tốn, có phương pháp, đồng thời chỉ cho Andrew, ví dụ, cách siết các zoăng để pít-tông trượt dễ dàng và chính xác trong lòng xy-lanh. Chỉ thỉnh thoảng, khi có gì đó cô thấy là quá nhàm, lặp đi lặp lại hoặc một công đoạn khó, cô sẽ tự làm với tốc độ thông thường. Và với đôi bàn tay thoăn thoắt, cô điều khiển máy móc một cách thuần thục như thể nếu bị bịt mắt cố vẫn có thể làm được.<br /> <br /> Chủ tịch AMG, ông Tobias Moers đã quay trở lại để xem quá trình lắp ráp của hai người. Andrew hỏi ông đã lắp bao nhiêu động cơ trong những năm làm việc tại AMG. Ông trả lời: “Một chiếc, và từ lâu rồi”.</p> <p><span class='storyInlinePhoto'><img src='http://autocarvietnam.vn/img/image/0_T4%202014/4/Build_an_AMG_engine_175_rt.jpg' /></span></p> <p><em>Tất cả các động cơ hoàn chỉnh đều được thử nguội để kiểm tra áp suất chất lỏng và mô-men xoắn, song 1/50 động cơ được đổ xăng thử nóng</em></p> <p><br /> Tiếp theo, là lắp xích cam vào động cơ. Công đoạn này quả khó khăn với Andrew bởi các xích cam phải được đặt ở vị trí chính xác, phù hợp với các đầu xy-lanh đang chuyển động tới. Đầu quy lát thực sự là chi tiết duy nhất của động cơ không do AMG lắp ráp. Nó được lắp trước với trục cam và các van.<br /> <br /> Trong quy trình lắp ráp tiếp tục, công đoạn lắp ráp duy nhất bằng máy chỉ là phủ chất bịt lên các miếng đệm, vì nó nhanh và chính xác hơn so với người làm, cũng như khi cần các lực lớn đồng thời trên diện rộng, chẳng hạn như bắt vít đầu quy lát với lốc xi-lanh.<br /> <br /> Andrew chỉ lắp vài công đoạn của động cơ. Tuy nhiên, hầu hết công việc này không liên quan đến các chi tiết cơ khí chính, mà chỉ là lắp bơm, khung, đường ống, ray và cụm thiết bị điện tử. Xuyên suốt toàn bộ quá trình, công đoạn lắp ráp khó khăn nhất của ông là nâng và lắp tăng áp turbo Garrett. Tổng cộng, cần lắp vào động cơ 700 chi tiết, Jacqueline thường phải mất 3,5 giờ để hoàn thiện quá trình này. Tận dụng tối đa sự giúp đỡ “vô giá” của Andrew, Jacqueline mất 5 giờ để lắp xong động cơ.<br /> <br /> Chưa hết. Trước khi đưa tới dây chuyền lắp vào ôtô, động cơ phải trải qua công đoạn “thử nguội”. Đó là gắn nó với một cơ cấu vận hành ngoài để quay tới tốc độ tối đa mà không có nhiên liệu. Bằng cách đó, có thể kiểm tra áp suất dầu và nước, và cả mô-men xoắn. Một trong 50 động cơ sẽ được đổ xăng thử nóng thực sự. Thậm chí không cần nhiên liệu hay ống xả, động cơ Andrew lắp vẫn vận hành khá tốt.<br /> <br /> Đương nhiên sau đó là công đoạn ý nghĩa nhất với một người lắp động cơ AMG: gắn tấm biển nhỏ có chữ ký của họ lên mỗi động cơ. Đáng buồn là điều này được thực hiện trên dây chuyền lắp ráp chính, vì vậy tấm biển có chữ ký của Jacqueline đi kèm động cơ cô lắp trong một phong bì màu vàng. Khách hàng thường đến nhà máy AMG ở Affalterbach để gặp người đã lắp ráp động cơ của họ. Jacqueline là người mới vì thế điều này chưa đến với cô, nhưng sẽ tới. <br /> <br /> Jacqueline mô tả sự cuốn hút độc đáo của công việc: ‘Thật tự hào khi tên bạn được ghi ở mặt trước của một động cơ AMG, điều đó thể hiện bạn là người duy nhất lắp nó”. Jacqueline cho biết các biện pháp an toàn rất nghiêm ngặt nên không thể lắp động cơ thiếu chính xác (đó là lý do AMG có thể để phóng viên Andrew tham gia lắp động cơ), song để biết độ chính xác và khéo léo trong công việc, hãy xem tại sao Jacqueline có được việc làm này. Đó là các tuốc-nơ-vít chưa bao giờ “than vãn” về cô chứ chưa nói là phàn nàn.<br /> <br /> Andrew cho rằng AMG đã “hủy hoại” Jacqueline, bởi cô không bao giờ có thể trở lại công việc bình thường trong một nhà máy sản xuất xe hơi bình thường. Tuy nhiên, cô nói: “Không, tôi rất hạnh phúc ở đây, và vẫn có được những trải nghiệm khác biệt mỗi ngày”. Và Andrew cũng cảm thấy như vậy ngày hôm đó.<br /> <br /> Nếu chuyển chỗ, Jacqueline muốn sang bộ phận phát triển, nơi cô có thể lắp ráp các động cơ sẽ được sử dụng cho những chiếc AMG tương lai. Và chắc chắn những động cơ này sẽ rất vui vì có cô.<br /> <br /> </p> <p><strong>Autocar Vietnam</strong></p><br /></td> </tr>",
  "key": [
    "động cơ",
    "lắp ráp",
    "lắp động cơ",
    "công đoạn",
    "tuốc nơ vít",
    "lốc máy",
    "chế tạo",
    "nhà máy",
    "tấm biển",
    "cơ khí",
    "vận hành",
    "Mercedes-Benz",
    "động cơ ô tô",
    "Rô-bốt",
    "Italia"
  ],
  "trends": [
    {
      "word": "BMW",
      "weight": "1"
    },
    {
      "word": "concept",
      "weight": "4"
    },
    {
      "word": "convertible",
      "weight": "6"
    },
    {
      "word": "coupe",
      "weight": "1"
    },
    {
      "word": "crossover",
      "weight": "6"
    },
    {
      "word": "Ferrari",
      "weight": "2"
    },
    {
      "word": "Ford",
      "weight": "4"
    },
    {
      "word": "Honda",
      "weight": "6"
    },
    {
      "word": "Lamborghini",
      "weight": "6"
    },
    {
      "word": "Lexus",
      "weight": "6"
    },
    {
      "word": "Mazda",
      "weight": "6"
    },
    {
      "word": "McLaren",
      "weight": "3"
    },
    {
      "word": "Mercedes",
      "weight": "2"
    },
    {
      "word": "Mercedes-Benz",
      "weight": "6"
    },
    {
      "word": "mô men",
      "weight": "4"
    },
    {
      "word": "Piaggio",
      "weight": "6"
    },
    {
      "word": "Porsche",
      "weight": "1"
    },
    {
      "word": "Range Rover",
      "weight": "3"
    },
    {
      "word": "Red Bull",
      "weight": "6"
    },
    {
      "word": "Rolls-Royce",
      "weight": "6"
    },
    {
      "word": "Sedan",
      "weight": "3"
    },
    {
      "word": "series",
      "weight": "4"
    },
    {
      "word": "siêu xe",
      "weight": "1"
    },
    {
      "word": "SUV",
      "weight": "2"
    },
    {
      "word": "Suzuki",
      "weight": "6"
    },
    {
      "word": "Thu Hiền",
      "weight": "6"
    },
    {
      "word": "trang bị động cơ",
      "weight": "6"
    },
    {
      "word": "Trịnh Thăng Bình",
      "weight": "6"
    },
    {
      "word": "Từ Minh Hy",
      "weight": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    }
  ]
}
