{
  "url": "http://www.baomoi.com/Nhung-bi-an-kinh-ngac-trong-lang-mo-Vo-Tac-Thien/79/13493283.epi",
  "time": "06/04/2014 09:45",
  "title": "Những bí ẩn kinh ngạc trong lăng mộ Võ Tắc Thiên",
  "category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "description": "(VTC News) - Giáo sư Lưu cho rằng, chỉ tính riêng địa cung, nơi đặt quan tài của Càn Lăng, có tới 800 tấn châu báu, của cải.",
  "content": "<tr> <td> <div id='pageContent'> <div align='justify'> <br /> <br />Lịch sử Trung Quốc có tới 231 vị hoàng đế, tuy nhiên, chỉ có một nữ hoàng, chấp chính như hoàng đế, đó là Võ Tắc Thiên. Vị nữ hoàng này gây nhiều tranh cãi nhất trong lịch sử Trung Quốc. <br />Võ Tắc Thiên cùng chồng, là hoàng đế Đường Cao Tông được táng trong Càn Lăng, ở tỉnh Thiểm Tây, thuộc tây bắc Trung Quốc. <br />Võ Tắc Thiên (624-705) tên thật là Võ Chiếu, vốn là tì thiếp của hoàng đế Đường Thái Tông. Đường Thái Tông qua đời, bà trở thành phi tần của Đường Cao Tông, tức con của Đường Thái Tông. Sủng ái vợ, vị vua này đã đưa bà lên làm hoàng hậu. <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_1_1.jpg' /></span></td> </tr> <tr> <td align='center'> Lăng mộ Võ Tắc Thiên </td> </tr> </tbody> </table> <br />Chồng qua đời, bà nắm quyền bính. Tuy đương thời chỉ trích việc làm vợ của cả bố lẫn con, lại hoang dâm vô độ, nhưng bà thực sự là người tài. Bà biết sử dụng nhân tài, khiến đất nước Trung Hoa thịnh trị trong suốt 16 năm cầm quyền của bà. <br />Càn Long hiện là một trong số ít lăng mộ còn nguyên vẹn. Càn Long nằm ở núi Lương Sơn. Nhìn từ xa, lăng mộ khổng lồ gồm dải núi như người đàn bà nằm ngủ. <br />Càn Lăng được xây dựng suốt 30 năm, bắt đầu từ năm 638. Đường vào Càn Lăng được bố trí bởi 103 tượng đá, trong đó có 61 tượng biểu trưng cho các bộ tộc khác nhau của Trung Hoa. Điều đáng chú ý là 61 tượng các bộ tộc đều mất đầu bởi những nhát chém. <br />Hiện chưa có sự lý giải cho việc này. Nhiều khả năng do thế hệ sau phá hủy những tượng đá này. Còn nguyên nhân vì sao lại chỉ chặt đầu thì chưa rõ. <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_2.jpg' /></span></td> </tr> <tr> <td align='center'> Tấm bia mộ khổng lồ không có chữ </td> </tr> </tbody> </table> <br />Gây tranh cãi nhất là tấm bia khổng lồ, cao tới 7,5m, nặng gần 100 tấn, không có chữ nào, gọi là vô tự. Trong khi ở phía tây, tấm bia trước lăng mộ Đường Cao Tông thì có những dòng chữ chói vàng óng ánh ca ngợi công đức. <br />Bia mộ Võ Tắc Thiên chỉ có 8 đầu rồng quấn vào nhau. Hai bên thân bia khắc hai con đường. Trên con đường khắc một con tuấn mã và một con sư tử. <br />Có nhiều lý giải cho hiện tượng này. Một trường phái cho rằng, công đức của bà lớn quá, không thể dùng lời tả được. Trường phái khác nêu rằng, đó là ý tưởng của bà, để đời sau tự đánh giá. Cũng lại có ý kiến khẳng định, khi bà chết đi, đã không thống nhất được việc khắc bia tự, bởi có nhiều tranh cãi về công và tội. Chính vì thế, quần thần đã để bia trơn. <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_3.jpg' /></span></td> </tr> <tr> <td align='center'> Cổng vào lăng mộ </td> </tr> </tbody> </table> <br />Theo lẽ thường, sợ đời sau phá mộ, hoặc trộm cắp, nên các vua chúa thường đặt mộ ở nơi kín đáo. Những ngôi mộ lộ thiên đều đã bị trộm xâm phạm. Tuy nhiên, 1.300 năm qua, Càn Lăng vẫn vững chãi, thách đố bọn trộm. <br />Tháng 7-1971, phi thuyền Apollo của Mỹ khi bay vào quỹ đạo mặt trăng đã chụp được những đốm đen ở cao nguyên Vị Bắc. Có tới 20 điểm mà vệ tinh Mỹ chụp được, nghi vấn là cơ sở bí mật sản xuất bom nguyên tử. <br />Tuy nhiên, năm 1981, khi thực địa, các nhà khoa học mới xác định đó là những ngôi mộ thời Hán – Đường. Đốm đen rõ nhất chính là Càn Lăng. Việc những ngôi mộ thể hiện đốm đen đã đặt ra nghi vấn, rằng trong những ngôi mộ này có rất nhiều châu báu, hoặc chứa đầy thủy ngân. <br />Năm 1060, người dân đã đào bới, xâm nhập vào một đoạn đường hầm dẫn vào lăng mộ. <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_5.jpg' /></span></td> </tr> <tr> <td align='center'> Những bức tượng bị chặt đầu </td> </tr> </tbody> </table> <br />Các phiến đá được kết dính với nhau bằng cách thức vô cùng kỳ lạ, thách đố các nhà khoa học, vật lý, kiến trúc đương thời. Qua phân tích, thì thấy thứ kết dính các khối đá khổng lồ là… thép nung chảy. Thứ vật liệu kết dính kỳ lạ này khiến công trình cực kỳ bền vững, thách thức thời gian. <br />Người có kiến thức vật lý thông thường cũng biết rằng, dung dịch thép nung chảy ở nhiệt độ 1000 độ C, tiếp xúc với đá, sẽ khiến đá nứt vỡ, chứ không thể kết dính được. <br />Vì Càn Lăng chưa được khai quật, nên có vô số đồn đoán về nó. Nhà văn hóa Quách Mạt Nhược tin rằng, chắc chắn trong lăng mộ sẽ có hàng vạn thư tịch, danh họa. Theo ông, không chừng sẽ tìm được 100 quyển Thùy Củng Tập và 10 cuốn Kim Luân Tập đã thất lạc của Võ Tắc Thiên, chỉ nghe tên, chưa ai được thấy. <br />Theo sử sách, Đường Cao Tông là người rất yêu thích hội họa. Trước khi chết, ông yêu cầu đưa tất cả những bức họa ông thích vào Càn Lăng. Như vậy, có thể có một kho hội họa khổng lồ trong mộ. <br />Qua nghiên cứu của các nhà khoa học, trong số 20 lăng mộ Hán – Đường ở đây, thì duy nhất Càn Lăng chưa bị đột nhập, vì nó quá kiên cố. <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_6.jpg' /></span></td> </tr> <tr> <td align='center'> </td> </tr> </tbody> </table> <br />Sử sách chép rõ, lăng mộ được xây dựng bởi 2,3 triệu mét khối đất đá. Lăng có 2 vòng thành bao bọc. Vòng thành trong dài 5km. Lăng mộ có tới 387 phòng lộng lẫy, gồm Hiến điện, Khuyết lâu, Vương tân điện, từ đường của 61 công thần, hạ cung. <br />Vòng thành ngoài dài tới 80km. Xét về mức độ vĩ đại, những kim tự tháp ở Ai Cập có lẽ cũng khó có thể so sánh với Càn Lăng. <br />Lăng chính có 4 cửa, bố trí đường tư mã, trụ hoa biểu, tượng ngựa, lạc đà, sư tử, bia ký, trụ khắc đá... đều to lớn khác thường. <br />Con đường từ đầu cổng lăng đi vào cửa mộ dài 631m, lát đá xanh khổng lồ. Cửa vào chốt sắt khóa cố định. Khe hở được trám bằng sắt nung chảy, nên trộm không thể công phá được. <br />Có vô số lời đồn liên quan đến lăng mộ này. Người ta tin rằng, hễ động đến lăng mộ là giông bão nổi lên, sét đánh dữ dội. Sử sách ghi lại vô số lần xâm phạm lăng mộ đều chết bất đắc kỳ tử. <br />Lịch sử thống kê được tới 17 lần ngôi mộ bị xâm phạm với quy mô lớn, còn những vụ đào trộm quy mô nhỏ thì thời nào cũng có. <br />Cuối đời Đường, lãnh tụ nông dân Hoàng Sào khởi nghĩa, đã huy động tới 40 vạn dân binh đào bới, hy vọng lấy được của cải nhưng không thành công, để lại những hố sâu tới 40 mét vào lòng núi. <br />Đời Ngũ Đại, thứ sử Diệu Châu là Ôn Đạo, một vị quan lớn, đã huy động binh sĩ đào hơn 10 lăng mộ nhà Đường, thu được cả núi châu báu, giàu có không kể xiết. <br />Có được nhiều cháu báu, ông ta huy động tới 2 vạn người quyết tâm khai quật Càn Lăng. Tuy nhiên, quá trình đào bới rất nhọc công, nhiều người chết, bệnh, mưa gió vần vũ, sét đánh suốt ngày, nên phải dừng lại. <br />Thời Quốc dân đảng, tướng Tôn Liên Trọng đã huy động một binh đoàn với thuốc nổ, phá 3 tầng nham thạch vào trong núi, song vẫn không thành công. <br />Điều gây tò mò nhất là trong lăng Càn Long sẽ có bao nhiêu của cải? Giáo sư Lưu Hậu Tân cho rằng, trong lăng Càn Long, số lượng của cải nhiều… không kể xiết. <br />Triều Đường phát triển cực thịnh, các đấng quân vương sinh hoạt thoải mái, xa xỉ hơn đời Tần, Hán rất nhiều. Vì thế, trong các lăng mộ hoàng đế, số của cải táng theo cũng nhiều hơn, quý hơn. <br />Giáo sư Lưu cho rằng, chỉ tính riêng địa cung, nơi đặt quan tài của Càn Lăng, có thể tích 5.000 mét khối, thì phải có tới 800 tấn châu báu, của cải. <br />Vì Càn Lăng khổng lồ hiển hiện trước mắt, thu hút hàng triệu khách tham quan, lại chưa bị khai quật, nên Càn Lăng được coi là lăng mộ bí ẩn nhất Trung Hoa cho đến hiện tại. <br /> <br /> Duy Toan </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_1_1.jpg' /></span></td> </tr> <tr> <td align='center'> Lăng mộ Võ Tắc Thiên </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_2.jpg' /></span></td> </tr> <tr> <td align='center'> Tấm bia mộ khổng lồ không có chữ </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_3.jpg' /></span></td> </tr> <tr> <td align='center'> Cổng vào lăng mộ </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_5.jpg' /></span></td> </tr> <tr> <td align='center'> Những bức tượng bị chặt đầu </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/05/vo_tac_thien_6.jpg' /></span></td> </tr> <tr> <td align='center'> </td> </tr>",
  "key": [
    "lăng mộ",
    "Võ Tắc Thiên",
    "của cải",
    "châu báu",
    "Càn Long",
    "ngôi mộ",
    "đường cao",
    "hoàng đế",
    "kết dính",
    "khổng lồ",
    "đào bới",
    "Trung Quốc",
    "Thiểm Tây",
    "Lương Sơn",
    "tàu vũ trụ"
  ],
  "trends": [
    {
      "word": "Air France",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "1"
    },
    {
      "word": "Australia",
      "weight": "2"
    },
    {
      "word": "Bắc Trà My",
      "weight": "5"
    },
    {
      "word": "Brazil",
      "weight": "6"
    },
    {
      "word": "CNN",
      "weight": "6"
    },
    {
      "word": "đa quốc gia",
      "weight": "6"
    },
    {
      "word": "đồng vị phóng xạ",
      "weight": "5"
    },
    {
      "word": "graphene",
      "weight": "5"
    },
    {
      "word": "Hệ Mặt Trời",
      "weight": "6"
    },
    {
      "word": "Hindu",
      "weight": "6"
    },
    {
      "word": "Houston",
      "weight": "3"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "1"
    },
    {
      "word": "Mặt Trăng",
      "weight": "3"
    },
    {
      "word": "Na Uy",
      "weight": "5"
    },
    {
      "word": "NASA",
      "weight": "5"
    },
    {
      "word": "Perth",
      "weight": "2"
    },
    {
      "word": "PIN",
      "weight": "2"
    },
    {
      "word": "Samsung",
      "weight": "5"
    },
    {
      "word": "Sao Hỏa",
      "weight": "6"
    },
    {
      "word": "Sao Thổ",
      "weight": "6"
    },
    {
      "word": "Tân Hoa Xã",
      "weight": "2"
    },
    {
      "word": "tàu hải quân",
      "weight": "3"
    },
    {
      "word": "Tàu Trung Quốc",
      "weight": "1"
    },
    {
      "word": "thiên thạch",
      "weight": "5"
    },
    {
      "word": "thủy điện Sông Tranh",
      "weight": "5"
    },
    {
      "word": "Trái Đất",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "vi khuẩn",
      "weight": "6"
    }
  ]
}
