{
  "url": "http://www.baomoi.com/Y-tuong-dung-song-radio-de-truyen-nang-luong-mat-troi-tu-ve-tinh-xuong-Trai-Dat-cua-quan-doi-My/79/13494084.epi",
  "time": "06/04/2014 09:45",
  "title": "Ý tưởng dùng sóng radio để truyền năng lượng mặt trời từ vệ tinh xuống Trái Đất của quân đội Mỹ",
  "category": "Tin tức > KH-CN > Khoa học - Tự nhiên",
  "description": "Phòng thí nghiệm hải quân Hoa Kỳ (NLR) đang phát triển 1 công nghệ mới cho phép quân đội thu được năng lượng mặt trời từ trên quỹ đạo và truyền xuống mặt đất. Nếu dự án thành công, nó không chỉ giúp tiết kiệm một lượng lớn ngân sách cho chính phủ phủ Mỹ mà còn giúp quân đội giải quyết vấn đề nhiên liệu cho phương tiện chiến đấu khi thực hiện tác chiến ở những khu vực đặc biệt mà không cần trở về căn cứ để tiếp nhiên liệu.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2454817_ve_tinh_nang_luong_mat_troi_1.jpg' /></span> ​ </div> <br /> <br /> <br /> Trong thời gian tới, NRL sẽ xây dựng và thử nghiệm 2 mô hình khác nhau mang tên các mô đun 'sandwich'. Đây là ý tưởng thiết kế mới nhằm gói tất cả các thành phần của hệ thống vào giữa 2 panel hình vuông. Đối với mô hình đầu tiên, mặt trên là một panel quang điện có nhiệm vụ hấp thu ánh sáng Mặt Trời. Giữa 2 lớp panel có một hệ thống chuyển đổi năng lượng sang một tần số sóng vô tuyến. Sau đó, sóng vô tuyến sẽ được chuyển tới ăng ten ở mặt dưới nhằm truyền nguồn năng lượng dạng sóng này về một mục tiêu xác định dưới mặt đất. <br /> <br /> Cuối cùng, các mô đun trên sẽ được lắp ráp với nhau ngay trên không gian bởi các các robot tự động nhằm tạo lên sản phẩm cuối cùng là một vệ tinh mạnh mẽ có kích thước lên tới 1 km. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='https://photo.tinhte.vn/store/2014/04/2454818_ve_tinh_nang_luong_mat_troi_2.jpg' /></span> <br /> <i>2 ý tưởng chế tạo các tấm năng lượng mặt trời dạng 'sandwich' của quân đội Mỹ </i>​ </div> <br /> Ở mô hình thứ 2, ý tưởng thiết kế là tạo nên một mô đun nối với 2 mô đun còn lại có khả năng mở ra cho phép hệ thống nhận được nhiều ánh sáng mặt trời hơn mà vẫn không bị nóng lên. Từ đó khiến hệ thống làm việc hiệu quả hơn. Trong báo cáo mới đây, Paul Jaffe, kỹ sư không gian chịu trách nhiệm lãnh đạo dự án cho biết: 'Việc đưa một lượng thiết bị vào không gian thật sự rất tốn kém.' <br /> <br /> Một ích lợi của việc xây dựng hệ thống năng lượng mặt trời trên quỹ đạo chính là có thể thu được ánh sáng mặt trời hầu như liên tục và không chịu ảnh hưởng bởi điều kiện thời tiết như ở dưới mặt đất. Nhận thấy được ưu điểm trên, một số công ty năng lượng mặt trời tại Mỹ đang phát triển công nghệ tương tự cho các sản phẩm trong tương lai. <br /> <br /> Công ty thiết bị điện tử Pacific Gas & Electric tại California vừa ký một hợp đồng mua lại công nghệ năng lượng mặt trời trên không gian từ hãng Solaren vào năm 2016. Một công ty khác từ Nhật Bản là Shimizu Corporation vừa đề xuất dự án xây dựng một hệ thống năng lượng mặt trời dài gần 18.000 bao quanh đường xích đạo của Mặt Trăng. <br /> <br /> Hiện tại, chúng ta vẫn chưa biết được bao giờ dự án mới hoàn thành và chính thức được xây dựng. Kỹ sư đã phát biểu rằng: <i>'Hiện tại rất khó nói về điều gì cho tới khi bạn thật sự bắt tay vào chế tạo. Khi đề cập đến sóng vô tuyến, mọi người thường hình dung ra một phương tiện truyền tín hiệu cho radio, TV hoặc điện thoại nhưng ít ai nghĩ rằng nó có thể truyền tải cả năng lượng.'</i> <br /> <br /> <div> <b><i>Theo Wired , NRL </i></b> <br /> ​ </div> </div><br /></td> </tr>",
  "key": [
    "năng lượng mặt trời",
    "mô đun",
    "radio",
    "Panel",
    "sandwich",
    "quân đội",
    "trên không gian",
    "mặt đất",
    "Mặt Trời",
    "ý tưởng",
    "năng lượng",
    "Trái Đất",
    "Mỹ",
    "Rô-bốt",
    "gas"
  ],
  "trends": [
    {
      "word": "Air France",
      "weight": "6"
    },
    {
      "word": "Ấn Độ Dương",
      "weight": "1"
    },
    {
      "word": "Australia",
      "weight": "2"
    },
    {
      "word": "Bắc Trà My",
      "weight": "5"
    },
    {
      "word": "Brazil",
      "weight": "6"
    },
    {
      "word": "CNN",
      "weight": "6"
    },
    {
      "word": "đa quốc gia",
      "weight": "6"
    },
    {
      "word": "đồng vị phóng xạ",
      "weight": "5"
    },
    {
      "word": "graphene",
      "weight": "5"
    },
    {
      "word": "Hệ Mặt Trời",
      "weight": "6"
    },
    {
      "word": "Hindu",
      "weight": "6"
    },
    {
      "word": "Houston",
      "weight": "3"
    },
    {
      "word": "Malaysia",
      "weight": "1"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "1"
    },
    {
      "word": "Mặt Trăng",
      "weight": "3"
    },
    {
      "word": "Na Uy",
      "weight": "5"
    },
    {
      "word": "NASA",
      "weight": "5"
    },
    {
      "word": "Perth",
      "weight": "2"
    },
    {
      "word": "PIN",
      "weight": "2"
    },
    {
      "word": "Samsung",
      "weight": "5"
    },
    {
      "word": "Sao Hỏa",
      "weight": "6"
    },
    {
      "word": "Sao Thổ",
      "weight": "6"
    },
    {
      "word": "Tân Hoa Xã",
      "weight": "2"
    },
    {
      "word": "tàu hải quân",
      "weight": "3"
    },
    {
      "word": "Tàu Trung Quốc",
      "weight": "1"
    },
    {
      "word": "thiên thạch",
      "weight": "5"
    },
    {
      "word": "thủy điện Sông Tranh",
      "weight": "5"
    },
    {
      "word": "Trái Đất",
      "weight": "2"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "vi khuẩn",
      "weight": "6"
    }
  ]
}
