{
  "Url": "http://www.baomoi.com/Khoi-dau-bang-380-nghin-dong/47/13450475.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Khởi đầu bằng 380 nghìn đồng",
  "Category": "Tin tức > Kinh tế > Lao động",
  "Description": "(Cadn.com.vn) - Năm 25 tuổi, bước chân xuống bến xe miền Đông (TPHCM) trong túi chỉ có 380 nghìn đồng... nhưng chàng thanh niên giàu nghị lực Lê Văn Trọng (39 tuổi) vẫn không nản chí. Sau 19 năm bươn chải, đã trở thành một trong những người thanh niên giàu nhất ở xã Nghĩa An, H. Tư Nghĩa (nay là TP Quảng Ngãi).",
  "Content": "<tr> <td><span><p></p> <p>Hè năm vào lớp 6, vì nhà nghèo Trọng phải nghỉ học, đi nhặt lưới cũ để bán... Đến năm 18 tuổi, anh vào Nha Trang để đi bạn cho một chiếc tàu cá ở đây. Nhận thấy nghị lực của anh trong lúc lao động trên biển, năm 21 tuổi anh được hợp đồng làm thuyền trưởng cho một tàu cá Thanh Hóa. Sau 3 tháng, tàu cá của anh gặp nạn do gió lốc ở đảo Hòn Mắt ở Nghệ An nên anh quay trở về xã Nghĩa An. Tại đây, anh Trọng đã bén duyên với một cô gái ở quê, nhưng phải năn nỉ hoài gia đình phía vợ mới cho anh cưới vì gia cảnh anh quá nghèo... Sau đó, anh dẫn vợ vào Vũng Tàu để tìm kế sinh nhai. Do học ít, tìm việc ở đâu anh cũng bị chê, thế rồi sau một thời gian bon chen nơi xứ người, anh lại đưa vợ về quê.</p> <p>Năm 2005, vợ anh có thai, nhưng vì kinh tế khó khăn, để có tiền nuôi vợ con, vợ chồng anh tính đi tính lại, rồi chị quyết định để anh Trọng vào TP HCM tìm việc làm. Vợ chồng anh vay mượn được 5 triệu đồng, anh Trọng để lại cho vợ 4 triệu để vợ lo sinh nở, anh cầm 1 triệu đồng vào TP HCM... Lúc bước xuống bến xe miền Đông anh chỉ còn 380 nghìn đồng. Tại đây, anh được một người bạn ở cùng quê, cũng nghèo, chở đến ở tạm trong căn phòng trọ tại Q.Bình Tân.</p> <p>Tại đây, được bạn cho mượn một chiếc xe đạp, anh Trọng bắt đầu đi bán đồ thuê ở vỉa hè. Miệt mài chịu khổ cực trong suốt 4 năm trời, đến 29 tuổi, anh tích cóp được ít vốn và lấy hàng may mặc đem về bán lại cho tiểu thương ở TP HCM và chợ Quảng Ngãi. Nhờ làm ăn uy tín, anh Trọng đã thu hút được nhiều tiểu thương ở chợ Quảng Ngãi, sau đó anh chiếm lĩnh trị trường ở đây. Chỉ hơn 1 năm sau, anh thuê lại một cơ sở ở Q. Bình Chánh (TPHCM) để làm cơ sở may mặc. Ban đầu chỉ có 5 bàn may, rồi phát triển lên hơn 60 bàn may, với 70 công nhân... </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12c.jpg' /></span></td> </tr> <tr> <td><strong>Anh Trọng cùng công nhân kéo máy quay dây cáp.</strong></td> </tr> </tbody> </table> <p>Có được ít vốn, năm 2011, anh chuyển nhượng cơ sở may mặc, về lại xã Nghĩa An. Tại đây, nhờ sự giúp đỡ của một số người dân ở xã Tịnh Khê, anh bắt đầu mở cơ sở đan lưới bán ra thị trường trong và ngoài tỉnh. Nhờ làm ăn khấm khá, tháng 11-2013, anh vay thêm 1,8 tỷ đồng từ ngân hàng đóng mới 2 chiếc tàu cá trị giá 4,8 tỷ đồng để vượt sóng ra đánh bắt hải sản ở vùng biển Hoàng Sa.</p> <p>Những ngày cuối tháng ba, theo chân người dân địa phương chúng tôi đến cơ sở đan lưới của anh Trọng, một trong những cơ sở mua bán lưới lớn ở xã Nghĩa An, với hơn 40 công nhân lao động. Anh Trọng cho biết: Cơ sở đan lưới của anh cung cấp ra thị trường rất rộng, từ Bắc đến Nam, trong đó tập trung mạnh nhất là ở Nha Trang, Vũng Tàu và Bình Thuận. Ngoài chi phí và trả lương cho công nhân, anh thu nhập 40 triệu đồng/tháng.</p> <p>Vì công việc nhiều, anh phải lo quản lý công nhân và mua bán hàng theo đơn đặt hàng từ các cơ sở ngoài tỉnh, anh để cho người em vợ phụ trách 2 chiếc tàu đánh cá trên vùng biển Hoàng Sa. Kể từ khi hoàn thành, 2 chiếc tàu cá của anh đi được 2 phiên biển, mỗi phiên anh lãi 200 triệu đồng/chiếc. Anh còn mở thêm cơ sở đan lưới thứ hai tạo thêm nhiều việc làm cho chị em công nhân có hoàn cảnh khó khăn trong vùng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12d.jpg' /></span></td> </tr> <tr> <td><strong>Cơ sở đan lưới giúp đỡ nhiều lao động nghèo của anh Trọng.</strong></td> </tr> </tbody> </table> <p>Thượng úy Vũ Anh Tiến, Phó trưởng CAX Nghĩa An ghi nhận, xuất thân từ gia đình truyền thống cách mạng, cha anh Trọng là ông Lê Văn Ngoan-một trong những cơ sở cách mạnh bị địch bắt tù đày. Gia cảnh anh khó khăn ngay từ nhỏ, nhà đông con, cha anh Trọng lại hay bị bệnh nặng do ảnh hưởng từ những đòn tra tấn của địch nên ông cũng qua đời từ lúc 52 tuổi. Tuy nghèo, nhưng anh Trọng là một trong những thanh niên giàu nghị lực, phấn đấu vươn lên làm giàu rất đáng để thế hệ thanh niên học hỏi.</p> <p>Chủ tịch UBND xã Nghĩa An Đỗ Ngọc Tây nhận xét: “Trọng là một thanh niên rất có nghị lực, việc làm thiết thực của Trọng không chỉ giúp đỡ nhiều lao động trong xã có hoàn cảnh kinh tế khó khăn mà còn góp phần thiết thực vào công cuộc xây dựng nông thôn mới ở địa phương”.</p> <p><strong><em>Văn Nam</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12c.jpg' /></span></td> </tr> <tr> <td><strong>Anh Trọng cùng công nhân kéo máy quay dây cáp.</strong></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h12d.jpg' /></span></td> </tr> <tr> <td><strong>Cơ sở đan lưới giúp đỡ nhiều lao động nghèo của anh Trọng.</strong></td> </tr>",
  "Key": [
    "tàu đánh cá",
    "cơ sở",
    "nghị lực",
    "công nhân",
    "thanh niên",
    "may mặc",
    "vợ",
    "Quảng Ngãi",
    "Hoàng Sa",
    "gia cảnh",
    "cha anh",
    "TP HCM",
    "Tư Nghĩa",
    "Nha Trang",
    "Thanh Hóa"
  ],
  "Trends": [
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "3"
    },
    {
      "Word": "chế độ",
      "Weight": "3"
    },
    {
      "Word": "cơ sở",
      "Weight": "6"
    },
    {
      "Word": "công nhân",
      "Weight": "3"
    },
    {
      "Word": "công trường",
      "Weight": "6"
    },
    {
      "Word": "đoàn viên",
      "Weight": "3"
    },
    {
      "Word": "giấy phép",
      "Weight": "3"
    },
    {
      "Word": "hợp đồng lao động",
      "Weight": "3"
    },
    {
      "Word": "kỹ năng",
      "Weight": "6"
    },
    {
      "Word": "kỹ sư",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "3"
    },
    {
      "Word": "lúa",
      "Weight": "6"
    },
    {
      "Word": "luật",
      "Weight": "6"
    },
    {
      "Word": "luật lao động",
      "Weight": "6"
    },
    {
      "Word": "lương",
      "Weight": "3"
    },
    {
      "Word": "lương hưu",
      "Weight": "6"
    },
    {
      "Word": "nghị định",
      "Weight": "6"
    },
    {
      "Word": "người lao động",
      "Weight": "1"
    },
    {
      "Word": "nhà thầu",
      "Weight": "3"
    },
    {
      "Word": "nhân thọ",
      "Weight": "6"
    },
    {
      "Word": "nông thôn",
      "Weight": "6"
    },
    {
      "Word": "thanh niên",
      "Weight": "6"
    },
    {
      "Word": "thị trường lao động",
      "Weight": "1"
    },
    {
      "Word": "thông tư",
      "Weight": "6"
    },
    {
      "Word": "tiền lương",
      "Weight": "3"
    },
    {
      "Word": "Tổ chức Lao động Quốc tế",
      "Weight": "6"
    },
    {
      "Word": "tối thiểu",
      "Weight": "6"
    },
    {
      "Word": "tổng công ty",
      "Weight": "6"
    },
    {
      "Word": "trẻ em",
      "Weight": "6"
    },
    {
      "Word": "việc làm",
      "Weight": "6"
    }
  ]
}
