{
  "Url": "http://www.baomoi.com/Tim-giai-phap-hieu-qua-de-phat-trien-thi-truong-lao-dong-Viet-Nam/47/13450506.epi",
  "Time": "01/04/2014 14:16",
  "Title": "Tìm giải pháp hiệu quả để phát triển thị trường lao động Việt Nam",
  "Category": "Tin tức > Kinh tế > Lao động",
  "Description": "Đó là mục tiêu mà Hội thảo quốc tế “Thị trường lao động Việt Nam: Những phát hiện từ tiếp cận vi mô” do Trung tâm Thông tin và dự báo kinh tế - xã hội Quốc gia (NCSEIF) phối hợp với Viện Nghiên cứu Kinh tế xã hội Ailen tổ chức sáng 1/4 tại Hà Nội.",
  "Content": "<tr> <td><p style='text-align: justify;'>Theo các diễn giả tại Hội thảo, trong giai đoạn 2002-2010, nền kinh tế Việt Nam tiếp tục tăng trưởng với tốc độ nhanh, trung bình hàng năm trên 7%. Sự ra đời của một số chính sách vĩ mô để thúc đẩy nền kinh tế và nâng cao chất lượng lao động dường như đã có hiệu quả, thể hiện ở những thay đổi tích cực trong tỷ lệ lao động đã qua đào tạo và sự gia tăng số lượng lao động trong các lĩnh vực phi nông nghiệp.</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://thoibaonganhang.vn/upload/news/minhvl/2014/04/533a3ac4c2a03_medium.JPG' /></span></p> <p style='text-align: justify;'>Kết quả nghiên cứu “Nhìn lại nguồn cung lao động Việt Nam giai đoạn 2002-2012” của nhóm nghiên cứu do TS. Nguyễn Văn Thuật làm trưởng nhóm đã cho thấy, Việt Nam có một lực lượng lao động dồi dào và đang phát triển, có tốc độ tăng nhanh hơn tốc độ tăng dân số bình quân hàng năm, do vậy áp lực tạo việc làm mới là khá cao.</p> <p style='text-align: justify;'>Xét theo khu vực thành thị/nông thôn cho thấy, lực lượng lao động ở khu vực nông thôn đang trong xu hướng giảm dần, trong khi ở khu vực thành thị lại trong xu hướng tăng. Đây là hai xu hướng tích cực phản ánh thành quả trong tiến trình phát triển nói chung của Việt Nam. Tuy nhiên, điểm hạn chế của lực lượng lao động Việt Nam là chất lượng còn thấp, ngành nghề được đào tạo đáp ứng kém so với yêu cầu của thực tiễn công việc, cũng như đòi hỏi của thị trường lao động.</p> <p style='text-align: justify;'>Trong khi đó, nghiên cứu “Sự chuyển đổi của thị trường lao động Trung Quốc và những vấn đề trong trung hạn” của TS. Phạm Sỹ Thành đã cho thấy nhiều so sánh thú vị. Với trường hợp của Trung Quốc, sự tăng trưởng thần kỳ của kinh tế Trung Quốc trong 30 năm qua có phần đóng góp không nhỏ của nguồn vốn con người. Nhiều nhà nghiên cứu cho rằng, sự tăng trưởng của Trung Quốc trong 30 năm qua dựa trên lao động giá rẻ và chi phí vốn thấp.</p> <p style='text-align: justify;'>Điều này có cơ sở, dù chưa phải là toàn bộ. Tuy nhiên, thị trường lao động Trung Quốc đang ở trong một giai đoạn chuyển đổi mà sự thích ứng với những chuyển đổi này sẽ tác động không nhỏ đến việc quốc gia này có thể trở thành cường quốc chế tạo hay không. Trung Quốc đang trải qua một quá trình biến đổi nhân khẩu học (demography) rõ nét. Đặc điểm của quá trình biến đổi này là quy mô dân số sắp đến giới hạn đồng thời quá trình già hóa dân số đang diễn ra với tốc độ nhanh do ảnh hưởng của “chính sách một con” ban hành hồi thập niên 1980s. Chịu tác động của sự biến đổi về mặt nhân khẩu học này, cung lao động tại Trung Quốc sẽ giảm dần.</p> <p style='text-align: justify;'>Bên cạnh đó, chi phí lao động đã tăng mạnh tại Trung Quốc từ năm 2010 nên có thể kỷ nguyên tăng trưởng dựa vào lượng lao động chi phí thấp sẽ chấm dứt. Trung Quốc phải nhanh chóng tìm cách chuyển đổi và thích nghi với việc tăng trưởng dựa vào lao động có trình độ cao hơn nhằm đáp ứng mục tiêu dựa vào sáng tạo để tạo ra tăng trưởng dài hạn.</p> <p style='text-align: center;'><span class='storyInlinePhoto'><img src='http://thoibaonganhang.vn/upload/news/minhvl/2014/04/533a3bbdc967a_medium.jpg' /></span><br /><span style='color: #0000ff;'><em>Lực lượng lao động phân theo nhóm tuổi (%)</em></span></p> <p style='text-align: justify;'>Tuy nhiên giải pháp nào để phát triển thị trường lao động Việt Nam một cách hiệu quả, bền vững và đáp ứng được nhu cầu của nền kinh tế trong bối cảnh hội nhập lại là điều không dễ dàng; và nếu không thận trọng Việt Nam có thể bỏ lỡ giai đoạn dân số vàng hiện nay. Giải pháp này dường như đã hé mở qua kết quả từ nghiên cứu hỗn hợp giữa nhóm chuyên gia NCSEIF và chuyên gia của Viện Nghiên cứu Kinh tế xã hội Ailen (ESRI) về lợi tức giáo dục và cầu lao động ở Việt Nam. Sử dụng số liệu từ Điều tra mức sống hộ gia đình Việt Nam trong hai năm 2002 và 2010, nghiên cứu đã phân tích lợi tức giáo dục mà cá nhân nhận được thể hiện ở mức lương dựa trên phương trình lương cơ bản của Mincer.</p> <p style='text-align: justify;'>Kết quả nghiên cứu cho thấy lợi tức giáo dục ở nam và nữ ở Việt Nam đều thể hiện xu hướng tuyến tính trong cả hai năm với thu nhập tăng lên cùng với trình độ học vấn. So với nam giới không bằng cấp, lợi tức với các nhóm trình độ trung học phổ thông trở xuống đã giảm từ 2002-2010 trong khi lợi tức ở cấp dạy nghề trở lên lại tăng. Nam giới có trình độ sau đại học nhận được mức thu nhập tăng cao nhất giai đoạn này. Các kết quả tương tự cũng được phát hiện ở nữ, ngoại trừ lợi tức với nữ có trình độ dạy nghề và sau đại học giảm trong khi lợi tức ở nhóm này ở nam lại tăng trong giai đoạn nghiên cứu.</p> <p style='text-align: justify;'>Xét về cầu lao động tương đối, các kết quả cho thấy cầu đối với lao động ở mọi trình độ, ở cả nam và nữ so với nhóm không bằng cấp đều tăng giai đoạn 2002-2010. Tuy nhiên, mức tăng cầu đặc biệt mạnh đối với nhóm có trình độ dạy nghề trở lên, đặc biệt là cấp sau đại học. Kết quả cũng khẳng định rằng cầu tương đối đối với nữ có trình độ dạy nghề trở lên không lớn bằng cầu đối với lao động nam có trình độ tương tự.</p> <p style='text-align: justify;'>Bên cạnh đó, nghiên cứu đã chỉ ra tốc độ tăng trưởng kinh tế tốt (trên 7% trong giai đoạn 2002-2010 đối với Việt Nam) có thể là một bối cảnh tốt cho sự gia tăng lợi tức giáo dục và cầu về lao động có kỹ năng. Đặc biệt, do tỷ lệ lao động qua đào tạo tại Việt Nam rất thấp, nền kinh tế thiếu những lao động có trình độ tốt nên mức lương cho những người có trình độ cao có thể vẫn sẽ tăng, thể hiện mức cầu cao.</p> <p style='text-align: justify;'>Một cách khái quát, kết quả nghiên cứu này cho thấy, trong giai đoạn 2002-2010, nam giới nên đầu tư cho các cấp học càng cao càng tốt bởi họ sẽ nhận được mức thù lao tăng dần theo trình độ học vấn. Nữ giới cũng nên đầu tư cho các cấp học cao hơn trung học phổ thông nhưng cũng chỉ nên dừng lại ở tốt nghiệp đại học do mức lương ở các cấp học sau đại học có xu hướng giảm.</p> <p style='text-align: justify;'>Từ đó theo các tác giả, Việt Nam cần các giải pháp cụ thể trong cải cách giáo dục và đào tạo cũng như trong phổ biến thông tin về lợi tức của giáo dục để thu hút nhiều hơn nữa sự đầu tư cho giáo dục và đào tạo của các cá nhân.</p> <p style='text-align: right;'>Bài và ảnh: <strong>Vũ Minh</strong></p><br /></td> </tr>",
  "Key": [
    "lợi tức",
    "thị trường lao động",
    "trình độ",
    "giai đoạn",
    "sau đại học",
    "dạy nghề",
    "tăng trưởng",
    "Trung Quốc",
    "nhân khẩu học",
    "nghiên cứu",
    "Cộng hòa Ireland",
    "Hà Nội",
    "tốc độ tăng trưởng kinh tế"
  ],
  "Trends": [
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "3"
    },
    {
      "Word": "chế độ",
      "Weight": "3"
    },
    {
      "Word": "cơ sở",
      "Weight": "6"
    },
    {
      "Word": "công nhân",
      "Weight": "3"
    },
    {
      "Word": "công trường",
      "Weight": "6"
    },
    {
      "Word": "đoàn viên",
      "Weight": "3"
    },
    {
      "Word": "giấy phép",
      "Weight": "3"
    },
    {
      "Word": "hợp đồng lao động",
      "Weight": "3"
    },
    {
      "Word": "kỹ năng",
      "Weight": "6"
    },
    {
      "Word": "kỹ sư",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "3"
    },
    {
      "Word": "lúa",
      "Weight": "6"
    },
    {
      "Word": "luật",
      "Weight": "6"
    },
    {
      "Word": "luật lao động",
      "Weight": "6"
    },
    {
      "Word": "lương",
      "Weight": "3"
    },
    {
      "Word": "lương hưu",
      "Weight": "6"
    },
    {
      "Word": "nghị định",
      "Weight": "6"
    },
    {
      "Word": "người lao động",
      "Weight": "1"
    },
    {
      "Word": "nhà thầu",
      "Weight": "3"
    },
    {
      "Word": "nhân thọ",
      "Weight": "6"
    },
    {
      "Word": "nông thôn",
      "Weight": "6"
    },
    {
      "Word": "thanh niên",
      "Weight": "6"
    },
    {
      "Word": "thị trường lao động",
      "Weight": "1"
    },
    {
      "Word": "thông tư",
      "Weight": "6"
    },
    {
      "Word": "tiền lương",
      "Weight": "3"
    },
    {
      "Word": "Tổ chức Lao động Quốc tế",
      "Weight": "6"
    },
    {
      "Word": "tối thiểu",
      "Weight": "6"
    },
    {
      "Word": "tổng công ty",
      "Weight": "6"
    },
    {
      "Word": "trẻ em",
      "Weight": "6"
    },
    {
      "Word": "việc làm",
      "Weight": "6"
    }
  ]
}
