{
  "Url": "http://www.baomoi.com/Ky-su-Trung-Quoc-tron-ho-o-cong-truong/47/13449596.epi",
  "Time": "01/04/2014 14:16",
  "Title": "‘Kỹ sư’ Trung Quốc trộn hồ ở công trường",
  "Category": "Tin tức > Kinh tế > Lao động",
  "Description": "Trong hồ sơ xin giấy phép lao động, người Trung Quốc đến làm việc ở công trường Nhà máy nhiệt điện Vĩnh Tân 2 được khai báo là kỹ sư, hoặc lao động tay nghề cao. Nhưng khi đến công trường, họ làm tất cả mọi việc: từ trộn hồ, cột dây thép đến... đào đất.",
  "Content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Thang/laodongTQ59015112.jpg' /></span> <span>Kỹ sư Trung Quốc làm cả việc đúc bê tông, trộn hồ trên công trường Nhà máy nhiệt điện Vĩnh Tân 2 - Ảnh: Quế Hà</span></p> </td> </tr> </tbody> </table> <p></p> <p><strong>Không có người Việt</strong></p> <p>Theo báo cáo của Sở LĐ-TB-XH Bình Thuận tại buổi giao ban báo chí hôm qua, tính đến ngày 31.3, tại công trường Nhà máy nhiệt điện (NMNĐ) Vĩnh Tân 2 (xã Vĩnh Tân, H.Tuy Phong, Bình Thuận) còn 528 lao động (LĐ) người Trung Quốc. Trong số đó chỉ có 283 LĐ có giấy phép, còn lại là LĐ “chui”.</p> <p>Theo ông Nguyễn Ngọc Thành, Trưởng phòng LĐ (Sở LĐ-TB-XH) số lượng LĐ người Trung Quốc đến Bình Thuận phụ thuộc vào tiến độ xây dựng công trình NMNĐ. Hiện NMNĐ Vĩnh Tân 2 đã có một tổ máy hoạt động, tức là sắp hoàn thành, nên nhu cầu tuyển LĐ có giảm. Tuy nhiên, ông Thành dự báo, “từ nay đến cuối năm sẽ có thêm khoảng 500 LĐ người nước ngoài nữa sẽ đến các công trường NMNĐ Vĩnh Tân làm việc” - ông Thành không nói rõ số người này sẽ đến từ quốc gia nào.</p> <p>Cũng theo ông Thành, NMNĐ Vĩnh Tân 2 hiện có tới 4 nhà thầu chính từ Trung Quốc. Nhưng họ lại có thêm nhiều “thầu con” cũng của người Trung Quốc.</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td colspan='3'></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes.jpg;pv8b664f0583babad9' /></span></td> <td> <p>Từ “kỹ sư” theo quy định của VN đối với họ rất dễ, chỉ cần đào tạo một năm với họ đã là “kỹ sư” hoặc “công nhân kỹ thuật cao”. Họ tự hào với chúng tôi về việc đào tạo kỹ sư của họ là như vậy đó</p> </td> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes-2.jpg;pvbfb510943cb34975' /></span></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td align='right' colspan='3'> <p>Phó giám đốc Sở LĐ-TB-XH Bình Thuận <strong>Mai Văn Anh</strong></p> </td> </tr> <tr> <td colspan='3'></td> </tr> </tbody> </table> <p></p> <p>“Theo các quy định của nước ta, trước khi triển khai xây dựng nhà máy, các nhà thầu phải thông báo tuyển LĐ làm việc là người VN. Chỉ khi nào “anh” không tuyển được người Việt thì mới tuyển người nước ngoài. Tuy nhiên, do yêu cầu kỹ thuật, người Việt mình không đáp ứng được (!?), nên công trình NMNĐ Vĩnh Tân 2 vắng người Việt là vậy” - ông Thành lý giải câu hỏi của PV Thanh Niên vì sao công trường nhà máy này thiếu vắng người Việt.</p> <p>Cũng theo ông Thành, trước đây UBND tỉnh Bình Thuận chỉ đạo Sở LĐ-TB-XH phải phối hợp với các tỉnh lân cận (Lâm Đồng, Ninh Thuận, Đồng Nai…) tìm kiếm LĐ có tay nghề cho các dự án NMNĐ ở Vĩnh Tân. Tuy nhiên, sau một thời gian dài “vẫn không đáp ứng được nguồn LĐ cho các dự án này”. Vì vậy, đầu năm 2014, UBND tỉnh Bình Thuận chính thức có văn bản cho phép các dự án nhiệt điện ở Vĩnh Tân được tuyển dụng LĐ nước ngoài. “Nhưng thực chất, họ tự tuyển LĐ người nước họ sang làm việc ngay từ đầu rồi”, ông Thành nói.</p> <p><strong>“Kỹ sư làm tất cả” </strong></p> <p>Trả lời câu hỏi của Thanh Niên vì sao trong hồ sơ thì ghi “kỹ sư”, “công nhân kỹ thuật cao”, nhưng khi đến công trường thì thấy hàng trăm LĐ người Trung Quốc làm tất tần tật, từ trộn hồ, cuốc đất, cột dây thép, đúc bê tông…, ông Mai Văn Anh, Phó giám đốc Sở LĐ-TB-XH Bình Thuận, cho biết việc quản lý LĐ người nước ngoài có trách nhiệm của Sở, nhưng là vấn đề rất khó. “Khi chúng tôi kiểm tra, họ nêu nhiều vấn đề, nhưng mà toàn là né tránh các ràng buộc theo quy định của pháp luật”.</p> <p>Còn ông Nguyễn Ngọc Thành thì nói: “Kỹ sư của họ khác mình là họ làm được tất cả. Có lẽ do họ tận dụng LĐ cho nên kỹ sư của họ sẵn sàng trộn bê tông, đào đất hay làm công việc bình thường khác”.</p> <p>Về danh xưng “kỹ sư” trong giấy phép mà Sở cấp cho các LĐ Trung Quốc, Phó giám đốc Sở LĐ-TB-XH Mai Văn Anh nói: “Từ “kỹ sư” theo quy định của VN đối với họ rất dễ, chỉ cần đào tạo một năm với họ đã là “kỹ sư” hoặc “công nhân kỹ thuật cao”. Họ tự hào với chúng tôi về việc đào tạo kỹ sư của họ là như vậy đó” (!?).</p> <p>Ngoài ra, phía nhà thầu còn có chiêu bài “di chuyển nội bộ” (một nhà thầu Trung Quốc có nhiều dự án tại VN có thể di chuyển công nhân từ công trường này sang công trường khác). “Chúng tôi bất ngờ là họ có hàng trăm giấy phép LĐ do TP.HCM cấp. Họ đem đến trình tôi xem. Khi có giấy phép này coi như họ được phép “di chuyển nội bộ” đến Bình Thuận làm việc” - ông Mai Văn Anh kể về tình trạng các nhà thầu Trung Quốc lách luật khi cơ quan chức năng Bình Thuận yêu cầu kiểm tra.</p> <p><strong>Địa phương kêu 'khó'</strong></p> <p>Cũng theo ông Mai Văn Anh, việc tiếp cận các chủ thầu tại công trường là rất khó khăn. Có khi cơ quan chức năng đến nơi không có ai tiếp, hoặc công trường đóng cửa không cho vào.</p> <p>“Khi nghe có LĐ người Trung Quốc chết tại công trường, tôi và đồng chí đại tá Phó giám đốc công an tỉnh đến tận nơi nhưng không vào được. Đến khi vào được thì có thấy gì nữa đâu” - ông Anh kể.</p> <p>Ông Nguyễn Văn Thu - Bí thư Đảng ủy xã Vĩnh Tân cho biết: “Họ rất ít khi quan hệ hay làm việc với xã. Về nguyên tắc họ phải khai báo tạm trú tạm vắng với công an xã. Nhưng nhiều khi họ đến làm việc không có phiên dịch thì chúng tôi biết gì mà làm việc. Công nhân Trung Quốc ở sát tỉnh Ninh Thuận, có khi kiểm tra bên này thì họ sang bên kia (NMNĐ Vĩnh Tân 2 chỉ cách Ninh Thuận 4 km - PV). Cấp huyện còn chưa nắm được thì làm sao cấp xã chúng tôi đủ điều kiện quản lý” - ông Thu nói.</p> <p>Theo một cán bộ của UBND H.Tuy Phong, rất nhiều LĐ phổ thông đến Vĩnh Tân làm việc với hộ chiếu du lịch, thăm người thân. “Do chúng ta quy định làm việc dưới 3 tháng thì không cần cấp giấy phép, nên số người này làm sát thời gian 3 tháng lại chuyển đi nơi khác, tốp người khác lại đến, cứ như vậy không thể nào cấp huyện chúng tôi kiểm soát được” - vị cán bộ này cho hay.</p> <p>“Chúng tôi bị sức ép rất lớn vì họ luôn lấy lý do đây là công trình trọng điểm quốc gia, phải kịp tiến độ theo quy định. Đã vậy, Ban Quản lý dự án nhiệt điện Vĩnh Tân lại thiếu hợp tác, cũng chẳng phối hợp gì hết, nên việc quản lý LĐ người nước ngoài càng khó khăn hơn” - ông Mai Văn Anh - Phó giám đốc Sở LĐ-TB-XH Bình Thuận thừa nhận.</p> <p><strong>Quế Hà</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Thang/laodongTQ59015112.jpg' /></span> <span>Kỹ sư Trung Quốc làm cả việc đúc bê tông, trộn hồ trên công trường Nhà máy nhiệt điện Vĩnh Tân 2 - Ảnh: Quế Hà</span></p> </td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes.jpg;pv8b664f0583babad9' /></span></td> <td> <p>Từ “kỹ sư” theo quy định của VN đối với họ rất dễ, chỉ cần đào tạo một năm với họ đã là “kỹ sư” hoặc “công nhân kỹ thuật cao”. Họ tự hào với chúng tôi về việc đào tạo kỹ sư của họ là như vậy đó</p> </td> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes-2.jpg;pvbfb510943cb34975' /></span></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td align='right' colspan='3'> <p>Phó giám đốc Sở LĐ-TB-XH Bình Thuận <strong>Mai Văn Anh</strong></p> </td> </tr> <tr> <td colspan='3'></td> </tr>",
  "Key": [
    "công trường",
    "kỹ sư",
    "Bình Thuận",
    "Sở Lao Động Và Thương Binh Xã Hội",
    "Người Trung Quốc",
    "ông mai",
    "giấy phép",
    "nhà thầu",
    "nhà máy nhiệt điện",
    "công nhân",
    "làm việc",
    "Trung Quốc",
    "người Việt",
    "Tuy Phong",
    "tiến độ xây dựng"
  ],
  "Trends": [
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "3"
    },
    {
      "Word": "chế độ",
      "Weight": "3"
    },
    {
      "Word": "cơ sở",
      "Weight": "6"
    },
    {
      "Word": "công nhân",
      "Weight": "3"
    },
    {
      "Word": "công trường",
      "Weight": "6"
    },
    {
      "Word": "đoàn viên",
      "Weight": "3"
    },
    {
      "Word": "giấy phép",
      "Weight": "3"
    },
    {
      "Word": "hợp đồng lao động",
      "Weight": "3"
    },
    {
      "Word": "kỹ năng",
      "Weight": "6"
    },
    {
      "Word": "kỹ sư",
      "Weight": "6"
    },
    {
      "Word": "liên đoàn lao động",
      "Weight": "3"
    },
    {
      "Word": "lúa",
      "Weight": "6"
    },
    {
      "Word": "luật",
      "Weight": "6"
    },
    {
      "Word": "luật lao động",
      "Weight": "6"
    },
    {
      "Word": "lương",
      "Weight": "3"
    },
    {
      "Word": "lương hưu",
      "Weight": "6"
    },
    {
      "Word": "nghị định",
      "Weight": "6"
    },
    {
      "Word": "người lao động",
      "Weight": "1"
    },
    {
      "Word": "nhà thầu",
      "Weight": "3"
    },
    {
      "Word": "nhân thọ",
      "Weight": "6"
    },
    {
      "Word": "nông thôn",
      "Weight": "6"
    },
    {
      "Word": "thanh niên",
      "Weight": "6"
    },
    {
      "Word": "thị trường lao động",
      "Weight": "1"
    },
    {
      "Word": "thông tư",
      "Weight": "6"
    },
    {
      "Word": "tiền lương",
      "Weight": "3"
    },
    {
      "Word": "Tổ chức Lao động Quốc tế",
      "Weight": "6"
    },
    {
      "Word": "tối thiểu",
      "Weight": "6"
    },
    {
      "Word": "tổng công ty",
      "Weight": "6"
    },
    {
      "Word": "trẻ em",
      "Weight": "6"
    },
    {
      "Word": "việc làm",
      "Weight": "6"
    }
  ]
}
