{
  "Url": "http://www.baomoi.com/Nhan-rong-Diem-sang-van-hoa-vung-bien/122/13449217.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Nhân rộng 'Điểm sáng văn hóa' vùng biên",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Tỉnh An Giang có tuyến biên giới dài gần 100 km, tiếp giáp với 2 tỉnh Kandal và Takéo (Vương quốc Campuchia) với địa hình đa dạng sông ngòi và đồi núi, có 18 xã, phường, thị trấn biên giới thuộc 5 huyện, thị, thành phố, gồm 4 dân tộc Kinh, Chăm, Hoa, Khmer cùng sinh sống làm ăn nơi đây.",
  "Content": "<tr> <td> <div> <p align='justify'><span> </span></p> <p align='justify'><br />Trong những năm qua, Bộ đội Biên phòng tỉnh An Giang đã ký kết chương trình phối hợp hoạt động với ngành văn hóa thể thao và du lịch của tỉnh, triển khai các hoạt động này đến các huyện, thị, thành phố biên giới, đồn biên phòng, trong đó kết quả nổi bật là phát triển 'Điểm sáng văn hóa' vùng biên.</p> <p align='justify'><br />Tất cả 18 xã, phường, thị trấn biên giới của tỉnh đã có trường tiểu học và trường trung học cơ sở, trên 75% hộ gia đình có đời sống kinh tế ổn định. Tỉnh chú trọng phát triển các thiết chế văn hóa, thể thao tại 20 ấp thuộc 5 huyện, thị xã, thành phố biên giới, phục vụ nhu cầu hưởng thụ văn hóa, tinh thần và các hoạt động vui chơi giải trí lành mạnh, từng bước nâng cao dân trí của nhân dân và cán bộ, chiến sĩ bộ đội biên phòng tuyến biên giới.</p> <p align='justify'><br />Các xã, phường, thị trấn và đồn biên phòng đều có hệ thống loa đài truyền thanh, thường xuyên tuyên truyền chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước; quy chế khu vực biên giới cửa khẩu đất liền, phân giới cắm mốc, xây dựng biên giới hòa bình hữu nghị, hợp tác phát triển với nước bạn. Đồng thời, thường xuyên cập nhật thông tin phản ánh kịp thời các hoạt động của địa phương, gương người tốt, việc tốt, tuyên truyền sâu rộng phong trào 'Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư', các tiêu chí xây dựng “Điểm sáng văn hóa biên giới”, xây dựng nông thôn mới, phổ cập các chương trình khuyến nông, vệ sinh môi trường, kế hoạch hóa gia đình, giữ gìn an ninh trật tự, phong trào quần chúng tự quản đường biên cột mốc giữ gìn an ninh trật tự khóm, ấp khu vực biên giới bảo vệ chủ quyền lãnh thổ biên giới quốc gia... </p> <p align='justify'><br />Một trong những hoạt động nổi bật của 'Điểm sáng văn hóa' vùng biên là phối hợp với ngành giáo dục và đào tạo mở hàng trăm lớp xóa mù chữ, phổ cập giáo dục tiểu học cho hàng nghìn em theo học, trong đó bộ đội biên phòng trực tiếp mở và dạy 153 lớp, với tổng số 2.599 học sinh. </p> <p align='justify'><br /><span>Vương Thoại Trung</span></p> </div><br /></td> </tr>",
  "Key": [
    "biên giới",
    "bộ đội biên phòng",
    "văn hóa",
    "thị thành",
    "thị trấn",
    "đồn biên phòng",
    "an ninh trật tự",
    "phổ cập",
    "An Giang",
    "phong trào quần chúng",
    "giữ gìn",
    "Campuchia",
    "Người Kinh",
    "Khmer",
    "kế hoạch hóa gia đình"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
