{
  "Url": "http://www.baomoi.com/Viet-Nam-ung-ho-hoi-nhap-ASEAN-thong-qua-luat-phap/122/13451339.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Việt Nam ủng hộ hội nhập ASEAN thông qua luật pháp",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Hội thảo lần thứ ba về 'Hội nhập ASEAN thông qua luật pháp' với chủ đề 'Cộng đồng Kinh tế ASEAN' đã diễn ra ngày 1/4, tại Hà Nội.",
  "Content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_01/asean.jpg' /></span> <span>Các đại biểu tham gia thảo luận tại hội thảo. (Ảnh: Doãn Tấn/TTXVN)</span> </div> <br /> <br /> <br /> Phát biểu khai mạc hội thảo, Thứ trưởng Ngoại giao Hồ Xuân Sơn cho biết ASEAN luôn là một trọng tâm ưu tiên cao trong chính sách đối ngoại của Việt Nam; việc xây dựng thành công một “Cộng đồng ASEAN vững mạnh” là một nhân tố quan trọng đóng góp cho việc bảo đảm hòa bình, ổn định và thịnh vượng của khu vực, giúp nâng cao vị thế của các nước ASEAN trên trường quốc tế và là một trọng tâm ưu tiên trong chính sách đối ngoại của Việt Nam. <br /> <br /> Thứ trưởng đề cập chỉ còn chưa đầy hai năm nữa là tới thời điểm hình thành Cộng đồng ASEAN, tuy nhiên còn rất nhiều việc phải làm trong các kế hoạch hành động để xây dựng Cộng đồng. Cộng đồng kinh tế mới thực thi được khoảng 80% các hành động theo kế hoạch; số mục tiêu đạt được còn thấp hơn. <br /> <br /> Việc thúc đẩy liên kết kinh tế ASEAN trở nên thách thức hơn khi ASEAN phải tiến hành liên kết nội khối song song với tiến trình liên kết Đông Á, thông qua sáng kiến Đối tác kinh tế toàn diện khu vực (RCEP), một số thành viên còn tham gia cả Hiệp định đối tác xuyên Thái Bình Dương (TPP). <br /> <br /> Thứ trưởng khẳng định Việt Nam ủng hộ việc nâng cao vai trò của luật pháp trong liên kết và xây dựng Cộng đồng ASEAN. Việt Nam luôn là một thành viên chủ động, tích cực trong quá trình đàm phán Hiến chương ASEAN, cũng như đưa nội dung Hiến chương ASEAN thực sự đi vào cuộc sống. <br /> <br /> Trong xu thế phát triển chung của khu vực, Việt Nam cũng đã tích cực trong quá trình xem xét, bổ sung, điều chỉnh nội luật cũng như các quy trình, thủ tục trong nước cho phù hợp với tập quán và quy định của ASEAN. Không chỉ trong lĩnh vực liên kết kinh tế ASEAN mà cả trong trong hợp tác chính trị-an ninh ASEAN, nhất là an ninh biển. <br /> <br /> Giáo sư Joseph Weiler, Viện đại học châu Âu, cho rằng khi Cộng đồng ASEAN hình thành vào năm 2015, các vấn đề liên quan đến luật pháp cần phải phù hợp trong điều kiện phát triển mới để cộng đồng này mang ý nghĩa thực sự đối với sự phát triển chung. <br /> <br /> Đặc biệt, các chính sách về kinh tế cần được hoàn thiện và thúc đẩy sự liên kết kinh tế giữa các quốc gia thành viên. <br /> <br /> Tham gia hội thảo có gần 100 đại biểu gồm các nhà ngoại giao, học giả, các chuyên gia và đại diện các doanh nghiệp chính sách đến từ hơn 20 quốc gia. <br /> <br /> Các đại biểu sẽ thảo luận trong hai phiên về thương mại và hội nhập-đầu tư, tập trung vào các khía cạnh của hội nhập kinh tế như thương mại hàng hóa, thương mại dịch vụ, những vấn đề có tác động kinh tế tới tất cả các thành viên ASEAN. <br /> <br /> Hội thảo do Học viện Ngoại giao phối hợp với Trung tâm nghiên cứu pháp luật thuộc Đại học quốc gia Singapore tổ chức./. </div> </div><br /></td> </tr>",
  "Key": [
    "ASEAN",
    "cộng đồng",
    "liên kết",
    "kinh tế",
    "hội thảo",
    "luật pháp",
    "hiến chương",
    "hội nhập",
    "đại biểu",
    "thứ trưởng",
    "chính sách",
    "Hà Nội",
    "Thông Tấn Xã Việt Nam",
    "Hồ Xuân Sơn",
    "Đông Á"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
