{
  "Url": "http://www.baomoi.com/Da-Nang-phong-tang-va-truy-tang-432-Ba-me-Viet-Nam-Anh-hung/122/13447814.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Đà Nẵng phong tặng và truy tặng 432 Bà mẹ Việt Nam Anh hùng",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Sáng 31-3, tại Nhà hát Trưng Vương, Thành ủy, UBND TP Đà Nẵng long trọng tổ chức trao tặng và truy tặng Danh hiệu Bà mẹ Việt Nam Anh hùng (VNAH) cho 432 mẹ đã có nhiều cống hiến, hy sinh vì sự nghiệp giải phóng dân tộc và bảo vệ Tổ quốc.",
  "Content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>Hiện Đà Nẵng có hơn 2.020 mẹ được Chủ tịch nước truy tặng và phong tặng danh hiệu Bà mẹ VNAH, trong đó có 311 mẹ còn sống và được chăm sóc, phụng dưỡng đầy đủ.</p> <p>Thừa ủy nhiệm của Chủ tịch nước, các đồng chí lãnh đạo TP Đà Nẵng đã trao Danh hiệu Bà mẹ VNAH cho 197 mẹ và thân nhân của 235 mẹ đã từ trần.</p> <p><strong> * Phát triển an sinh xã hội cho phụ nữ và trẻ em gái </strong></p> <p>Ngày 31-3, tại Hà Nội, Cơ quan Liên hợp quốc về bình đẳng giới và trao quyền cho phụ nữ (UN Women) phối hợp Bộ Lao động - Thương binh và Xã hội tổ chức Tọa đàm chính sách 'Tăng cường sự tham gia của phụ nữ và trẻ em gái vào hệ thống an sinh xã hội: Ưu tiên cho phát triển'.</p> <p>Tại tọa đàm, các đại biểu tập trung đóng góp ý kiến một số chủ đề: chính sách, pháp luật về bình đẳng giới và những đóng góp trong cải thiện việc làm cho phụ nữ; kinh nghiệm trong xây dựng, triển khai các chính sách an sinh xã hội và cung cấp dịch vụ xã hội cho người dân; định hướng và cách tiếp cận phát triển an sinh xã hội cho phụ nữ và trẻ em gái, đặc biệt ưu tiên cho các nhóm yếu thế và dễ bị tổn thương như phụ nữ nghèo, nữ dân tộc thiểu số, lao động di cư... Ngoài ra, Viện Khoa học Lao động và Xã hội (Bộ Lao động - Thương binh và Xã hội) chia sẻ những kết quả nghiên cứu ban đầu về 'An sinh xã hội cho phụ nữ và trẻ em gái ở Việt Nam'.</p> <p><strong>* Chưa triển khai đồng loạt cấp CMND mẫu mới trên địa bàn Hà Nội </strong></p> <p>Ngày 31-3, Cục Cảnh sát Đăng ký Quản lý Cư trú và Dữ liệu Quốc gia về Dân cư (Bộ Công an) cho biết, do trục trặc về kỹ thuật và chưa thuần thục thao tác kỹ năng vận hành công nghệ mới trong việc cấp chứng minh nhân dân (CMND) mới, cho nên ngày 1-4 sẽ chưa triển khai đồng loạt việc cấp CMND mới trên địa bàn TP Hà Nội như dự kiến.</p> <p>Vừa qua, tại một số điểm cấp CMND mẫu mới tại các quận, huyện của Hà Nội, trong quá trình vận hành máy móc thử nghiệm, có một số trục trặc về mặt kỹ thuật như: nghẽn mạng đường truyền, thiết bị chụp ảnh bị rò điện...</p> <p>Những quận, huyện đã chuẩn bị tốt về con người, máy móc, kỹ thuật (đang triển khai) vẫn sẽ triển khai cấp chứng minh nhân dân mẫu mới.</p> </div> <div> PV </div><br /></td> </tr>",
  "Key": [
    "chứng minh nhân dân",
    "an sinh xã hội",
    "truy tặng",
    "mẹ",
    "phụ nữ",
    "Bà Mẹ Việt Nam Anh Hùng",
    "Đà Nẵng",
    "bình đẳng giới",
    "trẻ em",
    "triển khai",
    "tọa đàm",
    "Hai Bà Trưng",
    "ủy ban nhân dân thành phố",
    "Hà Nội",
    "Liên Hợp Quốc"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
