{
  "Url": "http://www.baomoi.com/Di-ve-dau-la-do-minh/122/13447894.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Đi về đâu là do mình",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Những ai học Phật chân chính đều biết rõ rằng, tương lai của mình đang được chính mình tạo dựng từng phút, từng giờ trong hiện tại.",
  "Content": "<tr> <td> <div> <div> <div> Nhân quả vốn dĩ rõ ràng, phân minh và cực kỳ công bằng. Không một ai có thể can thiệp vào tương lai của chúng ta, không một vị thần linh nào có thể ban phúc hay giáng họa cho chúng ta mà chính mình phải tự quyết định lấy. </div> <div> Ngay cả Đức Phật, Ngài cũng chỉ nhận mình là đạo sư, bậc thầy chỉ đường. Tuy nhiên, có người được chỉ đường nhưng không đi hoặc đi không đúng hướng thì cũng không đến đích cần đến. Ngài cũng nhận mình là y vương, vua của thầy thuốc, tùy bệnh của chúng sanh mà cho phương thuốc thích hợp. Ấy vậy mà có người không uống hoặc uống sai chỉ dẫn thì không khỏi bệnh cũng là chuyện thường. Nên đi mà không đến đích, dùng thuốc mà không lành bệnh thì cũng khoan vội trách người. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/maianh/2014_03_31/thien_1.4_loi_phat1_kienthuc_tcuq.jpg' /></span></td> </tr> <tr> <td><em> Ảnh minh họa. <br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Vì thế, sanh lên các cõi trời hưởng phước báo an vui hay đọa xuống địa ngục chịu khổ đau nhiều kiếp là do mình tự làm tự chịu. Đức Phật đã chỉ ra nhiều lộ trình để chúng ta có thể đi lên cao hay bước xuống thấp trong ba cõi, sáu đường. Kể cả lộ trình siêu xuất tam giới, chứng quả vô sanh Niết-bàn, Ngài cũng chỉ ra rất rõ. Trong đó, Bát Chánh đạo được xem là lộ trình hướng thượng căn bản nhất. </div> <div> Đức Phật đã dạy về con đường đến Niết-bàn hay địa ngục như sau: </div> <div> “Một thời Phật ở nước Xá-vệ, rừng Kỳ-đà, vườn Cấp Cô Độc. </div> <div> Bấy giờ, Thế Tôn bảo các Tỳ-kheo: </div> <div> - Nay Ta sẽ nói về con đường dẫn đến Nê-lê (địa ngục) và con đường hướng đến Niết-bàn. Hãy khéo suy nghĩ ghi nhớ điều này, đừng để rơi mất. </div> <div> - Thế nào là con đường dẫn đến Nê-lê, con đường hướng đến Niết-bàn? Tà kiến dẫn đến Nê-lê, chánh kiến hướng đến Niết-bàn. Tà chí (tà tư duy), hướng đến đường Nê-lê, chánh chí (chánh tư duy) là đường hướng đến Niết-bàn. Tà ngữ dẫn đến đường Nê-lê, chánh ngữ hướng đến Niết-bàn. Tà nghiệp dẫn đến đường Nê-lê, chánh nghiệp hướng đến Niết-bàn. Tà mạng dẫn đến đường Nê-lê, chánh mạng hướng đến Niết-bàn. Tà phương tiện hướng đến đường Nê-lê, chánh phương tiện hướng đến Niết-bàn. Tà niệm dẫn đến đường Nê-lê, chánh niệm hướng đến Niết-bàn. Tà định dẫn đến đường Nê-lê, chánh định hướng đến Niết-bàn. </div> <div> Này các Tỳ-kheo! Đó là đường dẫn đến Nê-lê, đường hướng đến Niết-bàn. Pháp mà chư Phật Thế Tôn thường nói, nay đã rốt ráo. Các Thầy nên ở chỗ vắng vẻ, ngồi dưới gốc cây, nơi đồng trống, nghĩ nhớ làm pháp lành, đừng khởi tâm giải đãi, kiêu mạn. Hôm nay không siêng năng, sau hối không kịp. </div> <div> Bấy giờ, các Tỳ-kheo nghe Phật dạy xong, vui vẻ vâng làm. </div> <div> (Kinh Tăng nhất A-hàm, tập III, phẩm Bát nạn [2], </div> <div> VNCPHVN ấn hành, 1998, tr.139) </div> <div> Thế Tôn đã nói ra cách thức tu tập hướng thượng trong giáo pháp của Ngài rất rõ ràng, không có gì bí hiểm hay khó hiểu cả. Như một người mở tấm bản đồ ra, phương hướng và lộ trình thật tỏ tường. Nếu muốn đi lên thì theo Bát Chánh đạo mà lên. Ngược lại, muốn đi xuống thì theo bát tà đạo mà xuống. Lên hay xuống đều do chính ta quyết định. </div> <div> Ngay từ những pháp thoại đầu tiên, Thế Tôn đã nói về Đạo đế, con đường hướng thượng cho đến chứng đắc Niết-bàn chính là Bát Chánh đạo. Tư tưởng này như một sợi chỉ đỏ xuyên suốt trong toàn bộ giáo pháp của Thế Tôn, từ Phật giáo Nguyên thủy cho đến Phật giáo Phát triển về sau. Cho nên, có thể xem Bát Chánh đạo là chuẩn mực căn bản của nội dung tu tập, hành trì dù người tu thuộc bất cứ hệ phái, tông phái hay truyền thống Phật giáo nào. </div> <div> Cũng từ đây, nếu nhìn vào nội dung tu học của một cá nhân hay hội chúng mà thiếu vắng Bát Chánh đạo, bộc lộ bát tà đạo thì chắc chắn họ đang đi xuống, hướng hạ. Nên người học Phật hãy cố nương theo Chánh pháp mà đi tới. Dù cho phía trước là chông gai cũng không nản chí, và dẫu cho có nhiều lời hứa hẹn đường mật về quyền năng của các thế lực siêu nhiên cũng không xiêu lòng. </div> <div> Người Phật tử chánh tín hãy vững bước theo đường Bát chánh mà đi thì chắc chắn sẽ sanh lên, không hề bị đọa lạc và lên cao mãi cho đến chứng quả vô sanh, Niết-bàn.. </div> </div> <div> Theo Giác Ngộ </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/maianh/2014_03_31/thien_1.4_loi_phat1_kienthuc_tcuq.jpg' /></span></td> </tr> <tr> <td><em> Ảnh minh họa. <br /> </em></td> </tr>",
  "Key": [
    "niết bàn",
    "thế tôn",
    "Phật",
    "đức phật",
    "địa ngục",
    "lộ trình",
    "tà đạo",
    "phật giáo",
    "đường dẫn",
    "chỉ đường",
    "đến đích",
    "Pháp"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
