{
  "Url": "http://www.baomoi.com/Lanh-dao-TP-HCM-tham-CBCS-tau-ngam-HQ-183--TP-Ho-Chi-Minh/122/13450783.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Lãnh đạo TP HCM thăm CBCS tàu ngầm HQ 183 - TP Hồ Chí Minh",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Vào chiều 30/3, đồng chí Lê Thanh Hải, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP Hồ Chí Minh, dẫn đầu đoàn cán bộ lãnh đạo TP Hồ Chí Minh đã đến Quân cảng Cam Ranh, Khánh Hòa, thăm cán bộ, chiến sỹ tàu ngầm HQ 183 mang tên TP Hồ Chí Minh thuộc Lữ đoàn tàu ngầm 189 (Quân chủng Hải quân Việt Nam).",
  "Content": "<tr> <td><span><p><font size='2'>Cùng đi với đoàn có nguyên Chủ tịch nước Nguyễn Minh Triết và lãnh đạo các sở, ngành, quận huyện TP. Tiếp đoàn có: Đô đốc Nguyễn Văn Hiến, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng, Tư lệnh Hải quân Việt Nam; Chuẩn đô đốc Đinh Gia Thật, Chính ủy Hải quân; Thượng tá Trần Thanh Nghiêm, Lữ đoàn trưởng Lữ đoàn tàu ngầm 189.</font></p> <p><font size='2'>Đoàn lãnh đạo TP Hồ Chí Minh đã tham quan tàu ngầm HQ 183 - mang tên TP Hồ Chí Minh vừa về đến neo đậu trong Quân cảng Cam Ranh, lãnh đạo TP Hồ Chí Minh đã ân cần thăm hỏi sức khỏe, công tác, sinh hoạt của các CBCS thủy thủ tàu ngầm và bày tỏ sự vui mừng, tự hào đối với tàu ngầm HQ 183 mang tên TP Hồ Chí Minh. Tại buổi gặp mặt, đồng chí Lê Thanh Hải, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP Hồ Chí Minh đã nhấn mạnh, sự ra đời của Lữ đoàn tàu ngầm đã tăng cường sức mạnh Hải quân Việt Nam, góp phần xây dựng lực lượng Quân đội Việt Nam cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, đủ sức tự vệ, bảo vệ vững chắc chủ quyền biển đảo thiêng liêng của Tổ quốc. </font></p> <p><font size='2'>Đảng bộ, chính quyền và nhân dân TP Hồ Chí Minh sẽ làm hết sức mình cùng Bộ Quốc phòng, Bộ Tư lệnh Hải quân và các cơ quan, đơn vị tích cực ủng hộ, tạo mọi điều kiện và sẵn sàng hỗ trợ nhiều mặt để cán bộ, chiến sĩ yên tâm công tác, huấn luyện, sẵn sàng chiến đấu, hoàn thành xuất sắc mọi nhiệm vụ được giao. Thay mặt Đảng bộ, chính quyền, nhân dân TP Hồ Chí Minh, đồng chí Lê Thanh Hải đã trao tặng Lữ đoàn tàu ngầm 189 và tập thể CBCS tàu ngầm HQ 183 - TP Hồ Chí Minh lá cờ thêu 16 chữ vàng “Trung thành đặc biệt. </font><font size='2'>Kỷ luật chính quy. Tinh nhuệ đi đầu. An toàn tuyệt đối” thể hiện tình cảm, sự tin tưởng, gửi gắm của quân và dân TP Hồ Chí Minh với Lữ đoàn tàu ngầm 189</font></p></span><br /></td> </tr>",
  "Key": [
    "tàu ngầm",
    "lữ đoàn",
    "TP HCM",
    "cán bộ chiến sĩ",
    "Lê Thanh Hải",
    "quân cảng",
    "tư lệnh hải quân",
    "hải quân",
    "Hàn Quốc",
    "đô đốc",
    "Cam Ranh",
    "Khánh Hòa",
    "Nguyễn Minh Triết",
    "Nguyễn Văn Hiến",
    "Bộ Quốc Phòng"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
