{
  "Url": "http://www.baomoi.com/Le-trao-tang-danh-hieu-Ba-Me-Viet-Nam-Anh-Hung-Dat-nuoc-da-hieu-long-chung-toi/122/13448649.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Lễ trao tặng danh hiệu Bà Mẹ Việt Nam Anh Hùng: “Đất nước đã hiểu lòng chúng tôi!”",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "(Cadn.com.vn) - Trong không khí sôi nổi của những ngày tháng 3 lịch sử, sáng 31-3, TP Đà Nẵng đã long trọng tổ chức Lễ tặng và truy tặng danh hiệu vinh dự “Bà Mẹ Việt Nam Anh hùng” cho 432 Mẹ đã có nhiều cống hiến, hy sinh vì sự nghiệp giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.",
  "Content": "<tr> <td><span><p><strong> </strong></p> <p><strong>Đây thực sự là dịp để thế hệ hôm nay, mai sau tỏ lòng tri ân, tôn vinh đối với các anh hùng, liệt sĩ, người có công với cách mạng và cũng là dịp để giáo dục truyền thống “Uống nước nhớ nguồn”, “Đền ơn đáp nghĩa” cho thế hệ trẻ trong công cuộc xây dựng và bảo vệ Tổ quốc.</strong></p> <p>Trong niềm xúc động của buổi lễ, Chủ tịch UBNDTP Đà Nẵng Văn Hữu Chiến đã tỏ lòng tri ân sâu sắc đối với những tấm gương hy sinh cao cả, tinh thần dám xả thân vì Tổ quốc của các anh hùng, liệt sĩ; khâm phục dũng khí của các mẹ, các chị đã hiến dâng trọn đời cho sự nghiệp cách mạng giải phóng dân tộc.</p> <p>Đồng chí tin tưởng rằng các Mẹ và thân nhân các Mẹ sẽ luôn nêu cao truyền thống yêu nước, giữ vững phẩm chất tốt đẹp xứng đáng là tấm gương sáng cho các thế hệ con cháu noi theo, vượt qua những khó khăn trong cuộc sống đời thường với tinh thần đoàn kết, gắn bó thủy chung trong công cuộc đổi mới đất nước. Cũng trong dịp này, Chủ tịch UBND TP Đà Nẵng đã kêu gọi các cấp ủy Đảng, chính quyền, cơ quan, ban, ngành, đoàn thể và các tổ chức chính trị- xã hội dành nhiều sự quan tâm, chăm lo hơn nữa đối với các gia đình chính sách; tiếp tục đẩy mạnh phong trào “Đền ơn đáp nghĩa” và xem đó là trách nghiệm, là đạo lý của mỗi chúng ta.</p> <p>Các cơ quan công quyền sẽ tiếp tục noi gương, học tập các thế hệ cha anh đi trước, cố gắng đem hết sức mình phục vụ Đảng, phục vụ nhân dân một cách tốt nhất, ra sức cùng với đồng bào, đồng chí quyết tâm phấn đấu xây dựng, phát triển TP Đà Nẵng ngày một giàu đẹp, hiện đại, công bằng, dân chủ và văn minh.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/3.jpg' /></span></td> </tr> <tr> <td> <p><strong>Lãnh đạo TP Đà Nẵng trao tặng danh hiệu Mẹ Việt Nam Anh hùng tại buổi lễ.</strong></p> </td> </tr> </tbody> </table> <p>Để báo đáp công lao to lớn của hàng triệu những người con ưu tú của dân tộc, cống hiến của các anh hùng liệt sĩ, các anh em thương binh, bệnh binh, thân nhân liệt sĩ, Chủ tịch nước đã ban hành các Quyết định trao tặng và truy tặng danh hiệu vinh dự Bà Mẹ Việt Nam Anh hùng cho 197 Mẹ còn sống và 235 Mẹ đã hy sinh, từ trần; đưa tổng số Mẹ Việt Nam Anh hùng trên địa bàn TP Đà Nẵng lên 2020 Mẹ, trong đó có 311 Mẹ còn sống.</p> <p>Trong những năm qua, công tác chăm lo đời sống thương binh, gia đình liệt sĩ và người có công với cách mạng đã trở thành chủ trương lớn của Đảng, Nhà nước. Riêng đối với TP Đà Nẵng, dù còn gặp nhiều khó khăn nhưng TP đã dành một nguồn ngân sách đáng kể (30 tỷ đồng/năm) để thực hiện các khoản chi thường xuyên dành cho người có công và trợ cấp quà Tết, 27-7...</p> <p>Ngoài ra, TP còn thực hiện các chính sách khác để chăm lo đời sống vật chất và tinh thần cho thương binh, gia đình liệt sĩ và người có công với cách mạng như: bố trí đất cho các gia đình chính sách thực sự khó khăn về chỗ ở, miễn giảm, hỗ trợ tiền sử dụng đất, hỗ trợ sửa chữa nhà... Và trong năm 2014, TP đã đặt ra nhiều mục tiêu nhằm cải thiện nhiều hơn nữa đời sống vật chất- tinh thần cho người có công với cách mạng như: tiếp tục xem xét bố trí đất cho các gia đình chính sách; hỗ trợ cải thiện nhà ở cho 900 gia đình có công với cách mạng; triển khai đề án tìm kiếm, quy tập hài cốt liệt sĩ từ nay đến năm 2020 và thực hiện Chương trình tổng rà soát chính sách ưu đãi đối với người có công trong năm 2014-2015.</p> <p>Khi Mẹ Việt Nam Anh hùng- Nguyễn Thị Liêm (105 tuổi) được các Đoàn viên thanh niên TP Đà Nẵng dìu những bước chân khó nhọc nhưng vẫn tràn đầy niềm hân hoan, tự hào về chỗ, chúng tôi đã đến bên cạnh Mẹ để thăm hỏi và chia sẻ với Mẹ niềm vui. Mẹ Liên bùi ngùi: “Bà thực sự rất xúc động khi được nhận danh hiệu Mẹ Việt Nam Anh Hùng. Những năm tháng qua, tôi và gia đình tôi đã rất mong chờ để đến được ngày này. Không chỉ riêng tôi mà còn có rất nhiều người Mẹ khác, họ đều đã mất đi người thân, mất đi một phần máu mủ của mình nhưng chúng tôi đều tự hào đã được cống hiến cho độc lập, tự do của Tổ quốc. Khi được trao tặng danh hiệu Mẹ Việt Nam Anh hùng từ các đồng chí lãnh đạo thì chúng tôi mới thật sự thấy rõ rằng: Đất nước đã thấu hiểu tấm lòng của chúng tôi!”.</p> <p>Vâng! Không chỉ Đất nước, Nhà nước mà mỗi thế hệ mai sau của chúng tôi sẽ luôn khắc ghi công ơn sâu sắc của các Mẹ đã cống hiến cho dân tộc; mỗi đoàn viên thanh niên là người gánh vác trọng trách đất nước tương lai cũng sẽ là người luôn noi gương của các bậc anh hùng, liệt sĩ và các Mẹ.</p> <p><strong><em>Lê Anh Tuấn</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/3.jpg' /></span></td> </tr> <tr> <td> <p><strong>Lãnh đạo TP Đà Nẵng trao tặng danh hiệu Mẹ Việt Nam Anh hùng tại buổi lễ.</strong></p> </td> </tr>",
  "Key": [
    "Bà Mẹ Việt Nam Anh Hùng",
    "có công với cách mạng",
    "mẹ",
    "Đà Nẵng",
    "anh hùng liệt sĩ",
    "gia đình chính sách",
    "danh hiệu",
    "trao tặng",
    "thương binh",
    "tổ quốc",
    "liệt sĩ",
    "Chủ tịch UBND Thành phố",
    "Văn Hữu Chiến"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
