{
  "Url": "http://www.baomoi.com/Song-mai-mot-Danh-tang-Phat-giao/122/13450712.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Sống mãi một Danh tăng Phật giáo",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Trên bước đường trở thành bậc tri thức Phật học uyên thâm, cả cuộc đời trên diễn đàn học thuật bác học đa văn, Hòa thượng Thích Trí Tịnh là một Danh tăng của Phật giáo Việt Nam và được thế giới hết lòng kính mộ.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_7_a1.jpg' /></span> </div> <div> <div> <span>Chủ tịch UBTƯ MTTQ Việt Nam Nguyễn Thiện Nhân và </span> </div> <div> <span>Đại lão Hòa thượng Thích Trí Tịnh - </span> </div> <div> <span>nhân dịp Hòa thượng được trao Huân chương Hồ Chí Minh</span> </div> </div> <br /> <div> <table align='right' width='100%'> <tbody> <tr> <td><span>Cố Đại lão Hòa thượng- Chủ tịch Hội đồng Trị sự Giáo hội Phật giáo Việt Nam Thích Trí Tịnh trong suốt cuộc đời hành đạo đã được Đảng, Nhà nước, UBTƯMTTQ Việt Nam và Giáo hội Phật giáo Việt Nam ghi nhận công lao đóng góp, được trao tặng Huân chương Hồ Chí Minh, Huân chương Độc lập hạng Nhất, Huân chương Đại đoàn kết; Bằng khen của Thủ tướng Chính phủ, Bằng Tuyên dương công đức của GHPG Việt Nam và nhiều phần thưởng cao quý khác.</span><br /> </td> </tr> </tbody> </table>Khi nước nhà thống nhất, giang sơn nối liền một dải, Bắc - Nam sum họp một nhà, trong tinh thần hòa hợp, Trưởng lão Hòa thượng Thích Trí Tịnh đã cùng chư tôn đức các tổ chức, hệ phái Phật giáo Việt Nam tiến hành sự nghiệp thống nhất Phật giáo cả nước, kế thừa truyền thống 2.000 năm lịch sử Phật giáo Việt Nam thành lập Giáo hội Phật giáo Việt Nam. </div> <br /> <div> Hơn 69 năm hoạt động qua các thời kỳ khác nhau của lịch sử và xã hội, Hòa thượng Thích Trí Tịnh đã có những cống hiến cao quý, là một trong những Trưởng lão Hòa thượng lãnh đạo cấp cao của Giáo hội Phật giáo Việt Nam. Với trí tuệ và tầm ảnh hưởng của mình, Hòa thượng đã có những quyết sách, chiến lược tầm cỡ lâu dài, hoạch định chương trình hoạt động Phật sự mang tầm vóc quốc gia và quốc tế, tích cực tham gia vào việc xây dựng và phát triển đất nước, kế thừa truyền thống 2.000 năm lịch sử Phật giáo Việt Nam. Đặc biệt, qua những công hạnh kỳ vĩ, sự nghiệp to lớn, kho Tam tạng Phật giáo đại thừa mà Hòa thượng đã dày công phiên dịch là cơ sở cho tăng ni, phật tử Phật giáo Việt Nam nghiên cứu, vận dụng vào triết lý và giáo lý Phật giáo Việt Nam qua nhiều thời kỳ. Hòa thượng còn có nhiều công lao to lớn trong công tác giáo dục của Phật giáo Việt Nam. </div> <br /> <div> Còn nhớ, trong khoảng 10 năm giữ chức Tổng Vụ trưởng Tổng Vụ Tăng sự, trong thời gian này, hễ thầy nào muốn du học đến gặp Hòa thượng là được ký. Hòa thượng muốn làm việc trực tiếp với những thầy muốn đi du học, không muốn qua trung gian bởi 'người khác sẽ nghĩ mình làm việc có điều không tốt, chẳng hạn như vì tiền. Tôi chỉ nghĩ, phải trợ giúp cho mấy thầy được thuận duyên tu học, làm được việc này cũng chính là vun bồi căn lành công đức cho mình, không bao giờ dính đến tiền bạc”. </div> <br /> <div> Hòa thượng Thích Trí Tịnh từng nói, sống trong cuộc đời muốn được thong thả rảnh rang thì đừng dính đến quyền lợi. Làm việc hễ thuận duyên thì làm, không thuận thì phải khéo léo nhẫn chịu để vượt qua. Nếu làm việc gì, dù có cái lợi lớn trước mắt nhưng khi làm có cái hại xen vô trong hiện tại hoặc tương lai thì tôi quyết không làm, không tham dự. Ví dụ như: danh vị, tiền bạc, lời khen tặng… Nếu được lợi thì phải xem có cái hại hay không, nếu có phải tránh xa, thấy hại mà vẫn chạy vô thì bị nghiệp dẫn. </div> <br /> <div> 'Tôi luôn làm theo khẩu hiệu ngầm của riêng mình: Những việc đúng pháp, về mặt tinh thần hoặc vật chất thì 'Không cầu cũng không từ”. Đây là khẩu hiệu để tôi lập thân, nghĩa là 'Không tìm cầu cũng không từ chối”. Chẳng hạn, nếu có duyên cất chùa mà cái duyên đó nó tự đến, nhận thấy đáng thì không từ chối. Cho đến tứ sự cúng dường cũng vậy, những vật gì không dùng nhưng cũng không từ chối. Mình không sử dụng thì chuyển đến người khác, cho đại chúng dùng. Lúc trùng tu chùa Vạn Đức cũng vậy, tôi không cho đi quyên góp, ai hay biết thì đến cúng dường, còn 'tìm cầu” thì nhất định không”, Hòa thượng Thích Trí Tịnh chia sẻ. </div> <br /> <div> Với quan niệm ấy, trong suốt cuộc đời tu hành của mình, từ năm 1946 thành lập Liên Hải Phật Học đường, các Phật Học viện thành lập chùa rồi ra làm việc cho Giáo hội Phật giáo Việt Nam với những trọng trách như: Trưởng ban Giáo dục, Tổng vụ trưởng Tổng vụ Tăng sự, rồi Viện trưởng Phật học viện Huệ Nghiêm… Hòa thượng làm việc hết lòng, hết sức mà không bị ràng buộc vào bất cứ điều gì. </div> <br /> <div> Bởi vị Trưởng lão Hòa thượng đáng kính của Phật giáo Việt Nam không mong cầu những cái lợi như người đời thường nghĩ, chỉ luôn luôn cầu công đức. Cái lợi mà Hòa thượng Thích Trí Tịnh thường răn dạy các môn đồ của mình khi dấn vào nghiệp tu hành chính là thiện căn công đức, đâu phải là tiền bạc vật chất: 'Mấy huynh đệ phải nhớ mình ở chỗ nào, nơi nào cũng phải gây tạo thiện căn công đức, đừng chạy theo những vật chất bên ngoài”. Thế hệ tăng ni, phật tử hôm nay và mai sau là những người thừa hưởng sự nghiệp thống nhất Phật giáo Việt Nam, thừa hưởng sự nghiệp văn hóa, giáo dục to lớn mà Hòa thượng đã trọn đời góp công sức làm nên và để lại cho giáo hội, xã hội như ngày hôm nay. Giáo hội Phật giáo Việt Nam sẽ tiếp tục phát triển ở chiều rộng lẫn chiều sâu bằng cách sống, bằng hành động,vì đạo pháp phục vụ không biết mệt mỏi. </div> <br /> <div> Theo lý vô thường có sinh, có diệt, Trưởng lão Hòa thượng Thích Trí Tịnh đã mãn nguyện ta bà, thuận lý vô thường, trở về cõi niết bàn. Sự ra đi của Trưởng lão Hòa thượng để lại sự trống vắng to lớn, sự mất mát vô cùng cho giáo hội, cho tăng ni, phật tử Việt Nam trong và ngoài nước. Song, hành trạng, công đức và đạo hạnh của Hòa thượng vẫn còn sống mãi trong tâm tư, trong ký ức của tăng ni, phật tử, các cấp giáo hội, môn đồ đệ tử và phật tử Việt Nam trong và ngoài nước, nhất là trang sử vàng son của Phật giáo Việt Nam thời hiện đại. </div> <br /> <div> <span>Thích Thông Thức</span> </div></td> </tr> <tr> <td><span>Cố Đại lão Hòa thượng- Chủ tịch Hội đồng Trị sự Giáo hội Phật giáo Việt Nam Thích Trí Tịnh trong suốt cuộc đời hành đạo đã được Đảng, Nhà nước, UBTƯMTTQ Việt Nam và Giáo hội Phật giáo Việt Nam ghi nhận công lao đóng góp, được trao tặng Huân chương Hồ Chí Minh, Huân chương Độc lập hạng Nhất, Huân chương Đại đoàn kết; Bằng khen của Thủ tướng Chính phủ, Bằng Tuyên dương công đức của GHPG Việt Nam và nhiều phần thưởng cao quý khác.</span><br /> </td> </tr>",
  "Key": [
    "hòa thượng",
    "phật giáo",
    "công đức",
    "Giáo hội Phật giáo Việt Nam",
    "trưởng lão",
    "phật học",
    "phật tử",
    "tăng ni",
    "giáo hội",
    "huân chương",
    "to lớn",
    "Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
    "Nguyễn Thiện Nhân",
    "Hồ Chí Minh",
    "Huân Chương Độc Lập"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
