{
  "Url": "http://www.baomoi.com/Mang-tinh-cam-dat-lien-den-dao-xa/122/13450651.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Mang tình cảm đất liền đến đảo xa",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "QĐND Online - Sáng 1-4, tàu HQ 996 đã nhổ neo đưa Đoàn cán bộ của Tổng cục Chính trị (TCCT) do Trung tướng Nguyễn Trọng Nghĩa, Phó chủ nhiệm TCCT dẫn đầu tới thăm quần đảo Trường Sa, nhà giàn DK1. Trước giờ xuất phát, trên boong tàu, mọi người rôm rả kể về công việc chuẩn bị cho chuyến đi, kinh nghiệm ra khơi, ý nghĩa của những món quà mang tặng bộ đội và nhân dân ngoài đảo… với nhiều cung bậc cảm xúc khác nhau. Chúng tôi nhận thấy đằng sau những câu chuyện đó là tình cảm, trách nhiệm sâu sắc của các thành viên trong đoàn công tác dành tặng những người nơi đầu sóng ngọn gió, đang ngày đêm canh giữ vùng biển, thềm lục địa thiêng liêng của Tổ quốc...",
  "Content": "<tr> <td> <div> <p><strong>Quà thiết thực, gói buộc cẩn thận</strong></p> <p>Khi trời vừa sáng, trên tàu HQ 996, Thượng úy Phan Văn Chức, Tổ trưởng Tổ quà dưới tàu, đã xuống khoang để hàng, kiểm tra lại lần cuối công tác sắp xếp các phần quà gửi tặng cán bộ, chiến sĩ và nhân dân các đảo và nhà giàn DK1. Bằng kinh nghiệm nhiều năm đi biển, anh Chức cẩn thận đánh dấu vị trí các lô quà vào quyển sổ nhỏ, quà cần mang lên trước anh đánh dấu mực đỏ. Những hộp quà ở phía ngoài anh dùng dây cột chặt, tránh bị xô đẩy khi gặp sóng to, gió lớn mà ảnh hưởng tới chất lượng.</p> <p>Cũng theo anh Chức, quá trình vào các đảo phải vận chuyển một chặng dài nên các phần quà phải được để gọn gàng, gói buộc cận thận. Những điều anh Chức nói làm tôi nhớ lại chuyện mua quà, rồi đóng gói của Tổ quà đất liền của Quân chủng Hải quân do Thượng tá Nguyễn Tiến Lừng, Trợ lý Dân vận Quân chủng làm Tổ trưởng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha10090029642.jpg' /></span></td> </tr> <tr> <td><em> Tổ quà đất liền và các chiến sĩ Bộ Tham mưu Quân chủng Hải quân tích cực đóng gói các phần quà. </em></td> </tr> </tbody> </table> <p>Chuyện là, trong buổi sáng chủ nhật, khi vừa từ Sân bay Quốc tế Tân Sơn Nhất tới Bộ Tư lệnh Hải quân phía Nam tại Thành phố Hồ Chí Minh, điều tôi bắt gặp đầu tiên ở nhà khách Hải quân là 4 đồng chí lưng áo ướt đẫm mồ hôi, miệt mài với công việc phụ nữ hay làm, đóng gói quà tặng. Hỏi ra mới biết các anh là: Đại tá Nguyễn Hải Triều, Thường trực Cục Chính trị Quân chủng Hải quân phía Nam; Thượng tá Nguyễn Tiến Lừng, Trợ lý Dân vận Quân chủng; Trung úy Phạm Văn Duẩn, Trợ lý Dân vận Quân chủng; Trượng úy Ngô Việt Cường, Trợ lý Dân vận Lữ đoàn 146, Vùng 4 Hải Quân. Tôi rất ngạc nhiên vì các phần quà các anh đang đóng gói rất đa dạng, ở đó có cả quạt điện, đầu thu phát tín hiệu vệ tinh, máy làm giá đỗ, máy xay sinh tố, sách, truyện, chổi lau nhà, chè khô, măng khô, miến, dầu ăn, bột ngọt…</p> <p>Thượng tá Nguyễn Tiến Lừng giải thích cụ thể, đại ý, cuộc sống của bộ đội và người dân sinh sống ở Trường Sa không còn khó khăn như trước nữa. Ngoài đó, mọi người chủ yếu ở nhà lát gạch hoa và sàn gỗ. Ngày trước ta thường tặng bộ đội kẹo bánh, đường sữa, thịt hộp nhưng nay quân, dân đã có thịt tươi nhờ chăn nuôi tập trung, có rau xanh, nước ngọt đủ dùng cho sinh hoạt… nên quà của các đơn vị tặng bộ đội và nhân dân tập trung vào những nhu yếu phẩm cần thiết.</p> <p>Anh Lừng lấy ví dụ như tặng chổi lau nhà có công dụng vắt khô hiện đại, có ý nghĩa rất thiết thực, xuất phát từ đặc điểm cát biển Trường Sa có độ mặn cao nên tạo chất kết dính lớn, khi sàn nhà có cát khó lau nên tặng chổi anh em sẽ hào hứng đón nhận. Còn chè, măng khô hay bột ngọt, sách báo… sẽ góp phần nâng cao chất lượng đời sống vật chất, tinh thần của bộ đội và nhân dân.</p> <p>Trước mỗi chuyến đi Trường Sa, Tổ quà ở đất liền của Quân chủng đại diện cho Phòng Dân vận Quân chủng tiếp nhận các phần quà các nơi gửi tặng bộ đội và nhân dân Trường Sa, do vậy ngoài việc tư vấn mua quà, các anh còn trực tiếp đóng gói bảo quản để quà tặng đảm bảo chất lượng tốt nhất khi tới tay người nhận.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha08090029907.jpg' /></span></td> </tr> <tr> <td><em> Các chiến sĩ Bộ Tham mưu Quân chủng Hải quân phân loại quà trước khi vận chuyển. </em></td> </tr> </tbody> </table> <p>Đối với những đơn vị ở xa không có điều kiện mang quà tới tàu, họ gọi điện và gửi tiền nhờ các anh mua giúp, các anh luôn sẵn sàng, dù có phải làm việc thâu đêm. Ví dụ rõ nhất trong chuyến đi này, đó là trước lúc tàu xuất phát, Đoàn cán bộ của Tổng cục Công nghiệp Quốc phòng do Đại tá Phạm Thị Nhung, Trưởng phòng Tổ chức (Cục Chính trị) làm trưởng đoàn đã tới nhờ các anh tư vấn và mua giúp 15 triệu tiền quà tặng. Dù thời gian gấp nhưng các anh trong tổ quà tặng vui vẻ nhận lời, ghi giấy tiếp nhận tiền, lấy báo giá các nhu yếu phẩm: Bột ngọt, mì chính, miến, măng, chè khô, cà phê…cùng đoàn đi mua rồi đóng thành 15 gói vuông vức. Công việc hoàn tất thì trời cũng đã về chiều, bữa cơm trưa của Tổ quà đất liền là một túi bánh mì nguội lạnh.</p> <p>Với tinh thần trách nhiệm cao của Tổ quà đất liền, trước khi tàu xuất phát hơn 100 phần quà có ý nghĩa thiết thực của các cơ quan, đơn vị trong toàn quân đã được đóng gói cẩn thận, chất lượng tốt chờ ngày tới tay người nhận.</p> <p><strong>Chuẩn bị kỹ trước giờ xuất phát</strong></p> <p>Dù đã nghiên cứu về kinh nghiệm đi biển nhưng trước lúc tàu rời bến, Đại tá Trần Bích Huệ, Phó giám đốc Thư viện Quân đội vẫn tranh thủ hỏi Đại tá Nguyễn Hải Triều, Thường trực Cục Chính trị Quân chủng Hải quân phía Nam, về kinh nghiệm chống say sóng. Vì đây là lần đầu tiên chị ra Trường Sa. Chị muốn mình có sức khỏe tốt nhất để trực tiếp mang các phần quà của Thư viện Quân đội với rất nhiều sách, truyện hay trao tặng tận tay cán bộ, chiến sĩ và người dân trên đảo. </p> <p>Có chung suy nghĩ với chị Huệ, Thiếu tá Dương Thị Kim Ngân, Đoàn trưởng Đoàn Nghệ thuật Quân khu 1 còn cẩn thận căn dặn anh em diễn viên phải tập luyện kỹ, tuyệt đối không uống nước đá để có giọng tốt nhất phục vụ bộ đội và người dân trên đảo. Theo chị Ngân, nhận được kế hoạch đi Trường Sa biểu diễn, anh em trong đoàn rất phấn khởi, luôn tranh thủ thời gian tập luyện với cường độ cao để có thể phục vụ tốt nhất. Điều này chúng tôi đã thấy, khi đặt chân tới Bộ Tư lệnh Hải quân phía Nam tại Thành phố Hồ Chí Minh, các anh, các chị tranh thủ không gian của các dãy nhà khách ôn luyện các động tác múa. Ca sĩ Minh Hiệu đã chọn cho mình một góc khuất để “luyện” bài hát Xa khơi, nhạc và lời của Nguyễn Tài Tuệ. Chị thổ lộ: “Lần đầu tiên tôi được ra Trường Sa, tôi muốn có sự chuẩn bị tốt nhất, tạo sự tự tin khi hát cho bộ đội nghe”.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha09090030157.jpg' /></span></td> </tr> <tr> <td><em> Vận chuyển quà tặng lên tàu. </em></td> </tr> </tbody> </table> <p>Việc chuẩn bị cho chuyến đi chúng tôi còn được thấy ở các đại biểu trong cơ quan TCCT như trường hợp Đại tá Lê Anh Tuấn, Phó cục trưởng Cục Dân vận, trước lúc tàu xuất phát còn tranh thủ nghiêm cứu tài liệu về hoạt động công tác dân vận của Đảng, LLVT để mong muốn truyền đạt kinh nghiệm công tác vận động quần chúng cho anh em trên đảo. Ngoài ra nhiều đại biểu cũng đã nghiên cứu sâu kiến thức về các mặt hoạt động CTĐ, CTCT mong được trao đổi, sẻ chia với cán bộ, chiến sĩ đang công tác trên đảo.</p> <p>Sự chuẩn bị kỹ càng của các thành viên trong đoàn công tác và Bộ Tư lệnh Hải quân đã được Trung tướng Nguyễn Trọng Nghĩa biểu dương trong buổi họp Đoàn công tác trước khi xuất phát. Trung tướng Nguyễn Trọng Nghĩa mong muốn, trong chuyến công tác này, các thành viên trong đoàn nghiên cứu, tham mưu nhằm đổi mới biện pháp, hình thức tiến hành CTĐ, CTCT cho phù hợp với từng đối tượng thực hiện nhiệm vụ trên các đảo thuộc quần đảo Trường Sa; chủ động thăm hỏi, tặng quà cán bộ, chiến sĩ và nhân dân, qua đó, động viên mọi người phát huy trách nhiệm, cùng góp sức bảo vệ chủ quyền biển đảo thiêng liêng của Tổ quốc. </p> <p><strong>Bài, ảnh: MÈ THẮNG – VŨ HƯỞNG</strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha10090029642.jpg' /></span></td> </tr> <tr> <td><em> Tổ quà đất liền và các chiến sĩ Bộ Tham mưu Quân chủng Hải quân tích cực đóng gói các phần quà. </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha08090029907.jpg' /></span></td> </tr> <tr> <td><em> Các chiến sĩ Bộ Tham mưu Quân chủng Hải quân phân loại quà trước khi vận chuyển. </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hoangha/2014/4/1/010414hha09090030157.jpg' /></span></td> </tr> <tr> <td><em> Vận chuyển quà tặng lên tàu. </em></td> </tr>",
  "Key": [
    "quân chủng",
    "dân vận",
    "Trường Sa",
    "bộ đội",
    "đảo",
    "hải quân",
    "đóng gói",
    "đất liền",
    "đại tá",
    "quà tặng",
    "tư lệnh hải quân",
    "Hàn Quốc",
    "Tổng cục Chính trị QĐND",
    "Quần đảo Trường Sa",
    "Tân Sơn Nhất"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
