{
  "Url": "http://www.baomoi.com/Hom-nay-2-quan-Bac-Tu-Liem-va-Nam-Tu-Liem-chinh-thuc-di-vao-hoat-dong/122/13448912.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Hôm nay, 2 quận Bắc Từ Liêm và Nam Từ Liêm chính thức đi vào hoạt động",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "KTĐT - Sáng 31/3, Quận ủy 2 quận Bắc Từ Liêm và quận Nam Từ Liêm đã tổ chức Lễ công bố các quyết định thành lập 23 phường và các tổ chức cơ sở Đảng trực thuộc.",
  "Content": "<tr> <td> <div> <div> <span><span><em><strong>*Thủ đô Hà Nội có 30 đơn vị hành chính trực thuộc</strong></em><br /> Tại buổi lễ, đại diện Quận ủy và UBND 2 quận Bắc Từ Liêm và Nam Từ Liêm đã công bố các quyết định thành lập Đảng bộ các phường và các tổ chức cơ sở Đảng; quyết định chỉ định Ban Chấp hành, Ban Thường vụ Đảng ủy các phường (quyết định các Bí thư, Phó bí thư Đảng ủy phường); Quyết định thành lập HĐND, chỉ định Triệu tập viên các phường và quyết định thành lập, chỉ định lâm thời UBND 23 phường (Chủ tịch UBND, Phó Chủ tịch UBND các phường) thuộc 2 quận trên.</span></span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239B6/qd.jpg' /></span> <div> Bí thư Quận ủy Bắc Từ Liêm Lê Văn Thư trao quyết định thành lập Đảng bộ các phường trực thuộc. Ảnh: Thanh Hải </div> </td> </tr> </tbody> </table> <table align='right' width='100%'> <tbody> <tr> <td><em>Kể từ ngày 1/4/2014, TP Hà Nội có 30 đơn vị hành chính cấp quận, huyện, gồm 12 quận: Ba Đình, Bắc Từ Liêm, Cầu Giấy, Đống Đa, Hà Đông, Hai Bà Trưng, Hoàn Kiếm, Hoàng Mai, Long Biên, Nam Từ Liêm, Thanh Xuân, Tây Hồ; 17 huyện gồm: Ba Vì, Chương Mỹ, Đan Phượng, Đông Anh, Gia Lâm, Hoài Đức, Mê Linh, Mỹ Đức, Phúc Thọ, Phú Xuyên, Quốc Oai, Sóc Sơn, Thạch Thất, Thanh Oai, Thanh Trì, Thường Tín, Ứng Hòa và Thị xã Sơn Tây; 584 đơn vị hành chính cấp xã, gồm 386 xã, 177 phường, 21 thị trấn.</em></td> </tr> </tbody> </table> <span><span>Trong số các quyết định trên, có các quyết định thành lập tổ chức cơ sở Đảng khối nội chính, như: Đảng bộ Công an quận, chi bộ Viện Kiểm sát Nhân dân, Tòa án Nhân dân, Chi cục Thi hành án; Đảng bộ Bộ Chỉ huy quân sự; các Đảng bộ, chi bộ các cơ quan Dân chính Đảng... và các đơn vị trực thuộc trên địa bàn 2 quận. <br /> Như vậy, toàn bộ bộ máy tổ chức Đảng, chính quyền, quản lý Nhà nước của 2 quận Bắc Từ Liêm, Nam Từ Liêm và 23 phường thuộc 2 quận đã được thiết lập đầy đủ, bảo đảm đúng các quy định của pháp luật. Kể từ ngày 1/4/2014, bộ máy Đảng, chính quyền, Mặt trận Tổ quốc, các đoàn thể của 2 quận Bắc Từ Liêm, Nam Từ Liêm và 23 phường trực thuộc chính thức đi vào hoạt động, bảo đảm phục vụ các hoạt động kinh tế - xã hội của người dân và tổ chức của địa phương cũng như trên địa bàn TP.<br /> Tại buổi lễ, Bí thư Quận ủy Bắc Từ Liêm Lê Văn Thư và Bí thư Quận ủy Nam Từ Liêm Nguyễn Văn Hải đều bày tỏ quyết tâm phát huy truyền thống đoàn kết của huyện Từ Liêm để lãnh đạo các cấp ủy Đảng, chính quyền và các tầng lớp Nhân dân 2 quận Bắc Từ Liêm và Nam Từ Liêm cùng nhau xây dựng Đảng bộ, các tổ chức đảng thuộc Đảng bộ trong sạch vững mạnh; Xây dựng và phát huy sức mạnh đại đoàn kết trong Đảng, trong hệ thống chính trị và toàn thể Nhân dân; khai thác và sử dụng hiệu quả nguồn lực; phát triển hạ tầng kỹ thuật, hạ tầng kinh tế - xã hội và giao thông đô thị; nâng cao đời sống vật chất và tinh thần của Nhân dân, bảo đảm an ninh chính trị, trật tự an toàn xã hội, thế trận an ninh Nhân dân và thế trận quốc phòng toàn dân vững chắc… để xây dựng quận Bắc Từ Liêm trở thành đô thị: Sạch - xanh - hiện đại và quận Nam Từ Liêm thành những đô thị kiểu mẫu của Thủ đô, góp phần xứng đáng vào sự nghiệp xây dựng Thủ đô và đất nước ngày càng văn minh, giàu đẹp.</span></span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/810239B6/qd.jpg' /></span> <div> Bí thư Quận ủy Bắc Từ Liêm Lê Văn Thư trao quyết định thành lập Đảng bộ các phường trực thuộc. Ảnh: Thanh Hải </div> </td> </tr> <tr> <td><em>Kể từ ngày 1/4/2014, TP Hà Nội có 30 đơn vị hành chính cấp quận, huyện, gồm 12 quận: Ba Đình, Bắc Từ Liêm, Cầu Giấy, Đống Đa, Hà Đông, Hai Bà Trưng, Hoàn Kiếm, Hoàng Mai, Long Biên, Nam Từ Liêm, Thanh Xuân, Tây Hồ; 17 huyện gồm: Ba Vì, Chương Mỹ, Đan Phượng, Đông Anh, Gia Lâm, Hoài Đức, Mê Linh, Mỹ Đức, Phúc Thọ, Phú Xuyên, Quốc Oai, Sóc Sơn, Thạch Thất, Thanh Oai, Thanh Trì, Thường Tín, Ứng Hòa và Thị xã Sơn Tây; 584 đơn vị hành chính cấp xã, gồm 386 xã, 177 phường, 21 thị trấn.</em></td> </tr>",
  "Key": [
    "Từ Liêm",
    "đảng bộ",
    "quận ủy",
    "Đảng",
    "trực thuộc",
    "đơn vị hành chính",
    "bí thư",
    "thành lập",
    "chỉ định",
    "văn thư",
    "UBND",
    "Hà Nội",
    "hội đồng nhân dân",
    "Ba Đình",
    "Cầu Giấy"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
