{
  "Url": "http://www.baomoi.com/Khi-Chinh-phu-can-phan-bien-ve-nang-luc-canh-tranh/122/13450073.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Khi Chính phủ cần phản biện về năng lực cạnh tranh",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "(Chinhphu.vn) – Lần đầu tiên một Nghị quyết của Chính phủ yêu cầu mở diễn đàn để tiếp nhận ý kiến phản biện chính sách. Những ý kiến phản biện ấy, nói như Phó Thủ tướng Vũ Đức Đam, đương nhiên không chỉ là “nói một chiều, khen một chiều”.",
  "Content": "<tr> <td> <div> Những giải pháp chủ yếu nâng cao năng lực cạnh... Nghị quyết số 19/NQ-CP về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia đã giao nhiệm vụ cụ thể cho các cơ quan, trong đó việc mở diễn đàn để tiếp nhận ý kiến của người dân, doanh nghiệp về vấn đề này được giao cho Cổng Thông tin điện tử Chính phủ. <br /> <br /> Phản biện xã hội là vấn đề không mới tại Việt Nam. Mới đây, Thủ tướng Chính phủ đã ban hành Quyết định số 14/2014/QĐ-TTg về hoạt động tư vấn, phản biện và giám định xã hội của Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam. Trước đó, cuối năm 2013, Bộ Chính trị cũng đã có Quyết định 217-QĐ/TW về việc ban hành Quy chế giám sát và phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị-xã hội… <p>Như vậy, việc lắng nghe các ý kiến phản biện là việc các cơ quan chức năng phải tiến hành trong quá trình xây dựng, ban hành chính sách. Việc Nghị quyết về năng lực cạnh tranh yêu cầu xây dựng riêng một diễn đàn phản biện không có nghĩa là chỉ trong lĩnh vực này, cơ quan ban hành chính sách mới cần những ý kiến phản biện. </p> <p>Sở dĩ Nghị quyết đặt ra vấn đề phản biện chính sách là bởi môi trường kinh doanh và năng lực cạnh tranh quốc gia là những vấn đề thiết thân với doanh nghiệp, người dân; hơn ai hết, họ có cảm nhận và đánh giá chính xác, biết rõ mình cần những gì, chính sách còn thiếu những gì. Một ví dụ là năng lực cạnh tranh cấp tỉnh: Chỉ số đáng tin cậy này là tập hợp tiếng nói của hàng nghìn doanh nghiệp dân doanh tại 63 tỉnh, thành phố trên cả nước, cùng hàng nghìn doanh nghiệp có vốn đầu tư nước ngoài đang hoạt động tại Việt Nam.</p> <p>Thật khó mà xây dựng được những chính sách phù hợp với cuộc sống nếu không có những ý kiến phản biện, góp ý chân thành, thẳng thắn của chính những người đang hằng ngày, hằng giờ chịu tác động của chính sách. Mặt khác, cũng không thể không nhắc đến những ý kiến của các chuyên gia trên mọi lĩnh vực. Nếu các ý kiến của doanh nghiệp là từ góc nhìn người trong cuộc, thường rất cụ thể và nóng hổi chất thực tiễn, thì các chuyên gia lại có những ý kiến phản biện mang tính hàn lâm, có tầm nhìn bao quát, dài hạn. </p> <p>Trên thực tế, hai vấn đề “phản biện xã hội” và “năng lực cạnh tranh” có mối quan hệ chặt chẽ. Không chỉ góp phần làm nên năng lực cạnh tranh, phản biện xã hội còn chính là một chỉ dấu thể hiện năng lực cạnh tranh quốc gia. </p> <p>Chính Phó Thủ tướng Vũ Đức Đam, đồng thời là Chủ tịch Hội đồng Quốc gia về Phát triển bền vững và Nâng cao năng lực cạnh tranh, là người thay mặt Thủ tướng ký Quyết định về hoạt động tư vấn, phản biện và giám định xã hội của Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam. </p> <p>Chủ tịch Hội đồng Quốc gia về Phát triển bền vững và Nâng cao năng lực cạnh tranh cũng đã chia sẻ với các nhà báo tại buổi giao ban báo chí đầu xuân ngày 7/2 vừa qua: Việc tổ chức thực hiện các chủ trương, chính sách đòi hỏi sự đồng thuận rất cao trong xã hội, nhưng đồng thuận không có nghĩa chỉ “nói một chiều, khen một chiều” mà có cả phát hiện, phê phán với tinh thần xây dựng để chủ trương, chính sách hiệu quả hơn, hợp lý hơn, đi vào đời sống hơn, để đất nước phát triển bền vững hơn. </p> <p>Tại hội nghị ngày 13/2 của ngành Giáo dục, nói về đổi mới thi cử - vấn đề thời sự nóng bỏng với không ít ý kiến “không dễ nghe”, Phó Thủ tướng cũng nhắn nhủ: “Tôi mong tất cả chúng ta không ngần ngại khi nghe ý kiến phê phán, đóng góp ngược lại”.</p> <p>Quyết tâm đổi mới mạnh mẽ của Chính phủ đã được khẳng định trong Thông điệp đầu năm của Thủ tướng và được thể hiện trong hàng loạt động thái quyết liệt gần đây. Nhưng việc Chính phủ đặt vấn đề phản biện về chính sách nâng cao năng lực cạnh tranh không chỉ thể hiện quyết tâm đổi mới. </p> <p>Chủ động tìm đến và có thái độ cầu thị đối với những ý kiến phản biện, kể cả những ý kiến trái chiều miễn sao mang tinh thần xây dựng, điều đó chứng tỏ sự tự tin của những người làm chính sách. Sự tự tin ấy chỉ có thể có được ở những người nhận biết được quy luật tất yếu của cuộc sống, biết rằng những chính sách nhằm mang lại lợi ích cho nhân dân, cho đất nước sẽ luôn nhận được sự ủng hộ và góp ý. Và các luồng ý kiến dù có khác biệt đến đâu cũng đều có thể đi đến thống nhất nếu cùng hướng tới mục đích chung là lợi ích cao nhất cho đất nước. </p> <p>Để đất nước có những động lực phát triển mới, những bước chuyển mình mạnh mẽ, “sánh vai” với các quốc gia trong một thế giới cạnh tranh gay gắt, những người làm chính sách và cả bản thân cuộc sống đang trông đợi những ý kiến phản biện mang tinh thần xây dựng, từ người dân, doanh nghiệp và từ các chuyên gia. </p> <p><strong>Kim Tuấn</strong></p> </div><br /></td> </tr>",
  "Key": [
    "phản biện",
    "năng lực",
    "ý kiến",
    "chính sách",
    "cạnh tranh",
    "dân doanh",
    "xã hội",
    "nghị quyết",
    "phát triển bền vững",
    "Vũ Đức Đam",
    "nâng cao",
    "môi trường kinh doanh",
    "cổng thông tin điện tử chính phủ",
    "Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam",
    "Bộ Chính Trị"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
