{
  "Url": "http://www.baomoi.com/Khoan-to-chuc-Asiad-tien-cua-dan-can-dau-tu-dung-cho/122/13451288.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Khoan tổ chức Asiad, tiền của dân cần đầu tư đúng chỗ",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "TTO - Tổ chức Asiad là việc cần làm nhưng không phải lúc này. Dùng tiền tổ chức Asiad để đầu tư cho những hoạt động, công trình khác thiết thực hơn. Đó là ý kiến của đa số bạn đọc tiếp tục gửi về cho Tuổi Trẻ Online xoay quanh vấn đề nên hay không nên tổ chức Asiad 2019.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698654' /></span> <div> Trong 14.411 biểu quyết, có 12.162 'phiếu' cho rằng nên chấp nhận nộp phạt, không đăng cai Asiad 2019. Theo số liệu thăm dò trên tuoitre.vn </div> </div> <p>TTO xin trích đăng:</p> <p>+ Nếu quyết tâm tổ chức Asiad, chúng ta có thể hi vọng về một sức bật mới về chuyên môn cho nền thể thao nước nhà với lộ trình phát triển ngay từ bây giờ. Hình ảnh một đất nước VN sẽ đậm nét hơn trong mắt bạn bè quốc tế, từ đó tạo sự cần thiết cho phát triển kinh tế, chính trị... </p> <p>Tuy nhiên, chúng ta cần nhìn lại cả một chặng đường dài đã qua, về thể thao ở đấu trường Đông Nam Á, chúng ta có đầu tư không? Với những thành tích đã có, quả thật chưa có bứt phá, thực sự vẫn chưa đáp ứng được kỳ vọng của người dân, cần chinh phục đấu trường này. Còn sự ảnh hưởng tích cực cho kinh tế, chính trị, dịch vụ... là không dễ trong một thời gian ngắn. </p> <p>Tóm lại, tiền của dân cần đầu tư đúng chỗ, việc đăng cai Asiad 2019 là chưa nên! </p> <p align='right'><strong>LQV (laiquangvinh78@...)</strong></p> <p>+ Người dân mơ ước con họ có một sân chơi trong nhà trường để chạy nhảy trong giờ ra chơi. Người dân mơ ước mỗi người có cơ hội chơi một môn thể thao ưa thích để đàn ông không ngồi lì trong bàn nhậu, đàn bà khỏe mạnh, hồi sức sau một ngày bận bịu. Một nền thể thao thực chất cho nước nhà không thể chỉ căn cứ vào thành tích của những 'con gà chọi'. </p> <p align='right'><strong>Phan Hoàng (chieuluonglehuyen@...)</strong></p> <p>+ Tổ chức cũng tốt, nhưng đất nước còn nghèo, người dân còn quá nhiều khó khăn. Dành mấy ngàn tỷ này cho chương trình phát triển kinh tế nông thôn, xây vài trăm cây cầu cho vùng sâu....Vài năm nữa, khi kinh tế xã hội phát triển, hãy đăng cai.</p> <p align='right'><strong>HOANGPHIHONG (hoanghongphi@...)</strong></p> <p> </p> <table align='right' bgcolor='#feffa3' width='100%'> <tbody> <tr> <td> <p>Hình ảnh một Việt Nam:</p> <p>- Không còn trẻ em phải chui bao nylon qua sông.</p> <p> - Không còn cảnh cầu treo 'vắt vẻo', </p> <p>- Không còn cảnh trẻ em vùng sâu vùng xa thiếu ăn, thiếu mặc, </p> <p>- Không còn cảnh chèo kéo, chặt chém du khách, cướp giật, </p> <p>- Không còn cảnh trẻ em chết đuối trong giờ học bơi, chết dưới gầm 'hung thần xa lộ', </p> <p>- Không còn cảnh nghi ngờ tiếp tay ăn trộm như nghi án tiếp viên hàng không tại Nhật... </p> <p>Đó mới là hình ảnh được thế giới đánh giá cao, hơn là hình ảnh một VN nghèo khó nhưng cố gồng mình để 'ra oai' với thiên hạ. </p> <p>Một đất nước văn minh, hiếu khách thực sự mới là nơi thu hút và níu chân du khách ổn định và lâu dài. </p> <p>Mong hãy nghĩ kỹ giúp!</p> <p align='right'><strong>Võ Mạnh (amamanh@...)</strong></p></td> </tr> </tbody> </table><p></p> <p>+ Tôi ước ao chính phủ chi số tiền này cho việc xây dựng các thiết chế văn hóa cơ sở và các công trình TDTT quần chúng. Hiện tại nhân dân đang cần cái đó chứ không phải những công trình chỉ phục vụ cho ASIAD rồi ...'trùm mền'.</p> <p align='right'><strong>(thinhpvh@...)</strong></p> <p>+ Trong điều kiện kinh tế, xã hội của Việt Nam còn vô cùng khó khăn, nguồn thu ngân sách eo hẹp mà đầu tư kinh phí 'cực lớn' để đăng cai Asiad 18 chính là con đường gần nhất để đưa nền kinh tế nước ta đến suy thoái trầm trọng, không lối thoát. </p> <p>Tôi tin Chính phủ sẽ có quyết định rút lui và chịu nộp phạt. Chắc chắn đó là một quyết định khó khăn nhưng sáng suốt và hợp lòng dân.</p> <p align='right'><strong>Tiến Mai (tienphongdvkt@...)</strong></p> <p>+ Hiện nay nước ta còn gặp nhiều khó khăn về kinh tế, số tiền chi cho việc đăng cai Asiad 2019 nên tập trung xây cầu cho bà con vùng lũ.</p> <p align='right'><strong>daoanhdung (anhdung@...)</strong></p> <p>+ Cần phải làm đăng cai ASIAD nhưng không phải lúc này. Chọn thời điểm đúng hợp lòng dân thì mới tạo được sự đồng thuận trong xã hội và mới đạt được sự thành công.</p> <p align='right'><strong>HTHoa (ctyhoangthaimy@...)</strong></p> <p>+ Kinh tế đất nước đang khó khăn, tài năng thể thao thì có hạn, chưa kể những vấn đề xung quanh việc phục vụ Asiad như giao thông, y tế... </p> <p>Chúng ta cần xem xét lại, tốt nhất là chấp nhận nộp phạt, xin rút lui.</p> <p align='right'><strong>Phạm Tùng (phamtung104@...)</strong></p> <p>+ Asiad làm gì với nền thể thao 'què quặt' như thế? Hãy dùng tiền ấy cho việc nghiên cứu ứng dụng khoa học kỹ thuật, đào tạo nhân tài cho đất nước.</p> <p align='right'><strong>Phạm Bá Quang (tungchiquang@...)</strong></p> <p>+ Ý kiến <a href='http://tuoitre.vn/Chinh-tri-Xa-hoi/600886/chua-phai-thoi-diem-de-dang-cai-asiad-tiep-theo-trang-1.html'>ông Hà Quang Dự</a>, nguyên Bộ trưởng, nguyên Chủ tịch Ủy ban Olympic Việt Nam là hoàn toàn đúng đắn, phản ánh đúng nguyện vọng của tuyệt đại đa số nhân dân.</p> <p align='right'><strong>Trần Trung (tranbatue417@...)</strong></p> <p>+ Hoan nghênh <a href='http://tuoitre.vn/Ban-doc/600826/bo-truong-bo-kh-dt-bui-quang-vinh-nen-dung-to-chuc-asiad.html'>BT Bùi Quang Vinh</a>, một cách nhìn rất thực tiễn. Đừng vung tay quá trán. Nước ta còn quá nghèo. Chiến thắng 2 đế quốc to đã quảng bá cho dân ta nổi tiếng lắm rồi. Tổ chức ASIAD lại làm đất nước thụt lùi thêm nếu không tổ chức chu đáo.</p> <p align='right'><strong>Nam Phong (nphong@...)</strong></p> <p>+ Nền kinh tế đang rất khó khăn, nên sử dụng số tiền đó vào mục đích thiết thực hơn cho đất nước vào lúc này.</p> <p align='right'><strong>Cong Dinh (congmediamax@...)</strong></p> <p align='justify'>+ Trong thời gian qua, từ các nhà chuyên môn cho đến đa số người dân đều nhất trí không nên đăng cai tổ chức Asiad 2019. Dẫu biết rằng như thế chúng ta sẽ bị nộp phạt, nhưng thà nộp phạt còn hơn để lãng phí biết bao nhiêu tiền của sau đầu tư rồi trùm mền như một số hạng mục đã đầu tư từ SEA Game 22. Đừng để tổ chức ra rồi gánh thêm núi nợ trong khi đất nước đang khó khăn, chung qui rồi con chúa chúng ta sẽ là người phải trả. Mọi việc cần quyết định sáng suốt trước khi thực hiện để đừng xảy ra rồi rút kinh nghiệm mãi, chán lắm!</p> <p align='right'><strong>Phan Quốc Khánh (pqkhanhytdp@...)</strong></p> <p align='left'>+ Cá nhân tôi nghĩ VN nên tổ chức Asiad 18. Nhưng để tránh lãng phí nên có một ban kiểm tra tổng thể các cơ sở hiện tại rồi mới tiến hành nâng cấp phục vụ. </p> <p align='left'>Việc đăng cai đã được xác định từ lâu, chúng ta phải nâng tầm ảnh hưởng của VN trên thế giới. Bạn muốn phát triển phải để nhiều người biết và biết nhiều điều. </p> <p align='left'>Lãng phí chỉ có ở những kẻ luôn tìm cách ăn chặn thôi.</p> <p align='right'><strong>Nguyễn Trọng Thuấn (atien@...)</strong></p> <p align='left'><strong>TTO tổng hợp</strong></p> <p><strong>Những tin, bài liên quan</strong>:</p><br /></td> </tr> <tr> <td> <p>Hình ảnh một Việt Nam:</p> <p>- Không còn trẻ em phải chui bao nylon qua sông.</p> <p> - Không còn cảnh cầu treo 'vắt vẻo', </p> <p>- Không còn cảnh trẻ em vùng sâu vùng xa thiếu ăn, thiếu mặc, </p> <p>- Không còn cảnh chèo kéo, chặt chém du khách, cướp giật, </p> <p>- Không còn cảnh trẻ em chết đuối trong giờ học bơi, chết dưới gầm 'hung thần xa lộ', </p> <p>- Không còn cảnh nghi ngờ tiếp tay ăn trộm như nghi án tiếp viên hàng không tại Nhật... </p> <p>Đó mới là hình ảnh được thế giới đánh giá cao, hơn là hình ảnh một VN nghèo khó nhưng cố gồng mình để 'ra oai' với thiên hạ. </p> <p>Một đất nước văn minh, hiếu khách thực sự mới là nơi thu hút và níu chân du khách ổn định và lâu dài. </p> <p>Mong hãy nghĩ kỹ giúp!</p> <p align='right'><strong>Võ Mạnh (amamanh@...)</strong></p></td> </tr>",
  "Key": [
    "ASIAD",
    "đăng cai",
    "nộp phạt",
    "đất nước",
    "thể thao",
    "đầu tư",
    "tiền của",
    "lãng phí",
    "dùng tiền",
    "lòng dân",
    "người dân",
    "phát triển kinh tế",
    "Đông Nam Á",
    "Nylon",
    "Nhật Bản"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
