{
  "Url": "http://www.baomoi.com/Tiep-tuc-Cuoc-thi-Viet-ve-Nong-nghiep--Nong-dan--Nong-thon-nam-2014/122/13447813.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Tiếp tục Cuộc thi Viết về Nông nghiệp - Nông dân - Nông thôn năm 2014",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Thực hiện Nghị quyết Hội nghị lần thứ bảy của Ban Chấp hành Trung ương Đảng (Khóa X) 'Về nông nghiệp, nông dân, nông thôn', phát huy kết quả Cuộc thi Viết về Nông nghiệp -Nông dân - Nông thôn năm 2013, Báo Nhân Dânphối hợp Hội Nông dân Việt Nam, Tổng Công ty Phân bón và Hóa chất Dầu khí (Tập đoàn Dầu khí Quốc gia Việt Nam) tiếp tục phát động Cuộc thi Viết về Nông nghiệp - Nông dân -Nông thôn năm 2014, với chủ đề: 'Tái cơ cấu nông nghiệp theo hướng nâng cao giá trị gia tăng, phát triển bền vững, gắn với xây dựng nông thôn mới'.",
  "Content": "<tr> <td> <div> <b> <p>Thực hiện Nghị quyết Hội nghị lần thứ bảy của Ban Chấp hành Trung ương Đảng (Khóa X) 'Về nông nghiệp, nông dân, nông thôn', phát huy kết quả Cuộc thi Viết về Nông nghiệp -Nông dân - Nông thôn năm 2013, Báo Nhân Dânphối hợp Hội Nông dân Việt Nam, Tổng Công ty Phân bón và Hóa chất Dầu khí (Tập đoàn Dầu khí Quốc gia Việt Nam) tiếp tục phát động Cuộc thi Viết về Nông nghiệp - Nông dân -Nông thôn năm 2014, với chủ đề: <em><strong>'Tái cơ cấu nông nghiệp theo hướng nâng cao giá trị gia tăng, phát triển bền vững, gắn với xây dựng nông thôn mới'.</strong></em></p> </b> </div> <div> <p>I. MỤC ĐÍCH, Ý NGHĨA: </p> <p>- Động viên khuyến khích các nhà báo, cộng tác viên, cán bộ và nhân dân thực hiện các tác phẩm báo chí phản ánh về phong trào xây dựng nông thôn mới trong phạm vi cả nước.</p> <p>- Đẩy mạnh hoạt động nghiệp vụ báo chí góp phần vào sự nghiệp phát triển nông nghiệp, nông dân, nông thôn nói chung, xây dựng nông thôn mới nói riêng.</p> <p>- Qua cuộc thi góp phần nâng cao hơn nữa chất lượng công tác tuyên truyền về Nông nghiệp - Nông dân - Nông thôn trong thời kỳ CNH-HĐH đất nước.</p> <p>II. NỘI DUNG TÁC PHẨM DỰ THI: </p> <p>- Biểu dương các đơn vị, địa phương, tập thể, cá nhân tiên tiến trong việc thực hiện các chủ trương, đường lối, chính sách của Đảng và Nhà nước về xây dựng nông thôn mới.</p> <p>- Phát hiện những nhân tố mới, điển hình tiên tiến trong công cuộc xóa đói, giảm nghèo; năng động trong chuyển dịch cơ cấu kinh tế, tạo hiệu quả cao trong phát triển, sản xuất nông nghiệp; xây dựng cơ sở hạ tầng nông thôn; nâng cao đời sống nhân dân, góp phần làm giàu cho quê hương, đất nước.</p> <p>- Phân tích, đề xuất những giải pháp, kinh nghiệm thực tiễn có tác dụng thiết thực đối với công cuộc phát triển cũng như xây dựng đời sống văn hóa tinh thần phong phú ở nông thôn.</p> <p>- Phê phán những địa phương, tập thể, cá nhân thực hiện chưa tốt, hoặc làm sai các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trong xây dựng nông thôn mới.</p> <p>III. THỂ LOẠI: </p> <p>- Các thể loại gồm: Phóng sự, điều tra, ghi chép, ký chân dung, nhóm ảnh.</p> <p>- Bài viết ngắn gọn, súc tích, ngôn ngữ trong sáng, dễ hiểu, bảo đảm tính chính xác, chân thực. Bài dự thi theo nhóm ảnh có ít nhất 5 (năm) ảnh.</p> <p>IV. ĐỐI TƯỢNG DỰ THI: </p> <p>- Tất cả các nhà báo, phóng viên chuyên nghiệp, cộng tác viên, bạn đọc trong và ngoài nước.</p> <p>V. GIẢI THƯỞNG: </p> <p>- Một giải A, trị giá 20 triệu đồng.</p> <p>- Ba giải B, mỗi giải trị giá 15 triệu đồng.</p> <p>- Sáu giải C, mỗi giải trị giá 10 triệu đồng.</p> <p>- Mười giải khuyến khích, mỗi giải trị giá 2 triệu đồng.</p> <p>VI. THỜI GIAN NHẬN TÁC PHẨM VÀ TRAO GIẢI </p> <p>- Ban Tổ chức nhận tác phẩm dự thi từ ngày 15-4-2014 đến hết ngày 31-1-2015, tổng kết trao giải vào tháng 3-2015.</p> <p>- Không hạn chế số lượng tác phẩm dự thi của một tác giả. Tác phẩm dự thi không sử dụng không trả lại bản thảo.</p> <p>Tác phẩm dự thi viết trên một mặt giấy (không phô-tô). Ngoài phong bì ghi rõ họ và tên, địa chỉ nhà riêng, số điện thoại để liên hệ.</p> <p>- Các tác phẩm dự thi không được gửi hoặc đã sử dụng trên các báo, tạp chí khác.</p> <p>- Địa chỉ nhận tác phẩm: Ban Nông nghiệp (Báo Nhân Dân), số 71 Hàng Trống, quận Hoàn Kiếm, Hà Nội; hoặc Email: This email address is being protected from spambots. You need JavaScript enabled to view it. </p> </div><br /></td> </tr>",
  "Key": [
    "nông thôn",
    "nông nghiệp",
    "nông dân",
    "thi viết",
    "dự thi",
    "tác phẩm",
    "Tổng công ty phân bón và Hóa chất Dầu khí",
    "Hội Nông dân Việt Nam",
    "nghị quyết hội nghị",
    "xây dựng",
    "trị giá",
    "Ban chấp hành trung ương Đảng",
    "Tập đoàn dầu khí quốc gia Việt Nam",
    "tái cơ cấu",
    "phát triển bền vững"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
