{
  "Url": "http://www.baomoi.com/Hoi-thao-tim-giai-phap-phat-trien-du-lich-Binh-Dinh/122/13449360.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Hội thảo tìm giải pháp phát triển du lịch Bình Định",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Chiều 31/3, tại TP Quy Nhơn, đã diễn ra Hội thảo “Giải pháp thúc đẩy phát triển du lịch Bình Định”, với sự tham dự của gần 200 đại biểu.",
  "Content": "<tr> <td></td> </tr> <tr> <td><p><span><span> </span></span></p><br /> <p align='center'><span><span class='storyInlinePhoto'><img src='http://www.dulichvn.org.vn/nhaptin/uploads/images/ptdlbinhdinh.jpg' /></span></span></p><p> </p><p>Về phía khách mời, có đồng chí: Nguyễn Bá Thanh - Ủy viên Trung ương Đảng, Trưởng Ban Nội chính Trung Ương, Trưởng Ban Điều phối Vùng duyên hải miền Trung; lãnh đạo Tổng cục du lịch, Cục Hàng không Việt Nam, Hiệp hội du lịch Việt Nam; lãnh đạo một số tỉnh, thành phố trong nước; lãnh đạo Ngân hàng Đầu tư và Phát triển Việt Nam, cùng nhiều doanh nghiệp du lịch… Về phía tỉnh, có các đồng chí: Nguyễn Văn Thiện - Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy; ông Lê Hữu Lộc - Chủ tịch UBND tỉnh - cùng đại diện các sở, ngành chức năng của tỉnh. </p> <p><span>Hội thảo đã diễn ra sôi nổi, có chất lượng cao. Các tham luận của đại biểu đều tập trung giải đáp câu hỏi: Mặc dù có tiềm năng, thế mạnh về du lịch, nhưng tại sao đến nay Bình Định vẫn chưa phải là một điểm đến đúng nghĩa? Các tham luận đã đề cập đến các vấn đề: Làm sao tạo ra được các sản phẩm du lịch gắn với tiềm năng, thế mạnh của du lịch Bình Định; vấn đề vận chuyển du lịch; quảng bá - tiếp thị; đào tạo nguồn nhân lực du lịch và vấn đề quản lý điểm đến, gắn với nhiều giải pháp cụ thể, thiết thực, góp phần phát triển du lịch Bình Định trong thời gian đến. </span></p> <p><span>Kết luận Hội thảo, Chủ tịch Lê Hữu Lộc cảm ơn các đại biểu đã có những ý kiến đóng góp chân tình và thiết thực, mong các đại biểu tiếp tục đóng góp ý kiến cho du lịch Bình Định trong thời gian đến. Qua Hội thảo, xác định du lịch Bình Định tập trung phát triển du lịch biển gắn với văn hóa-lịch sử và sẽ có Nghị quyết của Tỉnh ủy, HĐND tỉnh về phát triển du lịch Bình Định tương xứng với tiềm năng. Chủ tịch Lê Hữu Lộc cũng cam kết tạo mọi điều kiện thuận lợi để dự án du lịch Vinpearl Quy Nhơn hoàn thành, đi vào hoạt động trong tháng 11/2015; cam kết chỉ đạo hoàn thành việc di dời tàu thuyền ở bãi biển Quy Nhơn, chấm dứt việc thoát nước thải ra biển Quy Nhơn… </span></p> <p><span>Tại Hội thảo cũng đã diễn ra Lễ ký kết hợp tác hoạt động giữa Hiệp hội du lịch Bình Định và Hiệp hội du lịch Hà Nội; Ngân hàng Đầu tư và Phát triển Việt Nam ký kết tài trợ cho Câu lạc bộ Bài chòi Bình Định; Royal Resort ký kết hợp tác với Resort Sao Việt (Phú Yên)./.</span></p></td> </tr>",
  "Key": [
    "du lịch",
    "Bình Định",
    "hội thảo",
    "Quy Nhơn",
    "đại biểu",
    "Ủy viên Trung ương Đảng",
    "tham luận",
    "ký kết",
    "resort",
    "BIDV",
    "tiềm năng",
    "Nguyễn Bá Thanh",
    "Miền Trung",
    "Tổng Cục Du Lịch",
    "Cục Hàng không dân dụng"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
