{
  "Url": "http://www.baomoi.com/To-chuc-Asiad-Van-de-quoc-the--khong-the-tuy-tien-thay-doi/122/13448667.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Tổ chức Asiad: Vấn đề quốc thể - không thể tùy tiện thay đổi",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "(Soha.vn) - Theo bà An, Việt Nam đã hội nhập quốc tế một cách sâu rộng, không thể tùy tiện nay bảo thế này, mai bảo thế khác được. Đây là vấn đề quốc gia liên quan đến quốc thể.",
  "Content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/bui_thi_an-035a9-crop1396252540757p.jpg' /></span> <div> <p><span>Để có thể có các góc nhìn đa chiều hơn về vấn đề Việt Nam nên hay không nên </span>tổ chức đăng cai Đại hội thể theo Châu Á năm 2019 (Asiad 18)<span>, chúng tôi đã có cuộc trao đổi với bà Bùi Thị An – ĐBQH TP. Hà Nội. Bà An cho rằng Việt Nam nên tổ chức Asiad.</span></p> <p><span>“Việc tổ chức sự kiện Asiad năm 2019 là dịp để thế giới hiểu Việt Nam hơn. Không những đó là cơ hội để chúng ta phát triển du lịch mà còn là dịp để thể hiện vị thế của đất nước Việt Nam”, bà An nói.</span></p> <p>Theo vị ĐBQH này, để chống lãng phí và đảm bảo chất lượng, chúng ta phải quản lý, giám sát chặt chẽ trong quá trình thực hiện xây dựng cơ sở vật chất phục vụ Á vận hội. Nên tận dụng tất cả những điều kiện cơ sở vật chất sẵn có để cùng với những cơ sở vật chất mới tổ chức Asiad sao cho thật thành công. Đồng thời, để sự kiện Asiad thực sự là một cú hích đối với ngành du lịch, Việt Nam cần phải có những chuẩn bị kỹ lưỡng và tổ chức thật tốt thì đó mới thực sự là một cơ hội.</p> <p>Bà An nói: “Hiệu quả từ việc đăng cai Asiad đem lại cho chúng ta không chỉ tính bằng kinh tế mà còn hiệu quả về mặt xã hội và hiệu quả về mặt chính trị”.</p> <p>Cũng có ý kiến về việc này, bà Nguyễn Thị Khá – ĐBQH tỉnh Trà Vinh cho rằng việc tổ chức Asiad không chỉ là vấn đề liên quan đến tiền mà còn liên quan đến vị thế và uy tín của đất nước Việt Nam.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2013/nguyen-thi-kha-1371284800770.jpg' /></span> </div> <div> Bà Nguyễn Thị Khá - Đại biểu Quốc hội tỉnh Trà Vinh </div> </div> <p><span>“Vì thế, theo tôi, chúng ta nên tổ chức Asiad nhưng phải cân đối chi tiêu và chỉ chi những cái cần thiết. Chúng ta cũng phải giám sát chặt chẽ quá trình thực hiện tổ chức để tránh lãng phí. Còn để phát triển du lịch, dịch vụ, chúng ta cũng phải có những bước chuẩn bị thật chu đáo thì mới thu được kết quả cao. </span><span>Cũng tránh tình trạng xây dựng những công trình phục vụ Asiad xong thì bỏ hoang phí như một số công trình phục vụ Thế vận hội tại Sochi (Nga) vừa qua”, bà Khá nói.</span></p> <p>Liên quan đến vấn đề nên hay không nên tổ chức Asiad, tại phiên giải trình lần 2 của Bộ VH-TT\u0026DL và Ủy ban Olympic VN hôm 29/3, Phó Thủ tướng Vũ Đức Đam đề nghị các bộ chốt lại cần bao nhiêu chi phí cho Asiad 18 đồng thời xem xét phương án cân nhắc rút lui không tổ chức Asiad 18. Trường hợp không thể rút được thì phải đề nghị Hội đồng Olympic châu Á (OCA) hỗ trợ tối đa cho Việt Nam, phải tính cách tổ chức thật sự tiết kiệm và không đặt nặng vấn đề phải có nhiều thành tích khi Việt Nam là nước chủ nhà.</p> <p>Khi mới giành được quyền đăng cai Asiad 18 năm 2012, Tổng cục trưởng Tổng cục Thể dục thể thao Việt Nam Vương Bích Thắng nói: “Việc Hà Nội được đăng cai Asiad 2019 là niềm vui, tôi cho rằng bảy năm phía trước của thể thao Việt Nam là những công việc hết sức nặng nề. Trước hết, ngành thể thao sẽ phải xây dựng đề án tổ chức Asiad 18, xây dựng đề án chuẩn bị lực lượng vận động viên tham dự đại hội, thành lập ban chỉ đạo và ban tổ chức đại hội. Tôi cho rằng khó khăn lớn nhất là việc xây dựng đội ngũ cán bộ đủ năng lực điều hành, tổ chức đại hội. Việc đào tạo thế hệ vận động viên để đảm bảo mục tiêu đứng trong top 10 của Asiad 2019 cũng là nhiệm vụ nặng nề trong tình hình vận động viên hiện nay của Việt Nam rất yếu và mỏng”.</p> <div dir='center' type='content' w='70%'> <p>Trân trọng mời quý độc giả gửi ý kiến thảo luận và viết bài xung quanh vấn đề đăng cai hay xin rút không đăng cai tổ chức Asiad 18. Những bài hay của quý độc giả (hoặc giới thiệu được bài hay) sẽ được trả nhuận bút theo quy định của tòa soạn. Bài viết xin gửi về địa chỉ btv@soha.vn.</p> </div> </div><br /></td> </tr>",
  "Key": [
    "ASIAD",
    "đăng cai",
    "đại biểu quốc hội",
    "Soha",
    "đại hội",
    "Trà Vinh",
    "vận động viên",
    "cơ sở vật chất",
    "du lịch",
    "đề án",
    "vị thế",
    "Châu Á",
    "Hà Nội",
    "tổ chức sự kiện",
    "Sochi"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
