{
  "Url": "http://www.baomoi.com/Ong-Nguyen-Hong-Minh-nguyen-Truong-doan-The-thao-Viet-Nam-Phai-can-nhac-xem-xet-ky-luong/122/13447891.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Ông Nguyễn Hồng Minh, nguyên Trưởng đoàn Thể thao Việt Nam: 'Phải cân nhắc, xem xét kỹ lưỡng”'",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "'Với chuyên môn thể thao thì việc đăng cai Asiad cũng có cái đích là để cho các VĐV nỗ lực phấn đấu. Việc đăng cai một sự kiện lớn như thế thì dĩ nhiên là phải chuẩn bị, đầu tư, nếu tổ chức được sẽ là động lực, tín hiệu tốt', Nguyên Trưởng đoàn Thể thao Việt Nam Nguyễn Hồng Minh chia sẻ với Thể thao \u0026 Văn hóa.",
  "Content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/01/56/Phai-can-nhac-xem-xet-ky-luong.jpg' /></span></p> <p>Sẽ có khoảng 50 VĐV Việt Nam được đầu tư trọng điểm và 150 VĐV Việt Nam được tập luyện với chế độ VĐV xuất sắc để chuẩn bị cho Asiad 2019.</p> </div> <div> <div align='left'> <p><br /> </p> <p>Ngay từ khi chúng ta dự tính xin đăng cai Asiad, dư luận lúc đó đã ồn ào và quan điểm của tôi thời điểm đó tốt nhất chúng ta nên lui lại một nhiệm kỳ, tức là sau 4 năm nữa để kịp thời gian chuẩn bị lực lượng VĐV, hai nữa là xem tình hình kinh tế đến lúc đó hồi phục như thế nào. </p> <p>Năm 2011-2012 tình hình kinh tế đi xuống, chưa biết khả năng hồi phục ra sao, tôi đề nghị là sau năm 2020 chúng ta đăng cai thì hợp lý hơn. Không phải là tôi có quan điểm phản đối việc chúng ta xin đăng cai Asiad nhưng nên chậm lại một chu kỳ, sau 4 năm thì không rõ tình hình kinh tế đất nước như thế nào, còn tiền 150 triệu USD tổ chức thì không đủ được. Kinh tế đất nước hiện đang rất khó khăn.</p> <p>Cuối năm 2012, và tháng 3/2013, Chính phủ đều có những chỉ thị chỉ đầu tư những công trình trọng điểm, từ đó đến nay cũng đã thấy, mặc dù đã xin đăng cai nhưng chúng ta không được cung cấp tiền để triển khai gì cả. Bây giờ tình hình kinh tế khó khăn như thế này thì Chính phủ yêu cầu nên tính toán lại và ngành thể thao phải trao đổi với Hội đồng Olympic châu Á (OCA) nhưng phải đến phiên họp vào cuối tháng 4 tới, chúng ta mới có thể thực hiện được việc này. </p> <p>Trong phiên giải trình ngày 13 và 18/3 vừa qua, của Bộ trưởng Bộ VH,TT\u0026DL Hoàng Tuấn Anh được Ủy ban Giáo dục, Thanh thiếu niên và Nhi đồng của Quốc hội đề nghị trình bày lại cho rõ kế hoạch đăng cai Asiad. Ngay từ đầu khi ngành thể thao có kế hoạch xin đăng cai Asiad, tôi đã nghĩ việc này nên đưa ra thảo luận tại Quốc hội nhưng hồi đó không đưa ra. </p> <p>Bây giờ tôi được biết việc xin đăng cai sẽ được báo cáo lại với Thủ tướng và sau đó là đưa ra phiên họp của Quốc hội đầu tháng 5. Theo tôi, vấn đề xin đăng cai hoàn toàn phụ thuộc vào kinh tế, Hà Nội xin đăng cai nhưng thực tế Chính phủ chi tiền, hoàn cảnh kinh tế hiện nay đang khó khăn. </p> <p>Mong muốn về chuyên môn, dĩ nhiên là những người làm thể thao mong muốn nhưng như thế là chưa đủ. Đăng cai một sự kiện thể thao lớn nhưng lại phụ thuộc vào vấn đề kinh tế và nhiều mặt khác nữa của đời sống xã hội. Một khi lòng dân không thuận chúng ta sẽ không nhận được sự ủng hộ. Cố tổ chức thì vẫn cố được nhưng nếu sau này phải gánh chịu hậu quả nặng nề về mặt kinh tế thì đúng là phải cân nhắc, xem xét kỹ lưỡng.</p> <p align='right'> Thành Đạt (ghi)<br />Thể thao \u0026 Văn hóa </p> </div> </div><br /></td> </tr>",
  "Key": [
    "đăng cai",
    "ASIAD",
    "thể thao",
    "kinh tế",
    "vận động viên",
    "tình hình",
    "quốc hội",
    "trưởng đoàn",
    "trọng điểm",
    "hồi phục",
    "cân nhắc",
    "Olympic",
    "Châu Á",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "Hoàng Tuấn Anh"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
