{
  "Url": "http://www.baomoi.com/Den-Cuba-de-thay-tro-ve-nha/122/13448214.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Đến Cuba để thấy “trở về nhà”....",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Hai ngày ở Cuba theo chuyến thăm chính thức của Thủ tướng Nguyễn Tấn Dũng, chỉ là khoảng thời gian rất ngắn nhưng được bù lại bằng “chiều sâu” tình cảm. 48 tiếng đó đủ để tôi cảm nhận tình cảm nồng hậu mà chính quyền và người dân ở đây dành cho đoàn Việt Nam: Như những người thân trong gia đình!",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_03_31/ps1_DMCM.jpg.ashx?width=660' /></span> <span> Những tuyến phố bổ ô bàn cờ, rộng rãi và sạch đẹp tại La Habana.</span> </div> <div> <p>Chuyên cơ của Thủ tướng Nguyễn Tấn Dũng đáp xuống sân bay Jose Marti vào lúc trời vẫn còn mờ tối, trong khi kim đồng hồ đang nhẩn nha chạy đến con số 7 giờ sáng. Mắt tôi cay sè vì chuyến bay dài và sự lệch múi giờ đến nửa ngày. Cuba khác hẳn những gì tôi hình dung trước đó về một đất nước gian khó vì lệnh cấm vận của Mỹ. </p> <p>Những tuyến phố bổ ô bàn cờ, chỉ có thể mô tả bằng chuỗi tính từ đẹp đẽ: Rộng rãi, ngăn nắp, trật tự và xanh mướt với những hàng cây chạy dài thẳng tắp. Những ngôi biệt thự xinh xắn nép mình sau những hàng rào hoa. Đường phố không có rác thải. Có lẽ, ô nhiễm môi trường từ việc xả rác, dường như, cũng bị “cấm vận” vào Cuba. </p> <div> <strong>Những người bạn thân thiết</strong> </div> <div> Sự đón tiếp mà Cuba dành cho đoàn Việt Nam thật ấm áp. Lễ đón chính thức và cuộc hội đàm giữa Thủ tướng Nguyễn Tấn Dũng và Chủ tịch Cuba Raul Castro Ruz diễn ra trang trọng tại Cung Cách mạng ở thủ đô La Habana. Tình cảm đồng chí, tình cảm anh em thân thiết được thể hiện rõ nét, khi Chủ tịch Cuba Raul nắm chặt tay Thủ tướng Nguyễn Tấn Dũng sau lễ trao Huân chương Jose Marti cao quý nhất của Cuba cho người đứng đầu Chính phủ Việt Nam. Thủ tướng Nguyễn Tấn Dũng khẳng định, Việt Nam luôn sát cánh bên các bạn Cuba và bày tỏ tình cảm ấm cúng “như được trở về nhà” khi đến thăm chính thức Cuba. </div> <div> Vụ Báo chí Bộ Ngoại giao Cuba cử 2 cán bộ để hướng dẫn và trợ giúp đoàn báo chí Việt Nam tháp tùng Thủ tướng: Igor Hevia có vóc người đậm, mái tóc bạc và mới “26 tuổi, đọc ngược”. Và Rafael Lesca, 67 tuổi. Igor hay đùa tếu, dễ gần, và đặc biệt luôn chuẩn xác thời gian. Ông sẵn sàng bỏ lại phóng viên nào trễ giờ lên ôtô đến các sự kiện của đoàn, dù là 5 phút. Igor lấy làm tiếc chưa được đến thăm Việt Nam - đất nước bạn bè “thân thiết nhất” của Cuba - theo lời ông. Igor kể tôi nghe, ông từng nhiều đêm không ngủ, vì lo lắng theo dõi thông tin về cuộc kháng chiến chống Mỹ tại Việt Nam. Ông đã khóc, khi biết tin Chủ tịch Hồ Chí Minh qua đời. </div> <div> Igor rất tự hào về những thành tựu xã hội mà Cuba đã đạt được. “Chính phủ bảo đảm cuộc sống cho mọi người dân, từ lương thực, nhà ở, giáo dục, y tế đều miễn phí. Vì vậy, dù mức lương bình quân đầu người chỉ khoảng 25-30USD/tháng, song mọi người đều hài lòng”. Tuổi nghỉ hưu tại Cuba cũng cao hơn Việt Nam, 60 tuổi với nữ và 65 tuổi với nam. Song ông Igor cho biết, đó chỉ là độ tuổi quy định để “được quyền nghỉ hưu”. Còn những người vẫn muốn tiếp tục làm việc, thì hoàn toàn có thể “ở lại biên chế và tiếp tục cống hiến cho đất nước” - ông nói. Đơn cử, ông Lesca đã 67 tuổi, nhưng sức khỏe vẫn hoàn toàn đảm bảo, nên không có ý định phải về hưu. </div> <div> <strong>1 cốc bia = 1/10 lương tháng</strong> </div> <p>Ý tưởng đến thăm xưởng bia được ông Igor Hevia - cán bộ Vụ Báo chí Bộ Ngoại giao Cuba - đưa ra, khi đoàn báo chí Việt Nam đang được dẫn đi tham quan thành phố. Theo lời Igor, xưởng bia này là “nét đặc biệt của thủ đô Habana”. Dù mới khai trương được 10 ngày, nhưng quán rất đông khách. Xưởng bia tươi nằm ngay trên khu vực cầu cảng La Habana, nhìn ra biển Caribean xanh biếc. Một nữ phóng viên ảnh chuyên trách của Hội đồng Nhà nước Cuba tỏ ra rất tự hào, vì bà đã đến đây chụp ảnh ngay từ khi xưởng mới bắt đầu xây dựng. Bà cho biết, xưởng bia được xây trong 1 năm và toàn bộ dây chuyền nhập từ Áo. Đây là quán bia đầu tiên thuộc mô hình này được mở ra ở La Habana - bà khẳng định.</p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_03_31/ps2_SMDG.jpg' /></span></td> </tr> <tr> <td><em>Quán bia tươi đầu tiên tại La Habana thu hút rất đông khách. </em></td> </tr> </tbody> </table> <div> Theo người quản lý xưởng, quán thường thu hút khoảng 1.000 khách mỗi ngày, và vào những thời gian cao điểm có thể đón 200 khách cùng lúc. Giá của một cốc bia khoảng tầm 2CUC (đồng peso chuyển đổi, dành cho người nước ngoài tại Cuba, tương đương 2,5USD). Bà Bekis - chuyên viên tại xưởng bia - cho hay, sản lượng bia ra lò mỗi ngày là khoảng 1.000 lít, và có thể trữ để bán được trong 21 ngày. Song do lượng khách tiêu thụ đông, nên cứ làm ra bao nhiêu là hết bấy nhiêu. </div> <div> Dù làm ở đây, nhưng gia đình bà Bekis chưa bao giờ đến xưởng uống bia. “Gia đình tôi chỉ là cán bộ bình thường, nên không có điều kiện” - bà Bekis cho biết. Tuy nhiên, do đây là một dạng cơ sở kinh tế mới tại Habana, nên ngoài khoản tiền lương trung bình trả cho các nhân viên bằng peso nội địa (chừng 10USD), các nhân viên tại xưởng còn được nhận thêm trợ cấp 10CUC (12USD). Sắp tới, theo chính sách mới của chính phủ, những cơ sở kinh doanh như xưởng bia tươi tại La Habana có thể sẽ được chia thêm phần trăm lợi nhuận cho nhân viên. “Chúng tôi đang mong đợi chính sách này sớm được đưa vào thực hiện” - bà Bekis cười giòn. </div> <div> <strong>Tiếng trống Caribean bên bờ biển Habana</strong> </div> <div> Trong khoảng thời gian rỗi rãi hiếm hoi, tôi để mặc chân bước lang thang trên phố phường La Habana. Và tôi tình cờ gặp Ali - một người Anh gốc Iran, ông chủ của một chuỗi cửa hàng nội thất tại Canada. Ali là điển hình của công dân toàn cầu, khi thường xuyên di chuyển giữa Anh, các cơ sở kinh doanh ở Montreal (Canada) và nhà máy sản xuất tại Indonesia. Suốt 10 năm nay, năm nào, Ali cũng có kỳ nghỉ ít nhất 1 tháng tại Cuba, bởi sức hấp dẫn khó cưỡng từ hòn đảo ngọc này, mà theo mô tả của anh là “thanh bình, yên tĩnh, thân thiện”. </div> <div> Ali cho biết, mỗi khi đến Habana, anh thường thuê căn hộ ở cùng chủ nhà người Cuba, chứ không thích ở khách sạn. Vì với anh, điều đó giống như “bỏ tiền mua một cái hộp để nhốt mình”. “An ninh ở Cuba cực kỳ an toàn” - Ali nói - bởi anh “chưa từng bị trấn lột, trộm cắp, dù thường xuyên ra ngoài khám phá cuộc sống về đêm”. Theo lời Ali, La Habana hiện đã mở ra nhiều những quán bar mới, nơi không chỉ có du khách nước ngoài mà cả giới trẻ Cuba thường xuyên lui tới để giải trí. Lại thêm một ngạc nhiên khác, bởi những gì tôi biết trước đó là Cuba không có hoạt động về đêm. Khi kể chuyện này với Igor, ông cười và bảo Lasca cũng có một cậu con trai đang làm ở quán bar. Hai cha con họ rất ít khi gặp nhau, bởi cậu con trai thường đi làm từ 17h đến 5h sáng, khi ông Lasca đã chuẩn bị đi làm. Quả là “đi một ngày đàng, được sàng... thông tin”. </div> <div> Những khởi sắc của nền kinh tế Cuba, nhờ chính sách mở cửa, được thể hiện rõ nét nhất qua các quầy hàng nhỏ đang xuất hiện rải rác khắp thành phố. Những người kinh doanh này hiện chính là “thành phần có tiền” trong nền kinh tế - như lời bà Bekis. Ali đưa tôi đến một dãy hàng tư nhân nhỏ, nơi người dân địa phương có thể đến mua thịt, rau quả và đồ uống giải khát. Các quầy hàng đều gọn gàng, hết sức sạch sẽ, dù không nhiều hàng hóa. Giá cả ở đây được mặc định bằng đồng tiền địa phương peso, với giá trị nhỏ hơn nhiều tiền CUC mà Chính phủ Cuba yêu cầu người nước ngoài phải sử dụng ở Cuba. </div> <div> Song điều Ali mê nhất ở Cuba là “sức mê hoặc từ cuộc sống cộng đồng”. “Cứ đến chiều, người dân tại một số khu phố sẽ mang trống và một số nhạc cụ âm nhạc khác và đồ uống, để thư dãn. Họ hát, nhảy theo tiếng trống và điệu nhạc sôi động đặc trưng của vùng Caribean. Điều đó thật tuyệt vời”. </div> <div> Rủng rỉnh nhờ kiều hối <p>Theo một người Việt sống lâu năm tại Cuba, rất nhiều người dân Cuba rủng rỉnh nhờ vào nguồn kiều hối. Cuba chỉ có dân số 11 triệu người, nhưng có đến 2 triệu kiều dân sống tại Mỹ. Riêng khoản kiều hối được chuyển về Cuba trong năm 2012 đạt 2,6 tỉ USD và tăng 13% so với năm trước đó. Một nghiên cứu do Nhóm Tư vấn Havana đưa ra hồi năm 2012 cho thấy, nguồn kiều hối đang trở thành động lực chính để hỗ trợ đến 90% thị trường bán lẻ ở Cuba, và cho phép tuyển dụng hàng chục nghìn người. </p> <p>Ngoài ra, những người Cuba sống tại nước ngoài còn chuyển hàng hóa về cho người thân, như thiết bị điện, quần áo, các mặt hàng tiêu dùng, với tổng giá trị là 2,5 tỉ USD. Như vậy, nếu tính cả tiền kiều hối lẫn tiền hàng hóa gửi về Cuba, sự trợ giúp của thân nhân ở nước ngoài về cho người dân Cuba trong nước đã lên tới 5,1 tỉ USD.</p> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_03_31/ps2_SMDG.jpg' /></span></td> </tr> <tr> <td><em>Quán bia tươi đầu tiên tại La Habana thu hút rất đông khách. </em></td> </tr>",
  "Key": [
    "Cuba",
    "La Habana",
    "kiều hối",
    "Peso",
    "Nguyễn Tấn Dũng",
    "bia tươi",
    "tình cảm",
    "bàn cờ",
    "tiếng trống",
    "đến thăm",
    "ly bia",
    "chuyến thăm chính thức",
    "chuyên cơ",
    "Mỹ",
    "ô nhiễm môi trường"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
