{
  "Url": "http://www.baomoi.com/Sao-vi-vai-loi-chi-trich-o-thu-du-hoc-sinh-Nhat-ma-de-biu-nguoi-Viet/122/13451126.epi",
  "Time": "01/04/2014 14:17",
  "Title": "'Sao vì vài lời chỉ trích ở thư du học sinh Nhật mà dè bỉu người Việt'",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "(GDVN) - “Đừng nói tới lòng tự hào dân tộc chỉ vì nhắm mắt làm ngơ, tư lợi cho cá nhân mình mà đánh đồng cả tập thể”.",
  "Content": "<tr> <td><p>Trao đổi với phóng viên báo Giáo dục Việt Nam, Nhạc sĩ Trương Ngọc Ninh, cho biết: “Niềm tự hào dân tộc và ý thức của mỗi công dân là điều mỗi chúng ta phải nhắc nhớ hằng ngày chứ không phải vì một bức thư của ai đó, từ đâu đó mới dấy lên những phản hồi bàn luận về việc đúng sai”.</p> <p>Nguyên là Phó Giám đốc Sở VH Hà Nội và hiện là Phó Chủ tịch Hội Âm nhạc TP Hà Nội, tham gia vào việc duyệt chất lượng các chương trình nghệ thuật, âm nhạc lớn nhỏ được diễn ra hàng ngày tại địa bàn Hà Nội, nhạc sỹ Trương Ngọc Ninh có nhiều năm theo dõi và bám sát vào đời sống văn hóa - nghệ thuật của giới trẻ nói riêng cũng như sự phát triển chung của đời sống văn hóa - nghệ thuật của Việt Nam nói chung. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/thuhien/2014_04_01/nhacsitruongngocninh.JPG' /></span></td> </tr> <tr> <td>'Chúng ta hãy tìm hiểu xem: khi người dân Nhật có ý thức về việc xếp hàng, có ý thức trước những cơn khủng hoảng do thiên tai đưa lại thì trước đó họ đã làm gì để có được điều ấy, họ đã từng gặp những sai lầm nào không? Chứ đừng nhìn vào việc người ta tuyệt vời như vậy mà dè bỉu hay khinh thị lên án sự bẩn thỉu, vô tổ chức, thiếu ý thức của người dân quê nhà' - nhạc sĩ Trương Ngọc Ninh - bố chồng Diva Mỹ Linh chia sẻ. </td> </tr> </tbody> </table> <p>Ông đã có cuộc trao đổi tâm huyết dành cho chúng tôi về những vấn đề mà công chúng quan tâm suốt những ngày qua nhân bức thư được nhận là của một du học sinh Nhật tại Việt Nam với tựa đề: “Việt Nam nhà giàu và những đứa con chưa ngoan”.</p> <strong> <strong>Không có niềm tự hào dân tộc thì coi như mất gốc và đừng nên bàn gì!</strong> </strong><br /> Tôi xin phép không bàn tới vấn đề nêu ra ở bức thư trên mà nhân vấn đề báo chí đề cập và công chúng quan tâm suốt những ngày qua, tôi xin phép trao đổi một số quan điểm của mình với tư cách là người theo sát đời sống và sự phát triển của nền văn hóa - nghệ thuật Việt Nam suốt những năm qua. <br /> Tôi nghĩ rằng, ở đất nước nào, ở xã hội nào cũng luôn tồn tại hai mặt của đời sống: tiêu cực và tích cực; bất kể sự phát triển nào cũng phải chấp nhận cả những sai lầm, lệch lạc và thử nghiệm nhưng vấn đề là chúng ta nhìn nhận thế nào và xử lý thế nào với “mặt trái” của mỗi vấn đề, mỗi sự việc để khắc phục và hoàn thiện cho sự phát triển chung. <p>Khi nhắc về Việt Nam, không chỉ người dân trong nước, trong các tác phẩm âm nhạc, văn học hay phim ảnh vẫn còn ám ảnh bởi đau thương, mất mát sau những cuộc chiến tranh thảm khốc của dân tộc mà bạn bè thế giới hầu như cũng nhìn VN và nhớ về VN với những mất mát đau thương đó. </p> <p>Nói như vậy, không phải là để bao biện cho sự phát triển còn chậm, còn nhiều chuệch choạc trong đời sống của chúng ta hiện nay mà để nhìn nhận một cách khách quan rằng: Chúng ta đang nỗ lực vươn lên, san bằng đời sống vật chất trước ngổn ngang biến động để định hình một VN thực sự giàu mạnh ở tương lai.</p> Khi mà rất nhiều người dân trong đất nước chúng ta vẫn đang loay hoay tìm kế sinh nhai, lao vào kiếm tiền để ổn định đời sống hay bất chấp để giàu có thì đâu đã đủ thời gian hay tĩnh tại mà chậm lại, mà nhìn nhận xem quá trình mình lao đi vùn vụt như vậy đã gây ra lỗi gì hay để lại hậu quả gì? <br /> Bản thân tôi cũng thấy xấu hổ khi báo chí và bạn bè quốc tế nói về việc người VN chúng ta ăn cắp - ăn trộm ở nước bạn hay thông đồng- cấu kết với người dân ở một nước nào đó làm những việc xấu. Cảm giác về những vụ việc như vậy đau xót và xấu hổ không khác gì một người cha nghe tin xấu về đứa con hư của mình. <br /> Nhưng chúng ta đừng vì một hai cá thể, một số người chưa có ý thức sâu sắc về trách nhiệm công dân chứ đừng nói tới lòng tự hào dân tộc chỉ vì nhắm mắt làm ngơ, tư lợi cho cá nhân mình mà đánh đồng cả tập thể. Đây là tư duy a - dua, chạy đua theo phong trào và thích lên án khi có sự việc không hay xảy ra. Đừng vì một đứa con hư mà nhìn nhận, đánh giá cả gia đình nhà người ta là không có nóc, không có bề dày truyền thống giáo dục hay mất tư cách đạo đức. Càng không thể vì một hai lời chỉ trích về những sơ suất hay sai lầm ở hiện tại mà phủ nhận toàn bộ những giá trị lịch sử tồn tại cả ngàn năm để minh chứng cho mình rằng: tôi không sống với hào quang quá khứ. <br /> Chúng ta có bề dày lịch sử, có niềm tự hào về sức mạnh tự lực tự cường của dân tộc, có ngàn năm giữ nước, dựng nước, có rừng vàng biển bạc, tại sao lại vì một lời chỉ trích mà phủ nhận? <br /> Trước khi muốn bàn đến vấn đề gì, muốn lên án đúng sai cho ai, cho sự việc nào chúng ta cũng phải nhắc nhớ bản thân về niềm tự hào dân tộc trước đã, nếu không tự tìm hiểu, tự trau dồi và tự nhận thức được niềm tự hào dân tộc trong mỗi con người thì coi như đã mất gốc mà gốc không còn thì đừng nên bàn về cái ngọn mà làm gì cả. <br /> Cũng như trong âm nhạc nói riêng hay trong nghệ thuật nói chung, bất kể là bộ môn nào hay cá nhân nào, muốn thành công và muốn phát triển được cũng phải ý thức và xây dựng được bản sắc riêng của mình và bản sắc của dân tộc VN trong đó thì mới không bị lẫn lộn và không bị hòa tan vào sự hội nhập hay các luồng tư tưởng, văn hóa ngoại lai xâm nhập vào qua rất nhiều con đường, nhất là ở thời kỳ mở cửa như hiện tại. <br /> Khi anh chưa hiểu biết, chưa nắm bắt được thế nào là bản sắc riêng, là bản sắc của văn hóa dân tộc, không có tự trọng và văn hóa trong cách đánh giá, nhìn nhận mọi vấn đề theo đúng bản chất của nó và đặt nó ở mối tương quan chung để nhìn nhận - đánh giá một cách khách quan, chính xác thì những lời nhận xét của anh chân thành tới đâu nó cũng bị coi là sự chủ quan lệch lạc và anh không thể lên án, chỉ trích người khác được. <br /> <strong>Mỗi người phải có ý thức và trách nhiệm công dân rồi hãy lên án người khác</strong> <br /> Với khái niệm ý thức và trách nhiệm công dân hẳn là tôi không phải trích dẫn ở đây. Nhưng cái mà tôi sẽ nhấn mạnh, đó là mỗi chúng ta đều phải có ý thức và trách nhiệm với bản thân mình trước nhất, rồi tới việc phải có trách nhiệm - ý thức với vai trò - vị trí của mình trong gia đình, công việc và xã hội. <br /> Khi anh là nghệ sĩ thì anh phải có ý thức - trách nhiệm thế nào với bản thân và với công chúng; khi anh là giáo viên thì anh phải có ý thức - trách nhiệm thế nào với mình và với công việc với các quan hệ xã hội; khi anh là bác sĩ thì anh có ý thức trách nhiệm gì với nghề và với cuộc sống cộng đồng… <br /> <p>Nếu mỗi người chúng ta tự ý thức được mình là ai - mình phải sống thế nào và mình phải ứng xử ra sao để cho cuộc sống của mình tốt đẹp hơn mà không giẫm đạp hay làm ảnh hưởng tới đời sống của người khác, của cộng đồng thì xã hội chúng ta mới có một môi trường chung tốt đẹp được.</p> <p><span>Nhưng nói đi thì phải nói lại, việc mỗi cá nhân, mỗi công dân ý thức và trách nhiệm của mình vừa là bước đầu tiên nhưng cũng lại là bước khép lại, còn cả một giai đoạn để đưa ra được sự nhận thức ở mỗi cá nhân và để mỗi cá nhân ý thức và thực hiện tốt được trách nhiệm của mình lại cần tới sức mạnh vĩ mô, liên quan tới tất cả các mặt của đời sống: từ môi trường sống - cách giáo dục ở mỗi một gia đình, sự định hình và rèn giũa, dạy dỗ ở nhà trường với hệ thống giáo dục từ mầm non trở lên; rồi tới đời sống pháp luật, kinh tế, chính trị… Nó đòi hỏi sự tập trung cao độ và đồng đều ở tất cả các mặt trong đời sống chứ không thể đỗ lỗi cho một mặt nào, một lĩnh vực nào.</span></p> <p>Chắc hẳn, để có một nước Nhật phát triển giàu mạnh, một Singapore sạch đẹp hay một Hàn Quốc được biết tới với làn sóng thần tượng của giới trẻ, họ cũng phải trải qua một giai đoạn khó khăn, khốn đốn và đòi hỏi sự nghiêm khắc và cả sự trả giá không nhỏ. </p> <p>Chúng ta hãy tìm hiểu xem: khi người dân Nhật có ý thức về việc xếp hàng, có ý thức trước những cơn khủng hoảng do thiên tai đưa lại thì trước đó họ đã làm gì để có được điều ấy, họ đã từng gặp những sai lầm nào không? Có phải trả giá gì không và họ đã giáo dục, dạy dỗ ra sao để có được ý thức như vậy? Còn người Singapore họ đã phải làm cách nào, hay có hành lang pháp lý - giáo dục ra sao để giữ được thành phố sạch đẹp đến thế. Chứ đừng nhìn vào việc người ta tuyệt vời như vậy mà dè bỉu hay khinh thị lên án sự bẩn thỉu, vô tổ chức, thiếu ý thức của người dân quê nhà. </p> Chúng ta phải có cái nhìn thực tế, đúng đắn nhưng bao dung và nghiêm khắc về chính bản thân mình và về những vấn đề mà chúng ta phải đối diện chúng ta mới giải quyết dứt điểm - hiệu quả những vấn nạn chung mà nó sẽ làm ảnh hưởng sẽ là một vấn nạn đối với mỗi cá nhân.<br /> Vậy chúng ta hãy tìm hiểu và học hỏi ở những thất bại của họ để mở ra hướng thành công cho mình mà phải đi bắt chước, rập khuôn sự thành công của họ? Đó mới là vấn đề mà tôi thực sự quan tâm suốt những ngày qua hơn là việc tôi ca ngợi hay công nhận những thành tựu hay những điều đáng ca ngợi mà họ đang có để rồi quay lại chỉ trích, miệt thị người dân nước mình dù trong lòng tôi thừa nhận và khâm phục những gì mà bạn bè quốc tế có được, còn Việt Nam mình thì chưa'.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/thuhien/2014_04_01/nhacsitruongngocninh.JPG' /></span></td> </tr> <tr> <td>'Chúng ta hãy tìm hiểu xem: khi người dân Nhật có ý thức về việc xếp hàng, có ý thức trước những cơn khủng hoảng do thiên tai đưa lại thì trước đó họ đã làm gì để có được điều ấy, họ đã từng gặp những sai lầm nào không? Chứ đừng nhìn vào việc người ta tuyệt vời như vậy mà dè bỉu hay khinh thị lên án sự bẩn thỉu, vô tổ chức, thiếu ý thức của người dân quê nhà' - nhạc sĩ Trương Ngọc Ninh - bố chồng Diva Mỹ Linh chia sẻ. </td> </tr>",
  "Key": [
    "ý thức",
    "dân tộc",
    "lên án",
    "trách nhiệm",
    "nhìn nhận",
    "niềm tự hào",
    "dè bỉu",
    "công dân",
    "chỉ trích",
    "giáo dục",
    "bản sắc",
    "Nhật Bản",
    "người Việt",
    "Hà Nội",
    "diva"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
