{
  "Url": "http://www.baomoi.com/88-giai-phap-nhan-giai-sang-tao-ky-thuat-toan-quoc/122/13447786.epi",
  "Time": "01/04/2014 13:39",
  "Title": "88 giải pháp nhận giải sáng tạo kỹ thuật toàn quốc",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Tối 31-3, tại Hà Nội, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam phối hợp Bộ Khoa học và Công nghệ, T.Ư Đoàn TNCS Hồ Chí Minh, Tổng Liên đoàn Lao động Việt Nam tổ chức Lễ tổng kết và trao giải thưởng \"Hội thi sáng tạo kỹ thuật toàn quốc lần thứ 12 (2012-2013)\". Đến dự, có các đồng chí: Nguyễn Thiện Nhân, Ủy viên Bộ Chính trị, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam; Phó Chủ tịch nước Nguyễn Thị Doan, cùng lãnh đạo các bộ, ban, ngành, đoàn thể trung ương.",
  "Content": "<tr> <td> <div> <b> <p>Tối 31-3, tại Hà Nội, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam phối hợp Bộ Khoa học và Công nghệ, T.Ư Đoàn TNCS Hồ Chí Minh, Tổng Liên đoàn Lao động Việt Nam tổ chức Lễ tổng kết và trao giải thưởng 'Hội thi sáng tạo kỹ thuật toàn quốc lần thứ 12 (2012-2013)'. Đến dự, có các đồng chí: Nguyễn Thiện Nhân, Ủy viên Bộ Chính trị, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam; Phó Chủ tịch nước Nguyễn Thị Doan, cùng lãnh đạo các bộ, ban, ngành, đoàn thể trung ương.</p> </b> </div> <div> <p>Tham gia hội thi lần thứ 12 có 45 bộ, ngành và tỉnh, thành phố tổ chức hội thi. Ban tổ chức các địa phương, các bộ, ngành đã xem xét hàng nghìn giải pháp tham gia hội thi, gồm sáu lĩnh vực: công nghệ thông tin, điện tử viễn thông; cơ khí tự động hóa, xây dựng, giao thông vận tải; vật liệu, hóa chất, năng lượng; y, dược; nông, lâm, ngư nghiệp, tài nguyên môi trường; giáo dục, đào tạo và các lĩnh vực khác. Ban tổ chức đã chọn trao giải thưởng cho 88 giải pháp, bao gồm năm giải nhất, 11 giải nhì, 24 giải ba và 48 giải khuyến khích. Một số tỉnh, thành phố đoạt nhiều giải thưởng là TP Hồ Chí Minh, Đà Nẵng, Thanh Hóa...</p> <p>Phát biểu ý kiến tại buổi lễ, đồng chí Nguyễn Thiện Nhân biểu dương các đơn vị đã 24 năm liên tục tổ chức Hội thi sáng tạo kỹ thuật toàn quốc, cũng như các cá nhân, nhóm tác giả đoạt giải; đồng thời cho rằng, chúng ta cần tận dụng tri thức của nhân loại, phát huy tiềm năng to lớn của người Việt Nam trong sáng tạo và ứng dụng khoa học, kỹ thuật để làm ra những sản phẩm tốt, có chất lượng cao phục vụ nhu cầu trong nước và xuất khẩu. Cuộc thi đã khẳng định ý chí của người Việt Nam; phổ biến những kết quả sáng tạo của người Việt và tạo nên phong trào thi đua của 50 triệu người là các thanh niên, các nhà khoa học, các kỹ sư, bác sĩ, công nhân, nông dân nhằm tạo ra nhiều sản phẩm mới có chất lượng chào mừng những ngày lễ lớn của đất nước...</p> <p>Nhân dịp này, Thủ tướng Chính phủ trao Bằng khen tặng 14 cá nhân là chủ nhiệm của năm giải pháp đoạt giải nhất; Tổng Liên đoàn Lao động Việt Nam trao Bằng lao động sáng tạo tặng các chủ nhiệm và đồng chủ nhiệm có các công trình đoạt giải nhất, nhì, ba; các tác giả trẻ được T.Ư Đoàn TNCS Hồ Chí Minh tặng Bằng khen và Huy hiệu Tuổi trẻ sáng tạo. Ban tổ chức cũng phát động Hội thi lần thứ 13 (2014 - 2015).</p> <p>★ Cùng ngày, tại Bảo tàng Hồ Chí Minh, Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam khai mạc Triển lãm 'Thành tựu sáng tạo Khoa học Công nghệ Việt Nam'. Tại triển lãm, có 124 công trình, giải pháp tiêu biểu được lựa chọn từ hàng nghìn công trình đoạt giải trên toàn quốc, nhằm giới thiệu rộng rãi đến nhân dân trong nước và nước ngoài.</p> </div> <div> PV </div><br /></td> </tr>",
  "Key": [
    "hội thi",
    "sáng tạo",
    "Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam",
    "Tổng Liên Đoàn Lao Động Việt Nam",
    "Trung Ương Đoàn",
    "Nguyễn Thiện Nhân",
    "đoạt giải",
    "giải pháp",
    "trung ương",
    "Nguyễn Thị Doan",
    "trao giải",
    "Hà Nội",
    "Bộ Khoa Học Và Công Nghệ",
    "Mặt Trận Tổ Quốc Việt Nam",
    "công nghệ thông tin"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "4"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "4"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "2"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "4"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "4"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "3"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "5"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "2"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "4"
    },
    {
      "Word": "World Bank",
      "Weight": "3"
    }
  ]
}
