{
  "Url": "http://www.baomoi.com/Nhung-cai-kho-cua-Nghe-An/122/13450713.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Những cái khó của Nghệ An",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Thực hiện chỉ thị 25-CT/TW của Ban Bí thư Trung ương và Thông tri số 24 TT/MTTW ngày 30-5-2013 của Ban Thường trực UBTƯ MTTQ Việt Nam, đến nay công tác thực hiện đại hội MTTQ các cấp tại Nghệ An gần hoàn thành. Tuy nhiên, để thực hiện đúng chủ trương này (nhân sự) tại các đại hội Mặt trận tiếp theo (cấp huyện, tỉnh) ở Nghệ An vẫn còn đó những cái khó cần giải quyết.",
  "Content": "<tr> <td></td> </tr> <tr> <td> <div> Đến thời điểm này, tỉnh Nghệ An đã gần như hoàn thành đại hội Mặt trận cấp xã, có 5/21 huyện, thành, thị đã đại hội xong. Tại đại hội cấp xã, trên 90% chủ tịch MTTQ đương nhiệm nằm trong Ban Thường vụ cấp tương đương và còn lại là cấp ủy. Tuy nhiên, nếu như số nhân sự là ủy viên Ban Thường vụ cấp xã ở Nghệ An có số lượng lớn, thì đối với cấp huyện con số này khá khiêm tốn. </div> <br /> <div> Sau 5 đại hội Mặt trận cấp huyện vừa diễn ra, chỉ có 2/5 vị giữ chức Chủ tịch MTTQ đương nhiệm là nằm trong Ban Thường vụ gồm huyện Thanh Chương và Con Cuông, còn lại là cấp ủy. Chiểu theo tinh thần Chỉ thị 25CT/TW thì đây là con số khá khiêm tốn. Điều đó chứng tỏ, về việc bố trí nhân sự nằm trong Ban Thường vụ để giới thiệu giữ chức Chủ tịch MTTQ như Chỉ thị 25 vẫn là bài toàn khó cho tỉnh Nghệ An. Tuy nhiên, với các đơn vị khác thì vấn đề này cũng khá khó. Và cái khó này cũng là cái khó chung mà nhiều địa phương đang 'mắc” chứ không riêng Nghệ An. Trước hết, giữa Đại hội Mặt trận và Đại hội Đảng có thời gian cách nhau gần 2 năm, nghĩa là các chức danh đã được Đại hội Đảng trước đó sắp xếp. Cho nên việc bố trí nhân sự cho Đại hội Mặt trận khó 'điều” sang giữ vị trí mới. Thứ 2 là hiện nay, phần lớn Ban Thường vụ Đảng ủy thường chỉ có 3 ủy viên, một số ít đơn vị có 5 ủy viên Ban Thường vụ (đối với cấp xã). Do vậy, rất khó để cấp ủy Đảng xã bố trí một đồng chí ủy viên Ban Thường vụ giữ chức Chủ tịch UBMTTQ cấp xã. Đối với cấp huyện cũng vậy. Ông Nguyễn Văn Thắng – Chủ tịch MTTQ huyện Hưng Nguyên chia sẻ ' việc bố trí một đồng chí nằm trong Ban Thường vụ để giữ chức Chủ tịch MTTQ trong nhiệm kỳ tới là khó, vì số cấp ủy toàn huyện là 11 người, hầu hết đã có vị trí. Nếu muốn thì phải nâng số lượng ủy viên Thường vụ nếu không là rất khó bố trí, hoặc phải đến Đại hội Đảng tiếp theo mới bố trí được”. </div> <div> Rõ ràng việc bố trí nhân sự theo đánh giá của lãnh đạo MTTQ tỉnh Nghệ An mặc dù chỉ đạo rất quyết liệt nhưng ở từng địa phương vẫn có những cái khó riêng, như không đủ tuổi, chưa đủ tháng hoạt động theo quy định. Chính vì vậy, trong thời gian tới khi đại hội xong cấp huyện số chủ tịch MTTQ huyện nằm trong Ban Thường vụ cũng sẽ chỉ từ 70-80%. </div> <br /> <div> <span>Bắc Vũ</span> </div></td> </tr>",
  "Key": [
    "ban thường vụ",
    "Mặt Trận Tổ Quốc Việt Nam",
    "đại hội",
    "Nghệ An",
    "bố trí",
    "mặt trận",
    "ủy viên",
    "khó",
    "nhân sự",
    "đại hội đảng",
    "chủ tịch",
    "Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
    "Thanh Chương",
    "Con Cuông",
    "Nguyễn Văn Thắng"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
