{
  "Url": "http://www.baomoi.com/Tang-cuong-quan-he-Doi-tac-hop-tac-chien-luoc-Viet-NamHan-Quoc/122/13450623.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Tăng cường quan hệ Đối tác hợp tác chiến lược Việt Nam-Hàn Quốc",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "QĐND Online - Nhận lời mời của Ngài Kim Quan Chin (Kim Kwan Jin), Bộ trưởng Bộ quốc phòng Đại hàn Dân quốc, Đoàn đại biểu quân sự cấp cao nước Cộng hòa xã hội chủ nghĩa Việt Nam do Đại tướng Phùng Quang Thanh, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Quốc phòng dẫn đầu thăm hữu nghị chính thức Đại hàn Dân quốc từ ngày 30-3 đến ngày 1-4.",
  "Content": "<tr> <td> <div> <p> Chiều ngày 31-3, tại trụ sở Bộ Quốc phòng Hàn Quốc, Bộ trưởng Phùng Quang Thanh đã tiến hành hội đàm với Bộ trưởng Kim Kwan Jin. Trong không khí hữu nghị và tin cậy lẫn nhau, hai Bộ trưởng đã trao đổi về quan hệ hai nước và bày tỏ sự hài lòng trước những bước phát triển ngày càng sâu rộng và hiệu quả của quan hệ hữu nghị, hợp tác giữa hai nước trên tất cả các lĩnh vực, trong đó có hợp tác quốc phòng, nhất là từ khi hai nước thiết lập quan hệ đối tác hợp tác chiến lược năm 2009. Các chuyến thăm, tiếp xúc cấp cao và trao đổi kinh nghiệm, nhất là cơ chế đối thoại chiến lược cấp Thứ trưởng Quốc phòng được diễn ra thường xuyên, đã góp phần tăng cường và củng cố mối quan hệ hữu nghị, tin cậy lẫn nhau. Bộ trưởng Phùng Quang Thanh nhấn mạnh, Việt Nam hết sức coi trọng quan hệ với Hàn Quốc và coi đây là một trong những ưu tiên trong chính sách đối ngoại của Việt Nam, chuyến thăm Hàn Quốc của Đoàn đại biểu quân sự cấp cao nước Cộng hòa xã hội chủ nghĩa Việt Nam nhằm thúc đẩy quan hệ quốc phòng cho tương xứng với tiềm năng và quan hệ đối tác hợp tác chiến lược giữa hai nước. </p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/phucthang/2014/4/1/01042014tcq03100910126.jpg' /></span></td> </tr> <tr> <td> <em>Bộ trưởng Quốc phòng Hàn Quốc Kim Kwan Jin đón Bộ trưởng Quốc phòng Việt Nam Phùng Quang Thanh.</em> </td> </tr> </tbody> </table> Bộ trưởng Kim Kwan Jin đánh giá cao chuyến thăm của đoàn đại biểu quân sự cấp cao nước Cộng hòa xã hội chủ nghĩa Việt Nam, cho đây là sự kiện có ý nghĩa quan trọng mở đầu cho các hoạt động hợp tác về quốc phòng giữa hai nước trong năm nay, đồng thời bày tỏ Việt Nam và Hàn Quốc là hai quốc gia có vị trí địa lý không xa, có nhiều nét tương đồng về lịch sử, văn hóa, Hàn Quốc đánh giá cao vị trí, vai trò của Việt Nam trong khu vực và mong muốn cùng Việt Nam xây dựng mối quan hệ hợp tác hiệu quả và bền vững. <p></p> <p> Hai Bộ trưởng nhất trí tiếp tục tăng cường hơn nữa quan hệ hợp tác quốc phòng theo nội dung Bản ghi nhớ về hợp tác quốc phòng đã ký, trong đó tăng cường trao đổi đoàn các cấp, tổ chức giao lưu sĩ quan trẻ; duy trì hiệu quả cơ chế đối thoại cấp Thứ trưởng; mở rộng hợp tác hải quân, công nghệ thông tin; trao đổi kinh nghiệm trong lĩnh vực tham gia các hoạt động gìn giữ hòa bình của Liên hợp quốc; trao đổi về đào tạo, công nghiệp quốc phòng; hợp tác trong rà phá bom mìn, vật liệu nổ còn lại sau chiến tranh. Hai bên cho rằng, hợp tác có hiệu quả trong lĩnh vực quốc phòng sẽ góp phần đưa quan hệ hai nước ngày càng đi vào chiều sâu, đáp ứng được lợi ích của nhân dân hai nước và duy trì môi trường hòa bình, ổn định, phát triển trong khu vực. Nhân dịp này, Bộ trưởng Phùng Quang Thanh đã mời Bộ trưởng Kim Kwan Jin thăm chính thức Việt Nam và Bộ trưởng Kim Kwan Jin đã vui vẻ nhận lời. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/phucthang/2014/4/1/01042014tcq02100910392.jpg' /></span></td> </tr> <tr> <td> <em>Bộ trưởng Phùng Quang Thanh và Đại tướng Kim Suk Kyoon-Tư lệnh Cảnh sát biển Hàn Quốc.</em> </td> </tr> </tbody> </table> <p> Trong chương trình chuyến thăm Hàn Quốc, Bộ trưởng Phùng Quang Thanh và đoàn đã đến thăm Bộ Tư lệnh Cảnh sát biển, tiếp xã giao Tập đoàn công nghiệp quốc phòng Poongsan, Công ty Công nghiệp nặng Hyundai, thăm khu vực Bàn Môn điếm, thăm và nói chuyện với cán bộ Đại sứ quán Việt Nam tại Hàn Quốc. </p> <p><strong> Tin, ảnh: ĐỨC MINH </strong> <i>(gửi từ Xơ-un, Hàn Quốc)</i> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/phucthang/2014/4/1/01042014tcq03100910126.jpg' /></span></td> </tr> <tr> <td> <em>Bộ trưởng Quốc phòng Hàn Quốc Kim Kwan Jin đón Bộ trưởng Quốc phòng Việt Nam Phùng Quang Thanh.</em> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/phucthang/2014/4/1/01042014tcq02100910392.jpg' /></span></td> </tr> <tr> <td> <em>Bộ trưởng Phùng Quang Thanh và Đại tướng Kim Suk Kyoon-Tư lệnh Cảnh sát biển Hàn Quốc.</em> </td> </tr>",
  "Key": [
    "Phùng Quang Thanh",
    "quốc phòng",
    "Hàn Quốc",
    "hợp tác",
    "bộ trưởng",
    "bộ trưởng quốc phòng",
    "chuyến thăm",
    "cấp cao",
    "đại hàn",
    "đoàn đại biểu",
    "dân quốc",
    "Bộ Quốc Phòng",
    "quan hệ hai nước",
    "biên bản ghi nhớ",
    "công nghệ thông tin"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
