{
  "Url": "http://www.baomoi.com/Chum-tin-quoc-te-Lanh-dao-Campuchia-Lao-Thai-Lan-se-tham-du-MRC/122/13450826.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Chùm tin quốc tế: Lãnh đạo Campuchia, Lào, Thái Lan sẽ tham dự MRC",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "KTĐT - Theo thông cáo của Bộ Ngoại giao, nhận lời mời của Thủ tướng Chính phủ Nguyễn Tấn Dũng, Thủ tướng Chính phủ Vương quốc Campuchia Hun Sen, Thủ tướng Chính phủ Cộng hòa Dân chủ Nhân dân Lào Thongsing Thammavong và Phó Thủ tướng - Bộ trưởng Ngoại giao Vương quốc Thái Lan Surapong Tovichakchaikul sẽ tham dự Hội nghị Cấp cao lần thứ 2 Ủy hội sông Mekong quốc tế (MRC) vào ngày 5/4 tại TP Hồ Chí Minh.",
  "Content": "<tr> <td> <div> <div> Tham gia hội nghị còn có hai đối tác đối thoại là Trung Quốc và Myanmar, đoàn của các đối tác phát triển, nhà tài trợ, các tổ chức quốc tế, các tổ chức lưu vực sông quốc tế... tham dự hội nghị. <br /> <strong>Hội nghị Bộ trưởng Quốc phòng Mỹ - ASEAN tại Hawaii</strong> <br /> Từ 1 - 3/4, Bộ trưởng Quốc phòng Mỹ Chuck Hagel và những người đồng cấp của các nước thành viên ASEAN nhóm họp tại Hawaii nhằm thảo luận về an ninh và cách thức hợp tác trong các chiến dịch cứu hộ thảm họa nhân đạo trong khu vực. Đây là lần đầu tiên Lầu Năm góc tổ chức một hội nghị cấp bộ trưởng quốc phòng với ASEAN. <br /> <strong>Đấu pháo ở bán đảo Triều Tiên</strong> <br /> Ngày 31/3, Hàn Quốc đã bắn trả khoảng 300 quả pháo tự hành K-9 sau khi hơn 100 đạn pháo của Triều Tiên được cho là đã vượt qua đường biên giới thực tế ở biển Hoàng Hải. Động thái này một lần nữa làm gia tăng căng thẳng trên bán đảo Triều Tiên vốn xuất hiện kể từ khi liên quân Hàn - Mỹ tổ chức cuộc tập trận chung lớn nhất từ trước đến nay. <br /> <strong>Quốc hội Hy Lạp thông qua dự thảo cải cách quan trọng</strong> <br /> Quốc hội Hy Lạp hôm 31/3 đã thông qua dự thảo cải cách để đổi lấy các khoản cứu trợ bổ sung nhằm tránh vỡ nợ. Động thái này là bước đi cần thiết để Hy Lạp nhận được khoản cứu trợ cần thiết nhằm trả khoản nợ 9,3 tỷ USD sắp đến hạn, đồng thời nâng cao uy tín của Chính phủ trước thềm cuộc bầu cử địa phương vào tháng 5 tới, vì trong dự thảo cải cách có tới hơn 500 triệu Euro được dành cho đối tượng là dân nghèo Hy Lạp bị ảnh hưởng của chính sách thắt chặt chi tiêu. </div> </div><br /></td> </tr>",
  "Key": [
    "MRC",
    "Hy Lạp",
    "Triều Tiên",
    "dự thảo",
    "ASEAN",
    "cải cách",
    "Hawaii",
    "pháo",
    "vương quốc",
    "bán đảo",
    "cứu trợ",
    "Campuchia",
    "Lào",
    "Thái Lan",
    "Bộ Ngoại Giao"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
