{
  "Url": "http://www.baomoi.com/Su-khang-dinh-nhat-quan-va-phat-trien-ve-nhiem-vu-Bao-ve-To-quoc-cua-Hien-phap-sua-doi/122/13447787.epi",
  "Time": "01/04/2014 14:18",
  "Title": "Sự khẳng định nhất quán và phát triển về nhiệm vụ 'Bảo vệ Tổ quốc' của Hiến pháp (sửa đổi)",
  "Category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
  "Description": "Hiến pháp năm 1992 được sửa đổi, bổ sung trên cơ sở trung thành, phát triển nhiều nội dung của các Hiến pháp nước ta trước đây phù hợp với tình hình thế giới, khu vực, trong nước, đáp ứng yêu cầu sự nghiệp xây dựng, bảo vệ Tổ quốc xã hội chủ nghĩa và nguyện vọng của nhân dân trong điều kiện lịch sử mới đã có hiệu lực thi hành.",
  "Content": "<tr> <td> <div> <b> <p> </p> </b> </div> <div> <p>Điều 64, Chương IV 'Bảo vệ Tổ quốc' tiếp tục khẳng định sự trung thành, bảo vệ và phát triển luận điểm về 'Bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa' của Điều 44, Chương IV, Hiến pháp năm 1992 sửa đổi năm 2001. Điều 64, Hiến pháp (sửa đổi) đã khái quát, ngắn gọn, rõ ràng hơn Hiến pháp năm 1992 về nhiệm vụ bảo vệ Tổ quốc của toàn Đảng, toàn dân, toàn quân ta. Nội dung trung thành và phát triển của Hiến pháp (sửa đổi) được thể hiện như sau: Một là, Hiến pháp (sửa đổi) khẳng định: Bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là sự nghiệp của toàn dân.</p> <p>Nội dung này của Hiến pháp thể hiện sự trung thành và vận dụng sáng tạo quan điểm của Chủ nghĩa Mác - Lê-nin, Chủ tịch Hồ Chí Minh và Đảng ta về mối quan hệ giữa Tổ quốc với chế độ xã hội chủ nghĩa và vai trò của quần chúng nhân dân trong lịch sử. Tổ quốc bao giờ cũng tồn tại, phát triển gắn liền và chịu sự chi phối của bản chất chế độ xã hội; khẳng định quần chúng nhân dân là người sáng tạo ra lịch sử. Sự nghiệp bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là sự nghiệp của toàn dân đã được kiểm nghiệm trong lịch sử dựng nước và giữ nước của dân tộc ta và lịch sử đấu tranh của nhân dân lao động, yêu chuộng hòa bình trên thế giới.</p> <p>Trải qua hàng nghìn năm lịch sử, nhân dân Việt Nam anh dũng, kiên cường, bất khuất đấu tranh, chiến thắng mọi kẻ thù xâm lược, khẳng định độc lập, chủ quyền, toàn vẹn lãnh thổ và quyền dân tộc tự quyết, lựa chọn con đường phát triển của dân tộc mình. Trong thời đại ngày nay, con đường đó là 'độc lập dân tộc gắn liền với chủ nghĩa xã hội', 'bảo vệ Tổ quốc gắn liền với bảo vệ chế độ xã hội chủ nghĩa' và chỉ có chủ nghĩa xã hội mới thật sự là cơ sở vững chắc bảo đảm cho nhân dân có cuộc sống độc lập, tự do, ấm no, hạnh phúc.</p> <p>Hai là, Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam có trách nhiệm chăm lo củng cố và tăng cường nền quốc phòng toàn dân và an ninh nhân dân mà nòng cốt là lực lượng vũ trang nhân dân.</p> <p>Nhà nước ta là nhà nước xã hội chủ nghĩa, nhà nước của dân, do dân, vì dân. Nhà nước muốn hoàn thành nhiệm vụ xây dựng chủ nghĩa xã hội, thực hiện dân chủ, công bằng, văn minh, bảo đảm mọi người có cuộc sống ấm no, tự do, hạnh phúc thì phải quản lý xã hội bằng pháp luật; nghiêm trị mọi hành động xâm phạm lợi ích của Tổ quốc, của nhân dân; đầu tư xây dựng, củng cố, tăng cường nền quốc phòng toàn dân và an ninh nhân dân mà nòng cốt là lực lượng vũ trang nhân dân; phát huy sức mạnh tổng hợp của đất nước để bảo vệ vững chắc Tổ quốc, góp phần bảo vệ hòa bình ở khu vực và trên thế giới.</p> <p>Hiến pháp (sửa đổi) tiếp tục khẳng định vai trò nòng cốt của lực lượng vũ trang trong bảo vệ Tổ quốc. Lực lượng vũ trang nhân dân Việt Nam sinh ra trong cao trào đấu tranh cách mạng của quần chúng giành độc lập dân tộc, dân chủ và chủ nghĩa xã hội, từ những đội vũ trang cách mạng, trưởng thành, lớn mạnh qua Cách mạng Tháng Tám năm 1945; kháng chiến chống thực dân Pháp, và đế quốc Mỹ, trong thời kỳ xây dựng, bảo vệ Tổ quốc và hiện nay được xây dựng theo hướng: Cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, lấy xây dựng chính trị làm cơ sở; lực lượng dự bị động viên và dân quân tự vệ hùng hậu, tuyệt đối trung thành với Đảng, Tổ quốc và nhân dân.</p> <p>Bảo vệ Tổ quốc, xây dựng nền quốc phòng toàn dân là quan điểm cơ bản xuyên suốt của Hiến pháp nước ta, thuộc trách nhiệm của Đảng, Nhà nước, toàn dân, của cả hệ thống chính trị, trong đó lực lượng vũ trang làm nòng cốt. Đảng, Nhà nước, nhân dân, các cấp, các ngành từ Trung ương đến địa phương cần có giải pháp tổng thể, quan tâm hơn nữa trong xây dựng lực lượng vũ trang cách mạng vững mạnh toàn diện về mọi mặt: chính trị, quân sự, tư tưởng, tổ chức, chính sách, biên chế, trang bị..., từng bước hiện đại phù hợp với cách đánh và nghệ thuật quân sự Việt Nam, nhằm làm nòng cốt trong xây dựng, củng cố, tăng cường nền quốc phòng toàn dân bảo vệ vững chắc Tổ quốc trong tình hình mới.</p> <p>Ba là, phát huy sức mạnh tổng hợp của đất nước để bảo vệ vững chắc Tổ quốc, góp phần bảo vệ hòa bình ở khu vực và trên thế giới.</p> <p>Công cuộc giữ nước của một quốc gia, gồm tổng thể các hoạt động đối nội và đối ngoại về quân sự, chính trị, kinh tế, văn hóa, khoa học... của Đảng, Nhà nước và nhân dân để phòng thủ đất nước, tạo nên sức mạnh tổng hợp, trong đó sức mạnh quân sự là đặc trưng, nhân tố chính trị - tinh thần là quyết định, nhằm giữ vững hòa bình, đẩy lùi, ngăn chặn các hoạt động gây chiến của kẻ thù và sẵn sàng đánh thắng chiến tranh xâm lược dưới mọi quy mô, hình thức. Mặt khác, chiến tranh xảy ra luôn ảnh hưởng, chi phối, tác động mạnh mẽ trên các lĩnh vực đến các nước trong khu vực và trên thế giới. Vấn đề quốc phòng trở thành hoạt động của cả nước, cần phát huy sức mạnh tổng hợp của đất nước để bảo vệ vững chắc Tổ quốc, 'góp phần bảo vệ hòa bình ở khu vực và trên thế giới' là sự khẳng định rõ ràng và 'bổ sung, phát triển' của Hiến pháp nước ta.</p> <p>Một nền hòa bình thật sự chỉ có được khi không còn áp bức giai cấp, áp bức dân tộc. Chủ tịch Hồ Chí Minh là người đặt nền móng đấu tranh giữ gìn, bảo vệ nền hòa bình của Việt Nam và thế giới. Người đã kêu gọi nhân dân lao động yêu chuộng hòa bình trên thế giới đoàn kết đấu tranh bảo vệ quyền dân tộc tự quyết và nền hòa bình thế giới.</p> <p>Người cũng khẳng định mục tiêu cao cả mà nhân dân thế giới đấu tranh vì một nền hòa bình và tiến bộ xã hội gắn bó chặt chẽ với cách mạng Việt Nam. Tư tưởng 'giúp bạn là tự giúp mình' của Người chỉ rõ mối quan hệ tương tác, gắn bó rất chặt chẽ giữa hòa bình ở Đông Dương, trong khu vực và thế giới với việc xây dựng, bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.</p> <p>Sức mạnh tổng hợp của một đất nước phụ thuộc vào bản chất chế độ chính trị - xã hội, truyền thống dân tộc và hoàn cảnh cụ thể của mỗi nước. Dân tộc Việt Nam có truyền thống đoàn kết, anh dũng, kiên cường, bất khuất chống giặc ngoại xâm. Truyền thống đó được phát huy trong thời đại Hồ Chí Minh với bản chất chế độ xã hội chủ nghĩa tốt đẹp, là cơ sở để xây dựng và huy động sức mạnh tổng hợp bảo vệ Tổ quốc, góp phần bảo vệ hòa bình ở khu vực và trên thế giới.</p> <p>Ngày nay, chủ nghĩa đế quốc, chủ nghĩa khủng bố và các thế lực phản động quốc tế vẫn đang triển khai hàng loạt hoạt động chống lại nền hòa bình khu vực và thế giới, chống độc lập dân tộc và chủ nghĩa xã hội.</p> <p>Đấu tranh giữ gìn hòa bình của đất nước, khu vực và thế giới là một nhiệm vụ chiến lược của cách mạng Việt Nam. Vì vậy, phát huy sức mạnh tổng hợp của đất nước để bảo vệ vững chắc Tổ quốc, góp phần bảo vệ hòa bình ở khu vực và trên thế giới được Hiến pháp nước ta quy định là đúng thực tiễn và quy luật khách quan. Lịch sử chiến tranh thế giới, lịch sử chống thực dân Pháp, đế quốc Mỹ xâm lược cùng bọn tay sai bán nước ở Việt Nam và công cuộc xây dựng, bảo vệ Tổ quốc là bằng chứng thực tế sinh động chứng minh tính đúng đắn của luận điểm này.</p> <p>Trong bối cảnh hội nhập quốc tế ngày càng sâu rộng, việc huy động sức mạnh tổng hợp của đất nước cần toàn diện cả: con người, tổ chức, đối nội, đối ngoại, quân sự, chính trị, kinh tế, văn hóa - xã hội, khoa học, kỹ thuật; kết hợp sức mạnh dân tộc với sức mạnh thời đại; sức mạnh trong nước với sức mạnh quốc tế; sức mạnh vật chất với sức mạnh chính trị - tinh thần.</p> <p>Quan trọng nhất, xây dựng, củng cố sức mạnh nội sinh của đất nước cần tập trung vào đổi mới, chỉnh đốn Đảng, củng cố niềm tin của nhân dân với Đảng, chế độ; xây dựng Nhà nước, hệ thống chính trị trong sạch vững mạnh; củng cố nền quốc phòng toàn dân, an ninh nhân dân, xây dựng khu vực phòng thủ; 'thế trận lòng dân' vững chắc, chống 'diễn biến hòa bình', bạo loạn lật đổ; chống 'tự diễn biến', 'tự chuyển hóa' trong nội bộ; chống 'phi chính trị hóa lực lượng vũ trang', xây dựng lực lượng vũ trang nhân dân vững mạnh mọi mặt, nâng cao sức mạnh tổng hợp của đất nước nhằm bảo vệ vững chắc Tổ quốc, góp phần bảo vệ hòa bình ở khu vực và trên thế giới.</p> <p>Bốn là, cơ quan, tổ chức, công dân phải thực hiện đầy đủ nhiệm vụ quốc phòng và an ninh.</p> <p>Thành quả cách mạng Việt Nam đạt được trong gần một thế kỷ, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam do Chủ tịch Hồ Chí Minh sáng lập và rèn luyện, đã quy tụ, tập hợp, huy động sức người, trí tuệ, của cải, vật chất của nhân dân ta tiến hành cuộc đấu tranh lâu dài, gian khổ, hy sinh vì độc lập, tự do của Tổ quốc, vì hạnh phúc của nhân dân. Bằng ý chí và sức mạnh của toàn dân tộc, được sự giúp đỡ của bạn bè thế giới, nhân dân ta đã giành chiến thắng vĩ đại trong các cuộc đấu tranh giải phóng dân tộc, thống nhất đất nước, bảo vệ Tổ quốc và làm nghĩa vụ quốc tế, đạt được những thành tựu to lớn, có ý nghĩa lịch sử trong công cuộc đổi mới, đưa đất nước đi lên chủ nghĩa xã hội.</p> <p>Nhân dân ta quyết tâm bảo vệ thành quả đó bằng mọi giá và điều đó được xác định rõ trong Điều 64, Hiến pháp (sửa đổi): 'Bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là sự nghiệp của toàn dân... Cơ quan, tổ chức, công dân phải thực hiện đầy đủ nhiệm vụ quốc phòng và an ninh'. Bất kỳ ai, ở cương vị nào, là công dân Việt Nam cần thấu hiểu nước mất thì nhà tan; chế độ xã hội tốt đẹp mất thì nhân dân sống cực khổ, lầm than; nhân dân sống dưới ách nô lệ, phụ thuộc, bị áp bức, bóc lột trăm bề; bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là quyền lợi, nghĩa vụ, vinh dự và trách nhiệm của mọi công dân Việt Nam. Vì vậy, mỗi tổ chức, mỗi lực lượng, từng bộ, ban, ngành, đoàn thể từ Trung ương đến địa phương, mỗi công dân ở cương vị nào, trong hay ngoài nước cần có những việc làm thiết thực phù hợp với chức năng, nhiệm vụ, điều kiện hoàn cảnh, góp phần vào nhiệm vụ bảo vệ Tổ quốc.</p> <p>Toàn Đảng, toàn quân, toàn dân cần tự giác, gương mẫu thực hiện đầy đủ nhiệm vụ quốc phòng và an ninh được quy định trong Hiến pháp (sửa đổi), pháp luật; là hành động thiết thực nhất nhằm bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.</p> <p>Nội dung 'Bảo vệ Tổ quốc' của Hiến pháp (sửa đổi), có hiệu lực từ ngày 1-1-2014 thể hiện bản chất chế độ xã hội chủ nghĩa tốt đẹp được Đảng Cộng sản Việt Nam, Chủ tịch Hồ Chí Minh, nhân dân ta và các thế hệ đi trước đã đổ máu, hy sinh mới giành được. Đó là sự khẳng định nhất quán, xuyên suốt, thể hiện ý chí, nguyện vọng của toàn Đảng, toàn quân, toàn dân ta quyết tâm xây dựng, thi hành, bảo vệ Hiến pháp, bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh.</p> <p><strong>Trung tướng NGUYỄN THANH TUẤN </strong></p> <p><em>Cục trưởng Cục Tuyên huấn (Tổng cục Chính trị QĐND Việt Nam)</em></p> </div><br /></td> </tr>",
  "Key": [
    "tổ quốc",
    "bảo vệ",
    "hiến pháp",
    "xã hội chủ nghĩa",
    "toàn dân",
    "nhân dân",
    "Hòa Bình",
    "sức mạnh",
    "sửa đổi",
    "quốc phòng",
    "chủ nghĩa xã hội",
    "Chủ nghĩa Mác",
    "Hồ Chí Minh",
    "Lực Lượng Vũ Trang Nhân Dân",
    "lực lượng vũ trang"
  ],
  "Trends": [
    {
      "Word": "ASEAN",
      "Weight": "6"
    },
    {
      "Word": "ASIAD",
      "Weight": "1"
    },
    {
      "Word": "Bà Mẹ Việt Nam Anh Hùng",
      "Weight": "3"
    },
    {
      "Word": "Bộ Khoa Học Và Công Nghệ",
      "Weight": "6"
    },
    {
      "Word": "Bộ Lao Động Thương Binh Xã Hội",
      "Weight": "6"
    },
    {
      "Word": "Bộ Ngoại Giao",
      "Weight": "6"
    },
    {
      "Word": "bộ tư lệnh",
      "Weight": "2"
    },
    {
      "Word": "Bộ Văn hóa Thể Thao và Du lịch",
      "Weight": "1"
    },
    {
      "Word": "Cam Ranh",
      "Weight": "5"
    },
    {
      "Word": "Đà Nẵng",
      "Weight": "1"
    },
    {
      "Word": "Hàn Quốc",
      "Weight": "2"
    },
    {
      "Word": "Học viện Báo chí và Tuyên truyền",
      "Weight": "6"
    },
    {
      "Word": "hội nghị cấp cao",
      "Weight": "5"
    },
    {
      "Word": "khoa học công nghệ",
      "Weight": "5"
    },
    {
      "Word": "Lê Thanh Hải",
      "Weight": "5"
    },
    {
      "Word": "Liên Hợp Quốc",
      "Weight": "2"
    },
    {
      "Word": "Mặt Trận Tổ Quốc Việt Nam",
      "Weight": "5"
    },
    {
      "Word": "MRC",
      "Weight": "3"
    },
    {
      "Word": "Nguyễn Xuân Phúc",
      "Weight": "2"
    },
    {
      "Word": "Phạm Bình Minh",
      "Weight": "1"
    },
    {
      "Word": "phật giáo",
      "Weight": "6"
    },
    {
      "Word": "tái cơ cấu",
      "Weight": "5"
    },
    {
      "Word": "Thông Tấn Xã Việt Nam",
      "Weight": "6"
    },
    {
      "Word": "tòa án nhân dân",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "3"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "1"
    },
    {
      "Word": "Trương Tấn Sang",
      "Weight": "6"
    },
    {
      "Word": "Vũ Đức Đam",
      "Weight": "5"
    },
    {
      "Word": "Vũ Văn Ninh",
      "Weight": "3"
    },
    {
      "Word": "World Bank",
      "Weight": "2"
    }
  ]
}
