{
  "url": "http://www.baomoi.com/Dung-lam-dung-thuoc-dang-vien-sui/82/13493286.epi",
  "time": "06/04/2014 09:46",
  "title": "Đừng lạm dụng thuốc dạng viên sủi!",
  "category": "Tin tức > Sức khỏe ",
  "description": "Hiện nay thuốc dạng viên sủi đang được dùng khá phổ biến vì rất tiện lợi. Tuy nhiên không phải người bệnh nào cũng có thể dùng dạng thuốc này.",
  "content": "<tr> <td> <div> <div> Không phải bệnh nào cũng uống </div> <br /> <div> Đối với những người già, trẻ nhỏ hay những đối tượng khó uống thuốc, thì những loại thuốc dạng viên sủi như dạng cứu cánh dễ uống dễ sử dụng và rất tiện lợi. </div> <br /> <div> Anh Trần Hòa, một kỹ sư xây dựng ( Hai Bà Trưng – Hà Nội) có tiền sử bị bệnh dạ dày. Vì áp lực công việc cộng với môi trường làm việc khắc nghiệt nên anh thường xuyên bị đau đầu. Với mỗi lần như thế anh lại uống một viên thuốc giảm đau dạng sủi. Dần dần anh trở nên “nghiện” loại thuốc giảm đau này một cách nhanh chóng. Thấy thuốc dễ uống lại có tác dụng ngay lập tức nên cứ hễ đau đầu là anh uống liền 1 viên. Thơi gian gần đây hầu như tuần nào anh cũng phải dùng loại thuốc này tới 2-3 viên. Nhưng gần đây anh lại có biểu hiện đau bụng dữ dội, khi đi khám, bác sĩ cho biết bệnh dạ dày của anh tái phát lại mà nguyên do là anh dùng thuốc giảm đau liên tục </div> <br /> <div> Giống như anh Hòa, chị Nga, nhân viên Ngân hàng (Thanh Trì- Hà Nội) cũng có thói quen dùng các dạng thuốc dạng viên sủi mỗi khi đau đầu cảm cúm vì chị thấy tiện lợi dễ uống với lại có tác dụng giảm đau nhanh. Vì thế thuốc dạng viên sủi chị áp dụng cho cả gia đình. Tuy nhiên chị được một phen hồn bay phách lạc khi con bị ốm. Chị sử dụng ngay dạng thuốc viên sủi pha với một ít nước và đường cho bé uống liên tục trong một tuần vì nghĩ như thế con trai chị sẽ thích uống và thấy ngon hơn. Sau thời gian uống trong khoảng một tuần khi con chị lên cơn đau bụng, đi ngoài. Đi khám bác sĩ kết luận cháu bị tiêu chảy rối loạn tiêu hóa. </div> <br /> <div> Theo bác sĩ Đặng Đình Hùng, Phó giám đốc Bệnh viện Chương Mỹ (Hà Đông, Hà Nội), ưu điểm của thuốc dạng viên sủi là dễ uống, tác dụng nhanh, tiện dụng vì trước khi uống viên sủi được chuyển thành dạng lỏng mang lại hiệu quả tức thì. Trong các thuốc dạng viên sủi thường có mùi hương dễ chịu nên người bệnh mọi lứa tuổi đều thích uống. </div> <br /> <div> Tuy nhiên, việc sử dụng thuốc dạng viên sủi, nhiều người không biết cách hoặc sử dụng viên sủi tùy tiện như uống quá nhiều trong ngày, uống không đúng thời điểm, hoặc pha viên sủi với một số thứ khác linh tinh… Những người đang có những bệnh mà không thể dùng viên sủi này, nhưng vẫn uống dẫn đến việc không những không khỏe mà còn nguy cơ sinh bệnh như anh Hòa và chị Nga đã không tìm hiểu kỹ hoặc tư vấn của những người có chuyên môn để đến khi “tiền mất tật mang” mới ngã ngửa người ra. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/OW1Sm9t0ccccccccccccpPWM7cRCUp/Image/2014/03/thuoc-dang-sui-523e0/dung-lam-dung-thuoc-dang-vien-sui.jpg' /></span> <br />Không phải người bệnh nào cũng có thể dùng dạng thuốc dạng viên sủi. Ảnh minh họa <br /> </div> <br /> <div> Nguyên tắc sử dụng thuốc dạng sủi </div> <br /> <div> Bác sĩ Hùng cho biết thuốc dạng sủi thường thích hợp cho người bệnh khó nuốt, nhất là trẻ em và người cao tuổi. Tuy nhiên, thuốc dạng sủi khác với thuốc viên nén thông thường, phải hòa tan vào ly với lượng nước thích hợp, đợi bọt sủi hết mới uống. Thuốc có tác dụng nhanh, nhưng thuốc có thể gây hại cho sức khỏe nếu lạm dụng hoặc sử dụng không đúng cách. </div> <br /> <div> Ngoài ra, thuốc dạng sủi phải giữ nguyên vẹn viên, phải bảo quản thật tốt để tránh hút ẩm. Bạn không nên dùng thuốc dạng sủi khi đã bị ẩm, vỏ thiếc đã bị thủng. Nên để thuốc ở xa tầm tay của trẻ em. </div> <br /> <div> Bạn chỉ nên uống thuốc sau khi thuốc đã hòa tan hoàn toàn vào một lượng nước sôi để nguội theo hướng dẫn. Đặc biệt, bạn không được bẻ thuốc sủi hoặc để nguyên cho vào miệng và uống. Liều thuốc được chia đều cách nhau ít nhất 4 giờ, người suy thận mỗi lần uống cách nhau ít nhất 8 giờ. </div> <br /> <div> Thuốc dạng sủi có thể gây đầy hơi, táo bón hoặc tiêu chảy, vì thế không nên dùng viên thuốc sủi sau khi đã uống các loại nước giải khát có gas. </div> <br /> <div> Đối với các loại thuốc sủi giảm đau hạ sốt không dùng chung với các loại thuốc khác có chứa paracetamol vì sẽ gây quá liều điều trị. </div> <br /> <div> Những thuốc sủi Efferalgan dành cho người lớn và trẻ em cân nặng trên 15kg, được chỉ định dùng trong các trường hợp đau vừa và đau nặng khi dùng các thuốc khác không kết quả. Những người có tiền đau dạ dày khi dùng loại thuốc giảm đau này cần phải có hướng dẫn cụ thể của bác sĩ, nếu chúng ta lạm dụng quá nhiều vào thuốc dạng sủi giảm đau này càng khiến bệnh dạ day của bạn trở nên tồi tệ. </div> <br /> <div> Đặc biệt, đối những người bị cao huyết áp, người suy thận và những người kiêng ăn muối tuyệt đối không dùng thuốc dạng sủi bọt nói chung. Bởi vì, bất cứ viên sủi bọt nào cũng chứa natri (muối). Vì thế nếu ta dùng nhiều thuốc dạng viêm sủi sàng làm cho bệnh trở nên trầm trọng hợn. </div> <br /> <div> Ngoài ra, có một số thuốc dạng sủi bổ sung vitamin C và canxi, có chứa thành phần muối khoáng canxi thì những người bị bệnh canxi cao trong máu và người sỏi thận cần hết sức lưu ý. </div> <br /> <div> Tốt nhất khi sử dụng các dạng thuốc viên sủi bất kể là thuốc bổ, thuốc điều trị hay các loại thuốc dạng vitamin cũng cần có sự hướng dẫn của bác sĩ để tránh những tác dụng phụ có thể xảy ra khi sử dụng. </div> </div><br /></td> </tr>",
  "key": [
    "thuốc",
    "dạng thuốc",
    "thuốc giảm đau",
    "loại thuốc",
    "người bệnh",
    "bác sĩ",
    "Calcium",
    "sủi bọt",
    "đau đầu",
    "lạm dụng",
    "suy thận",
    "Hai Bà Trưng",
    "Hà Nội",
    "Thanh Trì",
    "tiêu chảy"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
