{
  "url": "http://www.baomoi.com/Chi-so-hai-long--Diem-yeu-cua-nhieu-co-so-kham-chua-benh-cong-lap/82/13494051.epi",
  "time": "06/04/2014 09:46",
  "title": "“Chỉ số hài lòng” - Điểm yếu của nhiều cơ sở khám chữa bệnh công lập",
  "category": "Tin tức > Sức khỏe ",
  "description": "(VOH) - Đón tiếp người bệnh chu đáo, được nằm mỗi người một giường, nhà vệ sinh sạch sẽ, được hướng dẫn tận tình... sẽ là những tiêu chí để xếp hạng chất lượng bệnh viện. Những năm qua Bộ Y tế đã có nhiều văn bản hướng dẫn thực hiện và mặc dù đã cố gắng, song, đến nay tiêu chí này vẫn tiếp tục là nhược điểm của nhiều cơ sở khám chữa bệnh công lập so với các bệnh viện tư nhân.",
  "content": "<tr> <td> <div> <p align='justify'> <font size='2' face='Arial'>Theo Bộ Y tế, chỉ số hài lòng của bệnh nhân là thước đo chất lượng phục vụ và đó cũng là mục tiêu hướng đến của các Bệnh viện, các cơ sở y tế. Bệnh viện nào đạt được chỉ số hài lòng cao thì uy tín bệnh viện cũng tăng cao, doanh thu, lợi nhuận và thu nhập cán bộ nhân viên cũng được cải thiện đáng kể. </font></p> <p align='justify'> <font size='2' face='Arial'>Hiệu quả khám, trị bệnh là yếu tố hàng đầu mang đến sự hài lòng cho bệnh nhân, nhưng như thế vẫn chưa đủ. Thực tế cho thấy tiện nghi vật chất và thái độ phục vụ cũng là yếu tố quan trọng mang lại sự hài lòng cho bệnh nhân. Chính vì vậy, nhiều bệnh viên tư đã quan tâm đến chất lượng dịch vụ như một giải pháp nâng cao tính cạnh tranh với các bệnh viện công. </font></p> <p align='justify'> <font size='2' face='Arial'>Ai cũng biết, để được phục vụ tốt nhất, tiện ích vượt trội thì phải bỏ ra chi phí cao hơn nhiều so với mức giá dịch vụ thông thường. Thế nhưng vẫn có nhiều người sẵn sàng bỏ số tiền lớn để được phục vụ và chăm sóc tốt hơn. Không ít bệnh viện tư, nếu xét về trình độ chuyên môn của đội ngũ y, bác sĩ hay trang thiết bị và kỹ thuật thì chưa thể sánh với bệnh viện công, vậy mà người bệnh vẫn tìm đến bệnh viện tư. Vì sao vậy? <br /></font></p> <p align='justify'><font size='2' face='Arial'>Bác sỹ Lưu Tuấn Khang, Trưởng phòng Kế hoạch Tổng hợp Bệnh viện An Sinh thừa nhận: <i>“Tại sao bệnh viện tư mở ra được nhân dân hưởng ứng và đến rất nhiều, vì đến bệnh viện tư họ nhận được thái độ tinh thần phục vụ tốt, rất tận tình, đó là điều khiến bệnh nhân cũng cảm thấy hài lòng mặc dù họ biết rằng họ phải bỏ số tiền cao hơn rất nhiều so với bệnh viện công nhưng người ta mua được sự tin tưởng và đồng ý với cách trả lời cũng như cách tiếp xúc của nhân viên y tế cũng như của bệnh viện đối với bệnh nhân”.</i></font></p> <br /> <p> </p> <p align='justify'> <font face='Arial'><span lang='EN'><font size='2'>Theo tìm hiểu của chúng tôi thì nguyên nhân chính khiến nhiều bệnh nhân tìm đến Bệnh viện tư (dù chi phí rất cao), là bởi ở hầu hết các bệnh viện tư không có cảnh</font></span><font size='2'> chen lấn, chờ đợi và đến nơi đó bệnh nhân có cảm giác thoải mái hơn nhiều so với bệnh viện công. </font></font></p> <p align='justify'> <font size='2' face='Arial'>Ở Bệnh viện Vũ Anh, <span lang='EN'>chị Doãn Thị Nga, bệnh nhân đã mua bảo hiểm điều trị tại đây cho hay: <i>“Nói chung bệnh viện tư thì giá cả đắt hơn </i></span><i>bệnh viện <span lang='EN'>công nhưng chu đáo hơn, nhanh hơn vì có người dẫn đi khoa này khoa kia, chứ không phải tự tìm vì có y tá đi cùng nên </span>mình không cần tìm, không cần hỏi”.</i></font></p> <br /> <p> </p> <p align='justify'> <font size='2' face='Arial'>Vậy là khá rõ, để cạnh tranh lành mạnh thì việc nâng cao chất lượng dịch vụ, chú trọng đến chỉ số hài lòng là giải pháp đúng đắn, căn cơ. Nhiều Bệnh viện công bây giờ cũng bắt đầu quan tâm đến chất lượng dịch vụ và chỉ số hài lòng, bởi nếu xem nhẹ yếu tố này thì khác nào nhường trận địa cạnh tranh cho các bệnh viện tư nhân. <br /></font></p> <p align='justify'><font size='2' face='Arial'>Bác sỹ Lê Quang Thanh - Giám đốc Bệnh viện Từ Dũ cho rằng: <i>“Chúng tôi không dám khẳng định 100% người đến đều hài lòng, nhưng chúng tôi khẳng định so với trước đây thì sự hài lòng của người bệnh đã tăng lên. Bởi vì nhu cầu của người bệnh tăng cao hơn so với trước đây, bên cạnh đó họ cũng yêu cầu thái độ tiếp xúc và kỹ năng giao tiếp, đạo đức nghề nghiệp và quy trình chuyên môn có hợp lý hay không, rồi tư vấn có tốt hay không? Tức là nhiều yếu tố để cho họ hài lòng, để nguồn thông tin khi người bệnh đến đây được giải đáp thỏa đáng chứ không chỉ đơn thuần khám và chẩn đoán.</i></font></p> <br /> <p> </p> <p align='justify'> <font size='2' face='Arial'>Có mặt tại khu khám bệnh chất lượng cao của Bệnh viện Nhi Đồng 2 vào một buổi sáng giữa tuần, hình ảnh mà chúng tôi ghi nhận được là thái độ đón tiếp nhiệt tình, không mất nhiều thời gian chờ đợi. Chính điều này khiến nhiều người không ngần ngại khi bỏ ra 250.000 đồng chi phí cho một lần khám chữa bệnh. </font></p> <p align='justify'> <font size='2' face='Arial'>Dù đã có chuyển biến nhưng sự chuyển biến nói trên ở nhiều bệnh viện công vẫn chưa đồng bộ và triệt để. Ngay ở Bệnh viện Nhi Đồng 2 những hình ảnh ghi nhận ở khu khám bệnh BHYT tương phản với hình ảnh ghi nhận ở khu khám bệnh dịch vụ chất lượng cao, đó là người bệnh phải chờ đợi lâu, trong tâm trạng không thoải mái. <br /></font></p> <p align='justify'><font size='2' face='Arial'>Ông Nguyễn Phú Hữu - Bà Rịa Vũng Tàu, phụ huynh đưa con em đi tái khám than thở: <i>“thủ tục cứ một lần đi khám là phải chờ đợi kết quả, mà trong lúc chờ đợi làm người bệnh càng nặng hơn và đến lúc được chữa trị thì bệnh quá hiểm nghèo rồi, chữa lại lần nữa thì thủ tục cũng vậy, không có gì thay đổi, có nghĩa là vẫn phải chờ và chờ, nói chung là quá phức tạp”.</i></font></p> <br /> <p> </p> <p align='justify'> <font face='Arial'><span lang='EN'><font size='2'>Cảnh bát nháo xếp hàng chờ lấy số thự tự khám bệnh, lấy được số lại phải tiếp tục đứng chờ và mỗi lần đi khám bệnh mất đứt một ngày công đã là chuyện thường ngày ở không ít các bệnh viện đa khoa tuyến cơ sở, Bệnh viện Ung Bướu, Bệnh viện Bình Dân... Chị Nguyễn Ngọc Huệ, công nhân ở Q.12 khi đến khám bệnh bướu cổ ở Bệnh viện Ung Bướu giãi bày: <i>“Bệnh viện thành phố đông có khi hai ba người một giường, khi khám bác sĩ chẳng chỉ cho mình đi đâu, chỉ ghi trong đó rồi mình tự tìm, mà trong khi đó cần khám nhanh, có nhiều người ngơ ngơ không biết đi hỏi </i></font></span><i><font size='2'> <span lang='VI'>có khi c</span>òn bị chửi nữa”.</font></i></font></p> <br /> <p> </p> <p align='justify'> <font size='2' face='Arial'>Những ghi nhận trên đây cho thấy xu thế xã hội hiện nay đòi hỏi ngành y tế cần quan tâm hơn nữa đến chỉ số hài lòng thông qua việc nâng cao chất lượng dịch vụ khám chữa bệnh. Đây cũng là lời giải cho hiện tượng ngày càng có nhiều người đăng ký mua bảo hiểm tự nguyện, <span lang='VI'>đăng k</span>ý khám ban đầu tại bệnh viện tư hoặc chuyển BHYT từ bệnh viện công sang tư. </font> </p> <p align='justify'> <font face='Arial'><font size='2'>Thực hiện đồng bộ việc nâng cao chất lượng khám chữa bệnh cần phải có lộ trình, thời gian và kinh phí chứ không phải trong một sớm một chiều, song, thiết nghĩ không vì thế mà ngành y tế “án binh bất động”. Việc làm trước mắt, nên chăng <span lang='VI'>nhà nước </span>sớm nghiên cứu, ban hành một số chế độ, <span lang='VI'>chính sách </span>đãi ngộ hợp lý <span lang='VI'>đối với đội ngũ thầy thuốc</span> ở khu vực y tế công lập? Có như vậy họ sẽ thực sự <span lang='VI'>yên tâm phục vụ người bệnh </span>với chất lượng tốt hơn từ đó mới mong gặt hái chỉ số hài lòng cao hơn</font><span lang='VI'><font size='2'>.</font></span></font></p> </div><br /></td> </tr>",
  "key": [
    "bệnh viện",
    "người bệnh",
    "khám bệnh",
    "khám chữa bệnh",
    "bệnh nhân",
    "chất lượng",
    "ung bướu",
    "Bệnh viện Nhi đồng 2",
    "chờ đợi",
    "phục vụ",
    "thái độ",
    "Bộ Y Tế",
    "văn bản hướng dẫn",
    "Nga",
    "Bệnh Viện Từ Dũ"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
