{
  "url": "http://www.baomoi.com/Uong-nuoc-khong-de/82/13492978.epi",
  "time": "06/04/2014 09:46",
  "title": "Uống nước không dễ!",
  "category": "Tin tức > Sức khỏe ",
  "description": "Đừng tưởng uống nước là chuyện dễ như bỡn, bởi nếu cứ uống cho đã khát sẽ đem đến nhiều hậu quả khó lường cho cơ thể.",
  "content": "<tr> <td><p>Ngày nay, qua các phương tiện truyền thông đại chúng, hầu hết mọi người đều biết lượng nước cần uống hằng ngày của mỗi người để cung cấp cho cơ thể đủ độ ẩm, làm sạch ruột và dạ dày cũng như giúp thúc đẩy quá trình lưu thông máu. Tuy nhiên, lượng nước thực tế một người cần uống trong ngày còn phụ thuộc rất nhiều vào các yếu tố như cân nặng, cường độ vận động, môi trường làm việc và khí hậu.</p> <p><strong>Không được uống cho đã khát</strong></p> <p>Cứ uống nước cho đã khát là cách uống gây ảnh hưởng đến sức khỏe, phản khoa học và có thể để lại nhiều hậu quả cho cơ thể, như:</p> <p>- Khi vận động, cơ thể chúng ta bị mất nhiều mồ hôi nên nếu uống một lượng nước lớn bù đắp trong một thời gian rất nhanh thì quá trình làm loãng máu sẽ diễn ra nhanh chóng, làm tăng gánh nặng cho tim.</p> <p>- Thời tiết nóng bức, cơ thể giải nhiệt bằng con đường tăng tiết mồ hôi sẽ khiến chúng ta càng khát nước. Do đó khi chúng ta uống quá nhiều nước trong một thời gian ngắn sẽ làm cho quá trình bài tiết mồ hôi càng nhiều hơn. Đồng thời, các chất điện giải như natri, kali cũng bị mất theo càng nhiều khiến chúng ta càng cảm thấy khát nước.</p> <p>- Khi đang khát mà chúng ta uống một cách vội vàng rất dễ gây ra tình trạng nấc cụt hoặc chướng bụng.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_05/11-chot_anud.jpg?width=500' /></span><br /> <em> <br /> <em>Uống nước đúng cách không chỉ giúp chúng ta đánh bật nhiều bệnh tật mà còn có lợi cho nhan sắc.</em></em></p> <p><strong>Uống nước có hiểu biết</strong></p> <p>Để việc uống nước mang tính khoa học và không bị ảnh hưởng xấu đến sức khỏe, chúng ta cần lưu ý các điểm sau:</p> <p><span><strong><em>1. Thời điểm uống nước</em></strong></span></p> <p>Ngay sau khi thức dậy lúc sáng sớm và chưa ăn sáng nên uống một lượng nước 250-300 ml. Đây là thời điểm cơ thể hấp thu nước một cách dễ dàng nhất nhằm bổ sung lượng nước bị mất trong đêm và giúp chúng ta cảm thấy sảng khoái sau giấc ngủ.</p> <p>Trước khi ăn 30 phút hay sau khi ăn khoảng 2,5 giờ chúng ta nên uống nước. Không nên uống nước trong bữa ăn do nước sẽ pha loãng dịch vị tiêu hóa của dạ dày gây cản trở cho việc tiêu hóa thực phẩm.</p> <p>Nên uống một lượng khoảng 200-500 ml nước trước khi vận động, nhất là khi thực hiện những cuộc vận động mất quá nhiều sức để bổ sung dự phòng cho lượng nước sẽ bị mất.</p> <p>Thông thường, chúng ta chỉ uống nước khi khát nhưng điều đó là không tốt cho cơ thể. Do đó chúng ta cần phải uống nước thường xuyên hơn với từng lượng nhỏ, ngay cả khi không khát để bù đắp cho quá trình bài tiết làm mất nước và đảm bảo sự cân bằng cho chức năng hoạt động của tế bào, điều hòa nhiệt và cải thiện chức năng tim mạch.</p> <p><span><strong><em>2. Lượng nước uống mỗi ngày</em></strong></span></p> <p>Trong sinh hoạt bình thường hằng ngày, chúng ta cần uống 1,5-2 lít nước để giúp cơ thể luôn giữ đủ lượng nước cần có. Nhưng cũng không nên uống quá nhiều nước trong một ngày vì sẽ làm tăng tổng lượng máu toàn cơ thể, làm gánh nặng cho tim, cho mạch máu và thận sẽ phải gia tăng thời gian hoạt động khiến tổn thương chức năng của thận. Không uống nước quá lạnh nhằm đảm bảo sức khỏe của dạ dày.</p> <p><span><strong><em>3. Loại nước nên uống</em></strong></span></p> <p>Không nên uống nước lã hoặc nước chưa được xử lý, chưa được nấu chín để tránh bị các bệnh về đường ruột, ngộ độc thực phẩm. Tuy nhiên, cũng không nên uống nước nấu đi nấu lại nhiều lần rất có hại đối với sức khỏe chúng ta. Bởi vì trong nước thường có một lượng nhỏ nitrat và một số kim loại nặng nên khi chúng ta nấu nhiều lần, nước bốc hơi làm cho nồng độ nitrat và các kim loại nặng trong nước tăng lên.</p> <p>Một số người có sở thích uống nước đá và cũng có một số người thích uống nước nóng. Tuy nhiên, nếu uống nước quá nóng có thể gây tổn thương niêm mạc thực quản và kích thích sự tăng sinh niêm mạc, rất dễ dẫn đến <a href='http://afamily.vn/suc-khoe/chung-o-nong-man-tinh-lam-tang-nguy-co-ung-thu-thuc-quan-20120521094543137.chn'>ung thư thực quản</a>, còn nếu uống nước lạnh có thể gây khó chịu đường tiêu hóa, có thể bị tiêu chảy. Do đó tốt nhất là nên uống nước ấm, tức phải đảm bảo không quá nóng cũng không quá lạnh.</p> <p><span><strong><em>4. Uống đúng cách</em></strong></span></p> <p>Vào những ngày nắng nóng, cơ thể bị mất nước thì việc uống để bù đắp lượng nước bị mất qua đổ mồ hôi là điều phải làm. Việc này không chỉ giúp cơ thể luôn đảm bảo đầy đủ lượng nước mà còn phòng tránh các bệnh do nắng nóng gây ra. Nhưng uống nước thế nào cho đúng cách để bảo vệ sức khỏe thì không phải ai cũng biết mà hầu hết chỉ uống để thỏa cơn khát và uống theo ý thích. Khi uống nước, bên cạnh mục đích làm thỏa cơn khát, chúng ta cần phải uống nước sao cho khoa học và có lợi cho sức khỏe. Đó là uống nước cả khi không khát và khi uống phải uống từ từ từng ngụm nhỏ vừa miệng, ngậm và nuốt chậm rãi chứ không nên uống ừng ực cho đã khát. Có như thế mới đảm bảo sự điều chỉnh của cơ thể, không ảnh hưởng đến tim mạch, huyết áp.</p> <p><strong>BS HỒ VĂN CƯNG</strong></p> <br /></td> </tr>",
  "key": [
    "uống nước",
    "cơ thể",
    "sức khỏe",
    "tiêu hóa",
    "dạ dày",
    "Ni-trat",
    "thực quản",
    "bù đắp",
    "khát nước",
    "kim loại nặng",
    "mất nước",
    "phương tiện truyền thông",
    "Natri",
    "Ka-li",
    "tim mạch"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
