{
  "url": "http://www.baomoi.com/9-thoi-quen-sai-lam-khi-tap-the-duc/82/13494099.epi",
  "time": "06/04/2014 09:46",
  "title": "9 thói quen sai lầm khi tập thể dục",
  "category": "Tin tức > Sức khỏe ",
  "description": "(GDVN) - Cho dù bạn mới tập thể dục hay đã tập luyện được nhiều năm thì vẫn có thể mắc những lỗi sai khiến bạn không đạt được những lợi ích từ việc luyện tập.",
  "content": "<tr> <td><p><strong>1. Bỏ bữa sáng</strong><br /> Trước khi tập thể dục buổi sáng, bạn nên ăn sáng. Nghiên cứu cho thấy những người ăn bữa ăn sáng bổ dưỡng thường xuyên có nguy cơ béo phì thấp hơn.rất nhiều. Tuy nhiễn, bữa sáng của bạn nên gồm một bát ngũ cố giàu chất xơ và can xi, chuối hoặc thịt nạc chứ không phải phomat và café.<br /> <strong>2. </strong><strong>Tập luyện quá lâu, quá nặng</strong><br /> Khi tập thể dục trong một thời gian kéo dài liên tục, đặc biệt là với những bài tập nặng, cơ thể sẽ sản sinh quá mức các hormone như adrenalin và cortisol, làm tổn hại các mô, dẫn đễn stress.<br /> Không chỉ thế, việc tập quá lâu cũng khiến lượng đường có sẵn trong máu nhanh chóng bị tiêu hao, dẫn đến kiệt sức, làm cho các cơ, xương, dây chằng… bị đau nhức. Vì thế, khi đã cảm thấy đuối sức, tốt nhất là bạn nên nghỉ ngơi, thư giãn với những động tác nhẹ nhàng.<br /> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_06/1373104807535.jpg' /></span></td> </tr> <tr> <td>Với những bài tập nặng, cơ thể sẽ sản sinh quá mức các hormone như adrenalin và cortisol, làm tổn hại các mô, dẫn đễn stress.</td> </tr> </tbody> </table> <strong>3. Sử dụng dụng cụ sai cách</strong> <br /> Bạn cần phải hỏi kĩ hướng dẫn sử dụng các dụng cụ tập thể dục. Nếu bạn sử dụng chúng không đúng cách, bạn sẽ có nguy cơ làm tổn thương chính cơ thể mình và chẳng đat được lợi ích nào cả. Đồng thời, hãy chắc chắn mình đã mặc đủ những thiết bị trợ giúp như một đôi giày vừa vặn chẳng hạn. <br /> <strong> <strong>4. Không uống nước</strong> </strong> <br /> Cần uống càng nhiều nước càng tốt vì sẽ giúp cơ thể không mất nước, da dẻ không khô nẻ. Chú ý không uống những loại nước có cồn khi tập thể thao, bởi chúng sẽ làm nhão cơ bắp nhanh. <br /> <strong> <strong>5. Tập thể dục trước khi ăn sáng</strong> </strong> <br /> Việc tập thể dục buổi sáng với một cái bụng rỗng có thể khiến bạn rơi vào trạng thái hoa mắt, chóng mặt, ngất xỉu và thậm chí là đột quỵ vì sau một đêm dài, lượng đường trong máu và mức độ hydrat carbon trong cơ thể bị hạ thấp. <br /> Vì vậy, hãy “bù đắp” bằng một bữa ăn sáng nhẹ giàu chất xơ và canxi để có thể nạp đủ lượng calo cho các hoạt động tiếp theo. Tuy nhiên, bạn cũng không nên ăn quá no và tập luyện ngay sau khi ăn bởi như vậy có thể khiến bạn bị viêm dạ dày đấy nhé! <br /> <strong> <strong>6. Không khởi động</strong> </strong> <br /> Việc khởi động trước mỗi bài tập thường dễ bị “quên lãng”, nhất là vào buổi sáng, khi cơ thể còn trong trạng thái “mơ ngủ”. Điều này có thể khiến bạn bị giãn cơ, dễ chấn thương, thậm chí ngất xỉu, đột quỵ khi luyện tập. <br /> Về lâu dài, việc “quên” khởi động còn khiến hiệu quả tập luyện bị “hủy hoại”. Vì vậy, hãy tạo cho mình thói quen khởi động trước bất cứ bài thể dục nào nhé! <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_06/aeb1389717853.jpg' /></span></td> </tr> <tr> <td>Cần uống càng nhiều nước càng tốt vì sẽ giúp cơ thể không mất nước.</td> </tr> </tbody> </table> <br /> <strong> <strong>7. Tập luyện thất thường</strong> </strong> <br /> Việc dậy sớm vào buổi sáng để tập thể dục thường khó khăn hơn, nhất là với những người có thói quen ngủ nướng. Tuy nhiên, bạn cũng không nên vì thế mà thay đổi lịch tập luyện. <br /> Việc thay đổi “xoành xoạch” lịch tập có thể khiến cơ thể mệt mỏi và hiệu quả tập luyện giảm sút. Đặc biệt, nó không những không làm tiêu hao lượng mỡ thừa mà còn khiến bạn dễ mắc phải các chấn thương hơn đó! <br /> <strong> <strong>8. Tắm nước lạnh sau khi tập</strong> </strong> <br /> Điều này rất nguy hiểm bởi sự thay đổi nhiệt độ một cách đột ngột, nhất là vào buổi sáng, sẽ khiến cho các lỗ chân lông co lại rất nhanh, gây rối loạn nội tạng, khiến sự điều tiết nhiệt độ cơ thể của não bộ không bình thường, dẫn đến cảm lạnh. Bên cạnh đó, việc tắm nước nóng hay tắm hơi cũng có thể tác động đến dây thần kinh giao cảm, khiến bạn ngủ không ngon. <br /> Sự lựa chọn tốt nhất chính là tắm bằng nước ấm sau khi tập thể dục. Nước ấm không chỉ giúp cơ thể sảng khoái hơn, mà nó còn là một liệu pháp rất tốt đối với não bộ, giúp bạn tỉnh táo và nhanh nhẹn hơn trong các hoạt động tiếp theo. <br /> <strong> <strong>9. Tập thể dục quá sớm vào buổi sáng</strong> </strong> <br /> Sáng sớm mùa đông thường có sương. Khi ấy, cây cối chưa quang hợp nên lượng khí carbon do cây thải ra vẫn còn nhiều trong không khí. Vì vậy, hãy chờ cho trời sáng hẳn, lượng oxy trong không khí nhiều hơn carbon thì sẽ tốt cho sức khỏe hơn./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_06/1373104807535.jpg' /></span></td> </tr> <tr> <td>Với những bài tập nặng, cơ thể sẽ sản sinh quá mức các hormone như adrenalin và cortisol, làm tổn hại các mô, dẫn đễn stress.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/phamlieu/2014_04_06/aeb1389717853.jpg' /></span></td> </tr> <tr> <td>Cần uống càng nhiều nước càng tốt vì sẽ giúp cơ thể không mất nước.</td> </tr>",
  "key": [
    "tập thể dục",
    "cơ thể",
    "tập luyện",
    "buổi sáng",
    "Các-bon",
    "A-đrê-na-lin",
    "khởi động",
    "bài tập",
    "chất xơ",
    "mất nước",
    "ngất xỉu",
    "hormone",
    "stress",
    "Calcium",
    "Ca-lo"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
