{
  "url": "http://www.baomoi.com/Dau-hieu-nga-ngua-tre-thieu-canxi/82/13494275.epi",
  "time": "06/04/2014 09:46",
  "title": "Dấu hiệu “ngã ngửa” trẻ thiếu canxi",
  "category": "Tin tức > Sức khỏe ",
  "description": "Nếu trẻ bị vướng vào nhiều hơn 3 trong 9 dấu hiệu này, mẹ cần có kế hoạch bổ sung canxi ngay lập tức.",
  "content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-05/1396666996-dwqd.jpg' /></span> <span>Dấu hiệu “ngã ngửa” trẻ thiếu canxi</span> </span> <div id='baiviet-container'> <p>Canxi có vai trò rất quan trọng trong việc quyết định độ cứng cáp, phát triển chiều cao,… của trẻ nhưng nếu không nắm được những dấu hiệu và cách bổ sung canxi cho trẻ thì con có thể bị thiếu canxi mà mẹ không biết. Đặc biệt, trong thời gian đầu đời, trẻ cần rất nhiều vi chất dinh dưỡng - đặc biệt là canxi - cho quá trình phát triển xương, khớp và các cơ quan chức năng khác trong cơ thể. Nếu lượng canxi trẻ được cung cấp hoặc hấp thu không đủ sẽ dẫn đến tình trạng thiếu canxi.</p> <p>Thiếu canxi trẻ sẽ còi cọc, chậm lớn và đặc biệt rất khó cao. Nhưng làm thế nào để nhận ra con mình đang thiếu canxi? Xin mách mẹ 9 dấu hiệu đặc trưng này</p> <div> <div> <div> <div> <div> <strong>Bài liên quan: </strong> <div> <p> ‘Vỏ tôm làm gì có canxi mà ăn”? </p> <p> 6 loại trái cây giàu canxi cho trẻ </p> <p> Không uống sữa ngoài, con lùn tịt? </p> <p> Sai 'đau đớn', con ăn nhiều vẫn lùn </p> </div> </div> </div> </div> </div> </div> <p><strong>1. Khó ngủ, mất ngủ, ngủ không yên giấc</strong></p> <p>Nhiều bà mẹ mới sinh thường rơi vào trạng thái khủng hoảng, trầm cảm vì con cứ đến đêm và trở nên rất tỉnh táo, khó chấp nhận đi vào giấc ngủ dù mẹ đã nỗ lực hết sức để ru con. Một số thậm chí còn đau khổ hơn khi trẻ có thể thức một mạch từ 10 giờ tối hôm trước đến 4 giờ sáng hôm sau. Thông thường, khi con có biểu hiện khó ngủ, mất ngủ, đột nhiên thức tỉnh giữa đêm và quấy khóc liên tục, mẹ nên nghĩ đến khả năng trẻ bị thiếu canxi. Nỗi sợ hãi khi đêm xuống là một trong những đặc điểm đặc trưng nhất của những trẻ này.</p> <p><strong>2. Đổ mồ hôi đêm</strong></p> <p>Trẻ thiếu canxi hay đổ mồ hôi, ra mồ hôi trộm. Dấu hiệu rõ ràng nhất là thời gian sau khi ngủ dậy, đầu trẻ ướt sũng mồ hôi.</p> <p><strong>3. Tính tình bất thường</strong></p> <p>Trẻ thiếu canxi thường hay khó chịu, thích khóc, bồn chồn. Những bé này cũng có các biểu hiện tâm trạng không tốt như chán ăn, không quan tâm đến môi trường xung quanh, chậm phát triển tâm lý.</p> <p><strong>4. Chậm mọc răng, răng mọc không đều</strong></p> <p>Canxi chuyển hóa không tốt, thiếu canxi dẫn đến chậm mọc răng. Tuy nhiên răng mọc không đều cũng là dấu hiệu của trẻ bị thiếu canxi. Một số em bé khi đến tuổi mọc răng vẫn có răng như bình thường, tuy nhiên răng mọc lệch, so le, bố trí không đều khoảng cách giữa các răng, răng lỏng, sớm rụng cũng là biểu hiện thiếu hụt canxi ở trẻ.</p> <p><strong>5. Rụng tóc vành khăn</strong></p> <p>Thiếu canxi khiến bé dễ đổ mồ hôi và rụng tóc, nhất là phìa mặt sau của đầu, nơi tiếp xúc với gối. Rụng tóc vành khăn có thể là một dấu hiệu của phản ứng thiếu hụt canxi, tuy nhiên không hoàn toàn là như vậy.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-05/1396666793-sua2-32622.jpg' /></span><br /> Mẹ cần biết những dấu hiệu thiếu canxi của trẻ để bổ sung kịp thời (ảnh minh họa)</p> <p><strong>6. Thóp liền quá muộn</strong></p> <p>Thời gian liền thóp thông thường từ 12-18 tháng. Tuy nhiên thiếu hụt canxi cũng sẽ khiến thóp liền muộn hơn khoảng thời gian này, tạo thành hộp sọ vuông.</p> <p><strong>7. Trẻ chậm phát triển, tập đi muộn, bị biến dạng xương và khớp</strong></p> <p>Hầu hết thiếu hụt canxi ở trẻ dưới 1 tuổi đều biểu hiện ở khu vực chân. Chân cong hình chữ O, chữ X, cơ bắp lỏng lẻo, yếu mềm. Do xương mềm, các bé này cũng tập lẫy, bò, đứng, đi rất muộn.</p> <p><strong>8. Hay viêm phổi</strong></p> <p>Cơ thể thiếu canxi sẽ dẫn đến trương lực cơ giảm. Cơ hô hấp kém hoạt động sẽ khiến trẻ dễ bị viêm phổi, viêm phế quản</p> <p><strong>9. Gân cơ bị kích thích quá đà</strong></p> <p>Trẻ thiếu canxi thường có biểu hiện tăng kích thích thần kinh cơ. Cơ thanh quản có thắt nhiều sẽ gây khó thở, cơ hoành co thắt gây nấc cụt, cơ dạ dày co thắt gây ọc sữa, cơ thành ruột và cơ bàng quang co thắt gây tiểu và tiểu són nhiều lần. </p> <p>Nếu trẻ có nhiều hơn 3 trong số 9 dấu hiệu trên, mẹ nên lưu ý bổ sung thêm canxi cho con. Sữa, sữa chua và các chế phẩm từ sữa luôn là nguồn canxi dồi dào và dễ hấp thụ nhất cho trẻ. Tuy nhiến nếu con không thích uống sữa, mẹ hoàn toàn có thể bổ sung cho bé bằng những thực phẩm khác như trứng hay đậu phụ. Đây là hai loại thực phẩm vừa giàu canxi lại cung cấp rất nhiều protein cho trẻ. Khi nấu canh sườn cho trẻ, mẹ cũng có thể cho vào canh một vài giọt dấm, cũng sẽ giúp thúc đẩy sự hấp thụ canxi tốt hơn. </p> <table align='center' width='100%'> <tbody> <tr> <td> <p>Mời độc giả đọc thêm những bài viết cùng chủ đề</p> <p> Nắm thời điểm vàng giúp con cao nhanh </p> <p> Loạt công thức tính chiều cao con khi lớn </p> <p> Con tôi cao nhất lớp nhờ sữa ngoại </p> <p> Tắm nắng đúng cách cho bé yêu </p> </td> </tr> </tbody> </table> <p> </p> </div><br /></td> </tr> <tr> <td> <p>Mời độc giả đọc thêm những bài viết cùng chủ đề</p> <p> Nắm thời điểm vàng giúp con cao nhanh </p> <p> Loạt công thức tính chiều cao con khi lớn </p> <p> Con tôi cao nhất lớp nhờ sữa ngoại </p> <p> Tắm nắng đúng cách cho bé yêu </p> </td> </tr>",
  "key": [
    "Calcium",
    "dấu hiệu",
    "mẹ",
    "mọc răng",
    "rụng tóc",
    "co thắt",
    "đổ mồ hôi",
    "biểu hiện",
    "bổ sung",
    "ngã ngửa",
    "viêm phế quản",
    "Prô-tê-in"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
