{
  "url": "http://www.baomoi.com/Kiem-tra-co-so-banh-mi-gay-ngo-doc-o-Lam-Dong/82/13494435.epi",
  "time": "06/04/2014 09:46",
  "title": "Kiểm tra cơ sở bánh mì gây ngộ độc ở Lâm Đồng",
  "category": "Tin tức > Sức khỏe ",
  "description": "(Chinhphu.vn) – Cục An toàn thực phẩm (Bộ Y tế) đề nghị Sở Y tế Lâm Đồng lấy mẫu bánh mì nghi ngờ để kiểm nghiệm xác định nguyên nhân gây ngộ độc thực phẩm.",
  "content": "<tr> <td> <div> Trước sự việc hàng chục người dân tại TP. Đà Lạt phải nhập viện cấp cứu do ăn bánh mì, Cục An toàn thực phẩm đề nghị Sở Y tế Lâm Đồng thanh tra, kiểm tra cơ sở kinh doanh bánh mì. <p>Cụ thể, Cục An toàn thực phẩm đề nghị Sở Y tế tỉnh Lâm Đồng phối hợp, chỉ đạo các đơn vị chức năng triển khai quyết liệt việc tổ chức giám sát, phát hiện sớm bệnh nhân, người có nguy cơ ngộ độc thực phẩm do bánh mì theo phản ánh; tổ chức cấp cứu, điều trị sớm, giảm thiểu nguy cơ ngộ độc thực phẩm do sử dụng bánh mì; thanh tra, kiểm tra cơ sở kinh doanh bánh mì, lấy mẫu thực phẩm nghi ngờ để kiểm nghiệm xác định nguyên nhân gây ngộ độc thực phẩm.</p> <p>Đồng thời, Sở Y tế cần tăng cường công tác thanh tra, kiểm tra điều kiện bảo đảm an toàn thực phẩm; giám sát, lấy mẫu thực phẩm nghi ngờ để kiểm nghiệm an toàn thực phẩm đối với các cơ sở sản xuất, kinh doanh bánh mì, kinh doanh dịch vụ ăn uống thức ăn đường phố trên địa bàn.</p> <p>Bên cạnh đó, chỉ đạo các đơn vị y tế trên địa bàn chuẩn bị sẵn sàng lực lượng thường trực, phương tiện, vật tư, hóa chất để kịp thời khắc phục, giảm thiểu ảnh hưởng khi có ngộ độc thực phẩm xảy ra; đồng thời đẩy mạnh công tác tuyên truyền, giáo dục các biện pháp phòng chống ngộ độc thực phẩm, bảo đảm điều kiện an toàn thực phẩm đối với cơ sở kinh doanh dịch vụ ăn uống, thức ăn đường phố trên địa bàn theo quy định.</p> <p>Trước đó, từ ngày 2-4/4, gần 30 người dân khu vực Thái Phiên (Phường 12, TP. Đà Lạt) phải nhập viện trong tình trạng đau đầu, nôn ói, đau bụng dữ dội, tiêu chảy và sốt cao vì ngộ độc bánh mì. Các bệnh nhân này đều ăn bánh mì của một tiệm bánh ở khu vực trên.</p> <p>Hiện, Trung tâm Y tế TP. Đà Lạt đã phối hợp với cơ quan chức năng tiến hành lấy mẫu thức ăn để kiểm nghiệm, làm rõ nguyên nhân gây ngộ độc tập thể.</p> <p><strong>Hiền Minh</strong></p> </div><br /></td> </tr>",
  "key": [
    "bánh mì",
    "ngộ độc",
    "an toàn thực phẩm",
    "thực phẩm",
    "lấy mẫu",
    "kiểm nghiệm",
    "Sở Y Tế",
    "Lâm Đồng",
    "cơ sở kinh doanh",
    "Đà Lạt",
    "thanh tra",
    "Bộ Y Tế",
    "đơn vị chức năng",
    "Thái Phiên",
    "tiêu chảy"
  ],
  "trends": [
    {
      "word": "a xít",
      "weight": "5"
    },
    {
      "word": "Bạch Dương",
      "weight": "5"
    },
    {
      "word": "Bảo Bình",
      "weight": "2"
    },
    {
      "word": "Bệnh Viện Nhi",
      "weight": "5"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weight": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weight": "1"
    },
    {
      "word": "Cự Giải",
      "weight": "3"
    },
    {
      "word": "cứu",
      "weight": "6"
    },
    {
      "word": "Facebook",
      "weight": "2"
    },
    {
      "word": "hẹn hò",
      "weight": "5"
    },
    {
      "word": "khối u",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "3"
    },
    {
      "word": "làn da",
      "weight": "1"
    },
    {
      "word": "mái tóc",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "3"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "5"
    },
    {
      "word": "Sư Tử",
      "weight": "3"
    },
    {
      "word": "tha thứ",
      "weight": "6"
    },
    {
      "word": "Thiên Bình",
      "weight": "5"
    },
    {
      "word": "ung thư",
      "weight": "1"
    },
    {
      "word": "Vacxin",
      "weight": "2"
    },
    {
      "word": "vệ sinh an toàn thực phẩm",
      "weight": "6"
    },
    {
      "word": "vi khuẩn",
      "weight": "2"
    },
    {
      "word": "virus",
      "weight": "5"
    },
    {
      "word": "Vi-ta-min",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "5"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "6"
    }
  ]
}
