{
  "url": "http://www.baomoi.com/He-luy-vu-kien-giua-sieu-mau-va-dai-gia/72/13494001.epi",
  "time": "06/04/2014 09:46",
  "title": "Hệ lụy vụ kiện giữa siêu mẫu và đại gia",
  "category": "Tin tức > Văn hóa > Thời trang",
  "description": "(HQ Online)- Cuộc tranh chấp số tài sản có giá trị lên đến 288 tỷ đồng giữa cựu siêu mẫu Ngọc Thúy và chồng cũ- doanh nhân Nguyễn Đức An đã xôn xao dư luận một thời gian dài. “Vô phúc đáo tụng đình”, hơn nữa đã có chút ân nghĩa tao khang chi thê mà lôi nhau ra hạnh họe kiểu chẻ tư sợi tóc để quyết giành giật lợi ích, thì quả thật ê chề.",
  "content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/tranhieu/SIEU%20MAU%20NGOC%20THUY_360x480.jpg' /></span> </div> </div> <div> Siêu mẫu Ngọc Thúy. </div> </div> <div> <p>Đáng tiếc, kẻ tám lạng người nửa cân, không ai chịu nhường ai. Ngày 26-3-2014, Tòa án gia đình của hạt Santa Clara, bang California – Mỹ tiếp tục xét xử vụ án bẽ bàng này, theo đơn tái kiện của cựu siêu mẫu Ngọc Thúy. </p> <p>Đến thời điểm hiện tại, thông tin đưa ra nhằm khẳng định lý lẽ cho mình từ cựu siêu mẫu Ngọc Thúy lẫn doanh nhân Nguyễn Đức An đã đến hồi… nhiễu loạn. Ai cũng cam kết chân lý và công lý đều đứng về bản thân, thì công chúng càng thở dài ngán ngẩm. Cựu siêu mẫu Ngọc Thúy cũng đúng, mà doanh nhân Nguyễn Đức An cũng đúng, thì phải chăng cái sai thuộc về… số tài sản 288 tỷ đồng và hai đứa con gái chung của họ? Xung đột ở đời khó tránh khỏi. Bạn bè có lúc xung đột, vợ chồng cũng có lúc xung đột. Tất cả mọi xung đột đều có thể hóa giải, trừ xung đột liên quan đến… tiền. Và một khi người ta sẵn sàng cạn tàu ráo máng với nhau để hơn thua từng đồng từng xu thì bất kỳ lời kêu gọi lòng tử tế nào cũng trở nên rất khó nghe!</p> <p>Nguyên nhân chủ yếu để cựu siêu mẫu Ngọc Thúy tái kiện, theo cô là nhằm giải quyết nỗi oan ức thấu trời xanh: cô đã bị doanh nhân Nguyễn Đức An cho ăn một quả lừa cay đắng ngay khi còn nồng ấm “đầu gối tay ấp”. Theo tường trình mạch lạc sau giấc mơ hồng của cựu siêu mẫu Ngọc Thúy thì ở tuổi 26 ngập tràn hy vọng cô đã chấp nhận làm vợ doanh nhân Nguyễn Đức An bằng thái độ nghiêm chỉnh, nếu vợ chồng chia tay vì không còn yêu nhau, cô sẽ thực hiện lời hứa ra đi mà không đòi hỏi trách nhiệm gì từ chồng. Còn nếu chồng dối trá, xúc phạm tình cảm vì người thứ 3, thì cô buộc phải tranh đấu tới cùng. Dĩ nhiên, cái hợp đồng hôn nhân ấy được thực thi với đầu óc khôn ngoan của đại gia và đầu óc mơ mộng của chân dài. </p> <p>Chưa đầy một năm sau thì hôn nhân đổ vỡ. Cái gì đến vội vã cũng đi chớp nhoáng, không có gì đáng băn khoăn. Tuy nhiên, trong lờ mờ hạnh phúc ngắn ngủi, cựu siêu mẫu Ngọc Thúy kịp nhận ra 'ông ấy đã âm thầm chờ đợi cơ hội rồi chủ động tạo ra một cuộc tranh cãi, đẩy lên cao trào, đặt tôi vào đúng tính cách của mình là hiếu thắng, tự ái và sĩ diện. Và ông ấy đã thành công. Tôi ký vào đơn đồng ý ly hôn với mức trợ cấp nuôi con 500 USD mỗi tháng'. Bút sa gà chết, tình trường nhuốm màu thương trường càng toan tính gay gắt. Với cách phân bua, lúc ký đơn ly hôn vào ngày 26-9-2007, Ngọc Thúy vẫn nghĩ chồng... thử lòng mình, thì nói trắng ra, cựu siêu mẫu Ngọc Thúy đã ngây thơ hơi quá mức cần thiết!</p> <p>Kiện ở Mỹ chưa đủ, cựu siêu mẫu Ngọc Thúy và doanh nhân Nguyễn Đức An tiếp tục kiện ở Việt Nam. Toàn bộ tài sản trị giá 288 tỷ đồng đều ở Việt Nam nên cả hai không khoan nhượng bước vào trận đấu trí mới. Vợ cũ nhờ người khác đứng tên những thứ mà trước đây chồng cũ nhờ mình đứng tên. Chồng cũ điên tiết tố cáo đó là thủ đoạn tẩu tán tiền bạc vốn có của mình. Vì tài sản lớn quá nên công chúng càng quan tâm, đầu đường cười cợt, cuối phố bàn luận, giữa xóm mỉa mai. Doanh nhân Nguyễn Đức An lăn lộn chốn mua bán nhiều năm chả lẽ chịu thua cựu siêu mẫu Ngọc Thúy đã rời sàn catwalk? Doanh nhân Nguyễn Đức An yêu cầu đưa 288 tỷ vào một tài khoản để mai mốt chia cho hai con gái, còn cựu siêu mẫu Ngọc Thúy tuyên bố chắc nịch: “Tôi chỉ thực hiện đúng bản thỏa thuận ấy, tôi chỉ muốn nhận 5 căn hộ để có thu nhập trang trải cuộc sống của các con từ nay cho đến khi các bé lớn. Số tài sản còn lại ở VN sẽ được đưa vào một công ty chung để quản lý và dành cho các con sau này. Vậy mà dư luận lại chỉ trích và vẽ ra những thông tin méo mó, rằng tôi tham lam, muốn chiếm đoạt 288 tỉ đồng của ông An. Trong khi chính con số 288 tỉ cũng là một con số thổi phồng, chưa hề có sự xác nhận hay công nhận của tòa án”.</p> <p>Rõ ràng, đây là một vụ kiện hơi éo le và thừa toan tính. Đối thủ đáng gờm nhất của nhau không ai khác chính là kẻ chung chăn mới biết chăn có rận. Khoảng cách từ tri âm đến thiên địch rất gần. Thế nhưng, nếu doanh nhân Nguyễn Đức An và cựu siêu mẫu Ngọc Thúy cứ khoanh vùng giao tranh lại, họ cứ việc miệt thị nhau mà đừng lôi kéo thân nhân vào, thì người ngoài sẽ đỡ thấy xót xa. Đằng này, cả bố mẹ ruột của cựu siêu mẫu Ngọc Thúy cũng bị lôi vào cuộc cấu xé lỡ làng. </p> <p>Cựu siêu mẫu Ngọc Thúy đã từng rất nỗ lực để vươn lên và cũng đã ít nhiều thành đạt trong giới thời trang. Cô đã xây cho bố mẹ một ngôi nhà khang trang thay thế căn hộ ọp ẹp. Tuy nhiên, cô vẫn không phải có nhiều tiền khi so với đại gia Nguyễn Đức An, nhất là trong hoàn cảnh phải một thân nuôi hai đứa con gái nơi đất khách quê người. Cựu siêu mẫu Ngọc Thúy có quyền đòi hỏi một chút tài sản từ chồng cũ, nhưng cuộc tranh chấp kéo dài 6 năm qua giữa họ đã trở nên riết róng và hung tợn. Trong lần tái kiện này, cựu siêu mẫu Ngọc Thúy có vẻ đã biết cách tự trấn an mình, cô tâm sự: “Bốn năm nay ông An không thèm gặp con. Ngay cả 10 ngày có mặt ở San Jose vào 2 năm trước, tôi cũng không hề nhận được lời yêu cầu được gặp bọn trẻ từ phía ông ấy. Nên nhớ không ai có thể cản trở cái quyền đó của bạn, và nhất là nó được pháp luật bảo vệ. Với một người như vậy, bạn có dám đặt cuộc đời của bạn và con bạn vào tay họ lần nữa không?”. Thì ra, gương vỡ rất khó lành, thậm chí không thể lành! </p> <p><strong>Gia Quan</strong></p> </div><br /></td> </tr>",
  "key": [
    "siêu mẫu",
    "doanh nhân",
    "chồng cũ",
    "xung đột",
    "kiện",
    "tài sản",
    "toan tính",
    "đại gia",
    "đứng tên",
    "đầu óc",
    "ly hôn",
    "Hàn Quốc",
    "online",
    "Santa Clara",
    "California"
  ],
  "trends": [
    {
      "word": "bikini",
      "weight": "3"
    },
    {
      "word": "Chung Thục Quyên",
      "weight": "6"
    },
    {
      "word": "cư dân mạng",
      "weight": "6"
    },
    {
      "word": "đầm dạ hội",
      "weight": "6"
    },
    {
      "word": "David Beckham",
      "weight": "6"
    },
    {
      "word": "Diễm Hương",
      "weight": "6"
    },
    {
      "word": "H&M",
      "weight": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weight": "6"
    },
    {
      "word": "Hoàng Hải",
      "weight": "3"
    },
    {
      "word": "HTV",
      "weight": "3"
    },
    {
      "word": "Jeans",
      "weight": "2"
    },
    {
      "word": "khỏa thân",
      "weight": "6"
    },
    {
      "word": "legging",
      "weight": "6"
    },
    {
      "word": "Mai Phương Thúy",
      "weight": "1"
    },
    {
      "word": "Minh Hằng",
      "weight": "6"
    },
    {
      "word": "Miranda Kerr",
      "weight": "3"
    },
    {
      "word": "mix",
      "weight": "2"
    },
    {
      "word": "Project Runway",
      "weight": "2"
    },
    {
      "word": "sexy",
      "weight": "1"
    },
    {
      "word": "showbiz",
      "weight": "2"
    },
    {
      "word": "siêu mẫu",
      "weight": "1"
    },
    {
      "word": "Soha",
      "weight": "3"
    },
    {
      "word": "Trương Ngọc Ánh",
      "weight": "6"
    },
    {
      "word": "Trương Thị May",
      "weight": "6"
    },
    {
      "word": "Truyền hình thực tế",
      "weight": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weight": "1"
    },
    {
      "word": "Victoria Beckham",
      "weight": "6"
    },
    {
      "word": "Victoria’s Secret",
      "weight": "6"
    },
    {
      "word": "WAGs",
      "weight": "6"
    },
    {
      "word": "Yoon Eun Hye",
      "weight": "6"
    }
  ]
}
