{
  "Url": "http://www.baomoi.com/Dong-ho-deo-tay-ten-la-gia-beo-tran-ngap-thi-truong/72/13450757.epi",
  "Time": "01/04/2014 14:20",
  "Title": "Đồng hồ đeo tay tên lạ, giá “bèo” tràn ngập thị trường",
  "Category": "Tin tức > Văn hóa > Thời trang",
  "Description": "Những chiếc đồng hồ mang những cái tên như Timchy, Baishung, Rosyvga, Baishuns, Tacco, Cafuer… giá chỉ vài chục ngàn đồng đang được bày bán nhiều tại các chợ, cửa hàng nhỏ lẻ ở Hà Nội.",
  "Content": "<tr> <td> <div> Những cái tên lạ, giá “bèo” <br /> Dạo qua các khu chợ trên địa bàn Hà Nội như chợ Dịch Vọng Hậu, Nhà Xanh (Cầu Giấy), chợ đêm Minh Khai (Nhổn), Phùng Khoang (Nam Từ Liêm), chợ Hàng Ngang – Hàng Đào,… có thể dễ dàng tìm mua được một chiếc đồng hồ đeo tay có giá chỉ từ vài chục nghìn đồng. <div style='text-align: center;'> <br /> <span style='color:#ff8c00;'><em><span class='storyInlinePhoto'><img src='http://img.webphunu.net/Upload/images/Quan/14-2014/t3/dong_ho_gia_re_1.jpg' /></span><br /> Những chiếc đồng hồ giá rẻ không rõ nguồn gốc xuất xứ bán tràn lan trên thị trường. Ảnh: Q. L</em></span> </div> <br /> Tại chợ đêm Dịch Vọng Hậu (Cầu Giấy), xen lẫn các các gian hàng quần áo, giày dép có đến hàng chục quầy hàng bày bán các loại đồng hồ đeo tay giá rẻ với nhiều chúng loại, mẫu mã và nhãn hiệu khác nhau. <br /> <br /> Trong vai người đi mua hàng, PV ghé vào một gian hàng hỏi mua đồng hồ. Chị bán hàng đon đả: <em> “Anh muốn mua sử dụng hay làm quà tặng? Cửa hàng em có rất nhiều loại. Hiện đang mốt đeo đồng hồ dây da đấy”.</em> <br /> <br /> Quan sát sạp hàng, có đến hàng trăm chiếc đồng hồ đeo tay cho nam và nữ với đủ kiểu dáng khác nhau, đa số là các loại đồng hồ chạy kim, dây bằng da, nhựa hoặc kim loại. Bên cạnh đó, còn có các mẫu đồng hồ điện tử, thể thao, hoặc kiểu đậy nắp có dây đeo với mặt được cách điệu bằng các hình thù kỳ quái. <br /> <br /> Tìm hiểu giá của một số mẫu đồng hồ dây da, đa phần có giá từ 80 - 120 nghìn đồng, các mẫu thời trang dành cho nữ và kiểu đậy nắp có dây đeo giá 50 nghìn đồng. Hỏi giá của mấy kiểu dây đeo kim loại được để trong hộp, chị bán hàng cho biết các loại đó“xịn” hơn, giá từ 250 - 350 nghìn tùy từng chiếc. Ngoài ra, chị này cũng giới thiệu sản phẩm mới nhập về là bộ đôi đồng hồ dùng làm quà tặng (gồm 1 đồng hồ nam, 1 đồng hồ nữ) có dây đeo bằng kim loại, mạ vàng, bên trong mặt đồng hồ đề tên Rolex, một thương hiệu đồng hồ khá nổi tiếng. Tuy nhiên, bộ đôi sản phẩm chỉ có giá bán 400K. <br /> <br /> Theo tìm hiểu của PV, đa số các loại đồng hồ này có xuất xứ từ Trung Quốc với các “thương hiệu” rất lạ như Timchy, Baishung, Rosyvga, Baishuns, Tacco, Cafuer,… Thậm trí, có một số sản phẩm làm nhái thương hiệu đồng hồ nổi tiếng như Rolex, Seiko,… hoặc đề nhãn lái tên thương hiệu để đánh lừa khách hàng. Giá cả các sản phẩm này tương đối rẻ, dao động từ 50 đến 150 nghìn đồng/chiếc. <br /> <br /> Ngoài chợ đêm Dịch Vọng Hậu, Nhà Xanh, Phùng Khoang được bán nhiều nhất, các loại đồng hồ này còn được bày bán tại các chợ khác như chợ Hàng Ngang – Hàng Đào, Ngã Tư Sở, Minh Khai (Nhổn) và các cửa hàng nhỏ lẻ khác trên địa bàn Hà Nội. Ngoài ra, được rao bán nhiều trên mạng và các trang web bán hàng trực tuyến. <br /> Nói một đằng, chất một nẻo <br /> Khi thấy tỏ ý nghi ngờ về chất lượng sản phẩm, một chủ quầy hàng trấn an: <em> “Anh yên tâm đi, hàng “tàu” nhưng bền lắm. Như của em đeo giặt giũ gặp nước suốt mà có sao đâu”.</em> Chị này giơ tay cho xem chiếc đồng hồ mình đang đeo. <div style='text-align: center;'> <br /> <span style='color:#ff8c00;'><em><span class='storyInlinePhoto'><img src='http://img.webphunu.net/Upload/images/Quan/14-2014/t3/dong_ho_gia_re_2.jpg' /></span><br /> Sinh viên chuộng đồng hồ đeo tay giá rẻ. Ảnh: Q. L</em></span> </div> <br /> Sang một gian hàng đồng hồ khác có khá đông người đang đứng lựa chọn, tại đây các loại đồng hồ được cẩn thận bọc trong túi bóng có in chữ Trung Quốc và có ghi giá cụ thể cho từng chiếc. Khi được hỏi về nguồn gốc và chất lượng đồng hồ, người phụ nữ bán hàng luống tuổi thẳng thắn cho biết các loại đồng hồ này được nhập về từ Trung Quốc. <em>“Chất lượng thì vô cùng, cái nào tốt thì dùng được lâu dài, nhưng cũng có cái chỉ dùng được một thời gian là hỏng. Thế mới có giá như vậy”,</em> chị bán hàng nói. <br /> <br /> Thực tế các loại đồng hồ giá rẻ này cũng “kén” đối tượng mua, chủ yếu là những người có thu nhập thấp hoặc học sinh, sinh viên nên phần lớn những gian hàng này thường được bán nhiều nhất tại các chợ sinh viên. <br /> <br /> Nhiều khách hàng khi được hỏi, họ cho biết chỉ quan tâm đến mẫu mã, thời trang đặc biệt là giá rẻ hơn là quan tâm đến chất lượng của đồng hồ. <br /> <br /> <em>“Em thấy mẫu mã đẹp và hợp thời trang, giá lại rẻ vừa túi tiền sinh viên”. </em>Nguyễn Ngân Khánh, sinh viên Đại học Thương mại cho biết. <br /> <br /> Tại một gian hàng đồng hồ ở chợ Nhà Xanh (Cầu Giấy), khi đang tìm hiểu về một số sản phẩm đồng hồ, PV chứng kiến một khách hàng nữ mang chiếc đồng hồ vừa mua hôm qua đến yêu cầu cửa hàng đổi lại do bị dính nước không chạy được. Tuy nhiên, người bán hàng từ chối đổi với lý do “lỗi không phải nhà sản xuất” mà do chủ quan từ khách hàng. Sau một hồi “đấu khẩu” không có kết quả, vị khách đành ấm ức bỏ đi. <br /> <br /> <em>“Thấy giá rẻ, mẫu mã đẹp lại được người bán giới thiệu là “không sợ nước” nên em mua về dùng. Hôm qua đi trời mưa ai ngờ bị nước thấm vào không chạy được”</em>. Phạm Thị Hoa – sinh viên Học viện Báo chí tuyên truyền – chủ nhân chiếc đồng hồ “chết” cho biết. <br /> <br /> Anh Nguyễn Văn Huân, một thợ sửa đồng hồ lâu năm trên đường Quang Trung, Hà Đông nhận định, các loại đồng hồ đeo tay Trung Quốc giá rẻ đang bán trên thị trường hiện nay thường có chất lượng rất kém. Chất liệu sử dụng làm đồng hồ là hỗn hợp kim loại có độ bền thấp được mạ một lớp kim loại bóng nên bề ngoài nhìn rất bắt mắt. Tuy nhiên sau khi sử dụng một thời gian, lớp kim loại mạ bong tróc, vỏ và dây đeo đồng hồ trở nên sần sùi. Ngoài ra, các chi tiết máy bên trong phần lớn làm bằng nhựa nên tuổi thọ máy thấp, cầm nhẹ hơn rất nhiều so với các loại đồng hồ chính hãng. <br /> <br /> <em>“Thỉnh thoảng cũng có khách mang các loại đồng hồ này đến cửa hàng tôi sửa hoặc thay pin, tuy nhiên phần lớn máy bị hỏng không còn khả năng sửa chữa hoặc có sửa được thì chi phí thay linh kiện cũng gấp đôi, gấp ba giá trị đồng hồ nên khách thường vứt bỏ</em>”, anh Huân cho biết. <div style='float: right; text-align: right; margin-top:10px; padding-right: 15px; width:200px;'> <br /> <span style='font-style:italic;'>Theo Chất lượng Việt Nam</span> </div> </div><br /></td> </tr>",
  "Key": [
    "đồng hồ",
    "kim loại",
    "gian hàng",
    "Dịch Vọng Hậu",
    "chợ đêm",
    "bán hàng",
    "mẫu mã",
    "bày bán",
    "chất lượng",
    "Hàng Đào",
    "Rolex",
    "Hà Nội",
    "Nhà Xanh",
    "Cầu Giấy",
    "Minh Khai"
  ],
  "Trends": [
    {
      "Word": "Andrea",
      "Weight": "4"
    },
    {
      "Word": "bikini",
      "Weight": "6"
    },
    {
      "Word": "Cara",
      "Weight": "6"
    },
    {
      "Word": "David Beckham",
      "Weight": "6"
    },
    {
      "Word": "Facebook",
      "Weight": "6"
    },
    {
      "Word": "GQ",
      "Weight": "4"
    },
    {
      "Word": "Hồ Ngọc Hà",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Hải",
      "Weight": "1"
    },
    {
      "Word": "Hoàng Thị Thùy",
      "Weight": "6"
    },
    {
      "Word": "Hoàng Thùy Linh",
      "Weight": "6"
    },
    {
      "Word": "Jeans",
      "Weight": "6"
    },
    {
      "Word": "Kim Cương",
      "Weight": "3"
    },
    {
      "Word": "Kim Kardashian",
      "Weight": "3"
    },
    {
      "Word": "Lady Gaga",
      "Weight": "4"
    },
    {
      "Word": "Miranda Kerr",
      "Weight": "2"
    },
    {
      "Word": "mix",
      "Weight": "2"
    },
    {
      "Word": "Next Top Model",
      "Weight": "4"
    },
    {
      "Word": "Ngọc Trinh",
      "Weight": "1"
    },
    {
      "Word": "Nguyễn Thụy Vân",
      "Weight": "6"
    },
    {
      "Word": "Orlando Bloom",
      "Weight": "4"
    },
    {
      "Word": "sexy",
      "Weight": "1"
    },
    {
      "Word": "show",
      "Weight": "3"
    },
    {
      "Word": "show diễn",
      "Weight": "1"
    },
    {
      "Word": "siêu mẫu",
      "Weight": "1"
    },
    {
      "Word": "Soha",
      "Weight": "4"
    },
    {
      "Word": "stylist",
      "Weight": "2"
    },
    {
      "Word": "thương hiệu thời trang",
      "Weight": "3"
    },
    {
      "Word": "Trang Trần",
      "Weight": "3"
    },
    {
      "Word": "Trịnh Hồng Quế",
      "Weight": "2"
    },
    {
      "Word": "Võ Hoàng Yến",
      "Weight": "6"
    }
  ]
}
