{
  "Url": "http://www.baomoi.com/Nghich-ly-gia-ban-nong-san-thap-gia-mua-lai-cao/50/13451103.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Nghịch lý giá bán nông sản thấp, giá mua lại cao",
  "Category": "Tin tức > Kinh tế > Thị trường",
  "Description": "VOV.VN -Một trong những nguyên nhân dẫn đến tình trạng trên là do mối liên kết quá yếu giữa khâu sản xuất với lưu thông.",
  "Content": "<tr> <td> <div> <p>Thông tin hàng nghìn xe chở dưa hấu ùn tắc tại cửa khẩu Tân Thanh, Lạng Sơn từ nửa cuối tháng 3/2014 đã trở thành câu chuyện thời sự trên các phương tiện thông tin đại chúng. Thế nhưng, đây không phải lần đầu tiên xảy ra tình trạng ùn ứ hàng nông sản tại các cửa khẩu hay tại các vựa nông sản lớn. Cùng lúc đó, trên thị trường trong nước, hiện tượng thương lái nước ngoài mua vét nguyên liệu nông sản cũng trở thành một vấn đề nóng được các thành viên Ủy ban Thường vụ Quốc hội lựa chọn chất vấn Bộ trưởng Bộ Công thương Vũ Huy Hoàng. Điểm chung của hai hiện tượng này là những bất cập trong công tác thương mại hiện nay.</p> <p>1.000 đồng/kg dưa hấu là giá mà các thương lái trả cho người trồng dưa ở Mỹ Xuyên, Sóc Trăng. Với giá này, nhà nông phải bán 10 kg dưa hấu mới mua được một ly cà phê. Thế nhưng, ở Hà Nội, người tiêu dùng vẫn phải mua dưa hấu với giá 17.000 đồng/kg. Không chỉ dưa hấu, mà tất cả các loại hàng hóa nông sản đều gặp phải tình trạng tương tự. Nhà nông chỉ có thể bán lợn hơi với giá 30.000 - 40.000 đồng/kg, nhưng người tiêu dùng phải mua thịt với giá 60.000 đồng đến 100.000 đồng/kg tùy theo loại. Khi muối được mùa, giá bán tại ruộng chỉ 1.500 đồng - 2.000 đồng/kg, thì ở các đô thị, cũng loại muối thô chưa qua xử lý ấy, giá bán lẻ là 5.000 - 7.000 đồng/kg. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_01/nong-san-1.jpg' /></span> </td> </tr> <tr> <td><span>Nhiều loại trái cây ĐBSCL được đầu tư xây dựng thương hiệu nhưng vẫn gặp nhiều khó khăn đầu ra</span><br /> </td> </tr> </tbody> </table> <br /> <p>Có rất nhiều nguyên nhân cho hiện tượng này như sản xuất manh mún, thiếu tập trung, thiếu kế hoạch, không chủ động trong khâu chế biến, phân phối… Nhưng nguyên nhân cốt lõi vẫn là những bất cập của hoạt động thương mại với quá nhiều tầng nấc trung gian, quá nhiều mắt xích khiến giá cả hàng hóa bị đội lên. Hay nói một cách khác là mối liên kết quá yếu giữa khâu sản xuất với khâu lưu thông đã dẫn tới tình trạng mạnh ai nấy làm, nhà sản xuất không sản xuất theo đơn đặt hàng của của nhà kinh doanh, và nhà kinh doanh cũng chỉ muốn mua những gì lời lãi ngay thời điểm đó, chứ không có kế hoạch lâu dài. </p> <p>Cách làm này đã tạo nên một nền kinh tế thương mại thiếu chủ động: người sản xuất không chủ động được về đầu ra cho sản phẩm, doanh nghiệp không chủ động được về nguồn hàng hóa phục vụ cho tiêu thụ nội địa và xuất khẩu. Tất cả lệ thuộc vào quyết định của thương lái nước ngoài, nên chỉ cần họ dừng mua hàng, ngay lập tức cả nhà nông và doanh nghiệp cùng liêu xiêu. Điều đáng nói ở đây là cho dù nguyên nhân này được nhận diện từ lâu, nhưng cho đến nay vẫn chưa có một giải pháp nào thực sự hữu hiệu. Kể cả việc xây dựng chương trình liên kết 4 nhà được Nhà nước quan tâm đầu tư nhưng hiệu quả không được như mong muốn.</p> <p>Có thể viện dẫn ra hàng loạt lý do để biện minh cho việc hình thành chuỗi sản xuất hàng hóa ở Việt Nam khó khăn, kém hiệu quả, nhưng cần nhìn nhận thẳng thắn điểm yếu lớn nhất là lỗ hổng trong cách nghĩ và lối tư duy lợi ích nhóm, cục bộ địa phương, “bóc ngắn cắn dài”. Cách nghĩ này đã khiến cho cảnh ngăn sông cấm chợ vẫn diễn ra ở nơi này nơi kia, với mặt hàng này mặt hàng khác, dù giờ đã là những năm giữa thập kỷ thứ 2 của thế kỷ 21. Cũng vì cách tư duy đó, nên nhà nông ở nhiều vùng nông sản hàng hóa đã phải kêu trời khi doanh nghiệp đơn phương hủy hợp đồng thu mua nông sản khi giá xuống, và doanh nghiệp cũng than khổ khi nhà nông hủy hợp đồng, bán cho thương lái với giá cao. Trong khi đó, hạ tầng thương mại Việt Nam yếu kém, thiếu kho trữ nông sản hàng hóa, thiếu công nghệ bảo quản, đầu ra vững chắc và thiếu cả một thương hiệu nông sản quốc gia (kể cả khi đã là nước xuất khẩu gạo và cà phê hàng đầu thế giới).</p> <p>Phải thay đổi, đó là yêu cầu tất yếu, nhưng thay đổi như thế nào? Chắc chắn sự thay đổi đó cần bắt nguồn từ cách nghĩ của những người tham gia vào chuỗi cung ứng hàng hóa, từ sản xuất đến lưu thông, với sự tham gia tích cực của chính quyền địa phương với vai trò tổ chức, hỗ trợ, tạo cơ chế phối hợp. Các cán bộ ở địa phương là người hiểu rõ nhất về khí hậu, thổ nhưỡng, điều kiện canh tác, giá trị của nông sản hàng hóa nên sẽ là người có thể quyết định chính xác nhất nên đầu tư sản xuất như thế nào, tạo liên kết với các doanh nghiệp và các địa phương khác ra sao. Và trong chuỗi cung ứng hàng hóa đó, khâu phân phối sẽ đóng vai trò chủ chốt để đảm bảo người sản xuất, người kinh doanh và người tiêu dùng đều được hưởng lợi./.</p> <p> Thu Thùy/VOV1 </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_01/nong-san-1.jpg' /></span> </td> </tr> <tr> <td><span>Nhiều loại trái cây ĐBSCL được đầu tư xây dựng thương hiệu nhưng vẫn gặp nhiều khó khăn đầu ra</span><br /> </td> </tr>",
  "Key": [
    "nông sản",
    "nhà nông",
    "dưa hấu",
    "thương lái",
    "hàng hóa",
    "liên kết",
    "đầu ra",
    "hủy hợp đồng",
    "lưu thông",
    "thương mại",
    "Cửa khẩu Tân Thanh",
    "Lạng Sơn",
    "thị trường trong nước",
    "Ủy Ban Thường Vụ Quốc Hội",
    "Bộ Công Thương"
  ],
  "Trends": [
    {
      "Word": "AmCham",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "1"
    },
    {
      "Word": "Bộ Xây dựng",
      "Weight": "5"
    },
    {
      "Word": "Bộ Y Tế",
      "Weight": "6"
    },
    {
      "Word": "chỉ số giá tiêu dùng",
      "Weight": "2"
    },
    {
      "Word": "CO2",
      "Weight": "5"
    },
    {
      "Word": "Cửa khẩu Tân Thanh",
      "Weight": "2"
    },
    {
      "Word": "Điezen",
      "Weight": "5"
    },
    {
      "Word": "Đông Nam Bộ",
      "Weight": "6"
    },
    {
      "Word": "gas",
      "Weight": "1"
    },
    {
      "Word": "khí hóa lỏng",
      "Weight": "5"
    },
    {
      "Word": "lãi ròng",
      "Weight": "5"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "5"
    },
    {
      "Word": "Liên bộ Tài chính Công thương",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Mazut",
      "Weight": "1"
    },
    {
      "Word": "Nga",
      "Weight": "5"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "Petrolimex",
      "Weight": "2"
    },
    {
      "Word": "Quảng Ngãi",
      "Weight": "5"
    },
    {
      "Word": "Saigon Petro",
      "Weight": "1"
    },
    {
      "Word": "sản xuất kinh doanh",
      "Weight": "5"
    },
    {
      "Word": "Thủ Đức",
      "Weight": "5"
    },
    {
      "Word": "thuế tiêu thụ đặc biệt",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "5"
    },
    {
      "Word": "vệ sinh an toàn thực phẩm",
      "Weight": "5"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    }
  ]
}
