{
  "Url": "http://www.baomoi.com/Khong-it-doanh-nghiep-xang-dau-thua-lo-vi-quy-dinh-gia-tran/50/13450748.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Không ít doanh nghiệp xăng dầu thua lỗ vì quy định giá trần",
  "Category": "Tin tức > Kinh tế > Thị trường",
  "Description": "Giá xăng dầu liên bộ tài chính công thương đưa ra không quyết định giá của doanh nghiệp mà đó là giá trần mà DN được phép bán, còn giảm, tăng thế nào là tự họ quyết định, không được cao hơn.",
  "Content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/56293dadd36b3b0bf1358cf0b3038d37/2014/04/01/tvh.png' /></span> <div> Thứ trưởng Bộ Tài chính Trần Văn Hiếu </div> </div> <div> Thứ trưởng Bộ Tài chính Trần Văn Hiếu </div> <div> <div> <p>Trong phiên chất vấn và trả lời chất vấn tại Quốc hội sáng nay 01/4/2014, đại biểu quốc hội có đặt câu hỏi cho Bộ trưởng công thương Vũ Huy Hoàng:<em> phương thức điều chỉnh giá xăng dầu, sử dụng quỹ bình ổn công khai minh bạch vì sau vẫn chậm triển khai. Bộ trưởng có trách nhiệm thế nào trong chỉ đạo của Quốc hội để đáp ứng lòng mong mỏi của cử tri?</em></p> <p>Bộ trưởng Vũ Huy Hoàng cho biết, qua một thời gian áp dụng Nghị định 84, đưa mặt hàng xăng dầu vận hành theo cơ chế thị trường có sự quản lý của nhà nước, chúng ta đã ổn định được cung cầu xăng dầu. Đó là kết quả quan trọng nhất.</p> <p>Bộ trưởng nói: “Theo dự kiến ban đầu, chúng ta chỉ sửa một số điều của Nghị định 84 không phù hợp, nhất là thời gian, tần suất điều chỉnh giá, quỹ bình ổn giá, cơ chế công khai minh bạch giá xăng dầu. Nhưng qua quá trình xây dựng dự thảo sửa đổi một số điều của Nghị định 84, chúng tôi xin ý kiến rộng rãi thì thấy rằng các vấn đề dự kiến nêu trong dự thảo sửa đổi không đáp ứng được quy mô chỉ sửa một số điều mà thành yêu cầu thay thế Nghị định 84 bằng nghị định mới.</p> <p>Theo tiến độ tháng 6/2013 đã trình chính phủ dự thảo ban đầu, sau khi có ý kiến của chính phủ, Bộ lại xây dựng lại và trình xin ý kiến. Tháng 11/2013 đã có dự thảo mới trình Chính phủ. Sau đó chính phủ yêu cầu các Bộ ngành tham gia ý kiến. Đến nay 26 thành viên Chính phủ cũng đã có ý kiến, Văn phòng chính phủ đã chuyển ý kiến, trong đó có 2 ý kiến phân vân về quỹ bình ổn giá và thời gian điều chỉnh giá. Bộ Công thương đang trả lời 2 ý kiến này.</p> <p>Bộ ý thức được rằng đây là vấn đề bức xúc của người dân và phải sớm ban hành nghị định mới. Tiến độ xây dựng chúng tôi triển khai nhanh nhưng việc xét duyệt còn phụ thuộc nhiều yếu tố. Sau khi chúng tôi giải trình 2 vấn đề trong tuần này, nghị định mới sẽ sớm được ban hành”.</p> <p>Bổ sung câu trả lời của Bộ trưởng Công thương, Thứ trưởng Bộ Tài chính Trần Văn Hiếu cho biết, việc điều hành giá xăng dầu phải vừa bám sát giá thế giới vừa phải tuân theo quản lý của Nhà nước. Muốn vậy phải sử dụng các đòn bẩy kinh tế: tăng giảm thuế xuất nhập khẩu; các loại phí, chia sẻ lợi ích của doanh nghiệp và người tiêu dùng; quỹ bình ổn giá.</p> <p>Việc sử dụng quỹ bình ổn, theo quy định của Nghị định 84 và thông tư liên bộ, quỹ bình ổn được gửi tại các DN đầu mối và DN sử dụng như một thủ quỹ, sử dụng thế nào phải được liên bộ đồng ý bằng văn bản, nghiêm cấm sử dụng các mục đích khác ngoài xăng dầu.</p> <p>Ngày 29/5/2013, Bộ Tài chính đã tiến hành công khai quỹ và từ đó tới nay hàng quý đều công khai mức sử dụng, mức tồn quỹ của từng DN, của tổng cộng tồn quỹ chung.</p> <p>Mỗi lần điều hành giá xăng dầu, Bộ đều có tài liệu gửi các doanh nghiệp, gửi cơ quan báo chí và công khai giá, quỹ bình ổn, cách tính giá cơ sở…</p> <p>Giá liên bộ tài chính công thương đưa ra không quyết định giá của doanh nghiệp mà đó là giá trần mà DN được phép bán, còn giảm, tăng thế nào là tự họ quyết định, không được cao hơn.</p> <p>Thời gian qua, một số doanh nghiệp bán giá thấp hơn giá điều hành. Giá trung bình của Bộ sẽ giúp không ít doanh nghiệp lãi nhờ kinh doanh hiệu quả, nhưng cũng không ít doanh nghiệp lỗ vì không được bán vượt giá trần.</p> <p>Bên cạnh đó, kiểm toán, các đoàn thanh tra liên ngành cũng đã báo cáo công khai về tình hình kinh doanh xăng dầu, sử dụng quỹ bình ổn. Từ nay đến 10/4 sẽ tiếp tục công khai số liệu quỹ bình ổn quý 1/2014 tới đông đảo người dân cả nước.<br /></p> <p align='right'><strong>Ngọc Toàn</strong><br /></p> </div> <p align='right'><em>Theo Trí Thức Trẻ</em></p> </div><br /></td> </tr>",
  "Key": [
    "bình ổn",
    "nghị định",
    "giá trần",
    "giá xăng",
    "xăng dầu",
    "dầu",
    "dự thảo",
    "tồn quỹ",
    "Bộ Tài Chính",
    "tăng thế",
    "Vũ Huy Hoàng",
    "Liên bộ Tài chính Công thương",
    "đại biểu quốc hội",
    "Văn Phòng Chính Phủ",
    "Bộ Công Thương"
  ],
  "Trends": [
    {
      "Word": "AmCham",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "1"
    },
    {
      "Word": "Bộ Xây dựng",
      "Weight": "5"
    },
    {
      "Word": "Bộ Y Tế",
      "Weight": "6"
    },
    {
      "Word": "chỉ số giá tiêu dùng",
      "Weight": "2"
    },
    {
      "Word": "CO2",
      "Weight": "5"
    },
    {
      "Word": "Cửa khẩu Tân Thanh",
      "Weight": "2"
    },
    {
      "Word": "Điezen",
      "Weight": "5"
    },
    {
      "Word": "Đông Nam Bộ",
      "Weight": "6"
    },
    {
      "Word": "gas",
      "Weight": "1"
    },
    {
      "Word": "khí hóa lỏng",
      "Weight": "5"
    },
    {
      "Word": "lãi ròng",
      "Weight": "5"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "5"
    },
    {
      "Word": "Liên bộ Tài chính Công thương",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Mazut",
      "Weight": "1"
    },
    {
      "Word": "Nga",
      "Weight": "5"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "Petrolimex",
      "Weight": "2"
    },
    {
      "Word": "Quảng Ngãi",
      "Weight": "5"
    },
    {
      "Word": "Saigon Petro",
      "Weight": "1"
    },
    {
      "Word": "sản xuất kinh doanh",
      "Weight": "5"
    },
    {
      "Word": "Thủ Đức",
      "Weight": "5"
    },
    {
      "Word": "thuế tiêu thụ đặc biệt",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "5"
    },
    {
      "Word": "vệ sinh an toàn thực phẩm",
      "Weight": "5"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    }
  ]
}
