{
  "Url": "http://www.baomoi.com/Sieu-thi-va-niem-tin-cua-ba-noi-tro/50/13451159.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Siêu thị và niềm tin của bà nội trợ",
  "Category": "Tin tức > Kinh tế > Thị trường",
  "Description": "TT - Nho Trung Quốc vào siêu thị trở thành nho Ninh Thuận. Nấm tươi không rõ nguồn gốc vào siêu thị trở thành nấm Việt. Thịt heo bệnh lọt vào siêu thị. Nhiều mặt hàng thực phẩm khô như nấm tuyết, nấm đông cô, táo tàu... nguồn gốc Trung Quốc nhưng lại được “lên đời” bằng cách đóng gói, ghi nhãn thành hàng VN và đưa vào siêu thị...",
  "Content": "<tr> <td><p>Vụ việc này chưa kịp lắng xuống, vụ việc khác lại nổi lên, khiến nhiều người tiêu dùng mới giật mình trước chất lượng hàng hóa trong siêu thị.</p> <p>Vào dịp Tết Nguyên đán vừa qua, tại chương trình Ngày hội tiểu thương vui xuân 2014, nhiều tiểu thương than thở buôn bán ngày càng khó khăn. Chợ ế ẩm vì người tiêu dùng đang dần chuyển kênh mua hàng từ chợ truyền thống sang các siêu thị hiện đại. Các tiểu thương chợ lẻ nhìn nhận sự thay đổi hành vi mua sắm này xuất phát từ lòng tin. Người tiêu dùng tin vào các siêu thị - vốn là những nhà phân phối có tên tuổi lớn, uy tín.</p> <p>Rất nhiều bà nội trợ cho biết họ mua hàng ở các siêu thị vì tin rằng siêu thị sẽ đảm bảo kiểm soát chất lượng hàng, sẽ trung thực về xuất xứ nguồn gốc hàng. Bản thân các siêu thị cũng luôn quảng bá với khách hàng về chính sách minh bạch, đảm bảo chất lượng của họ. Bởi thế dù tại các siêu thị giá bán cao hơn ở các chợ lẻ, người tiêu dùng vẫn chọn mua.</p> <p>Thế nhưng đáp lại lòng tin đó, các siêu thị đã làm gì khi để hàng hóa xuất xứ mập mờ, hàng kém chất lượng, hàng không an toàn chễm chệ trên kệ? Dù các siêu thị có giải thích họ cũng là nạn nhân và lỗi chính do các nhà cung cấp gian dối, trách nhiệm của siêu thị cũng không hề nhỏ bởi họ ký hợp đồng mua bán với những nhà cung cấp này. Siêu thị phải kiểm tra nguồn gốc hàng hóa trước khi đưa lên kệ. Chính họ mới là người phải chịu trách nhiệm trực tiếp với khách hàng.</p> <p>Rất nhiều bà nội trợ, lâu nay vốn là khách hàng trung thành của siêu thị, thật sự đang hoang mang với câu hỏi: đặt niềm tin vào đâu? Vì vậy các siêu thị nếu không làm đúng trách nhiệm trong việc kiểm soát hàng hóa thì sớm muộn người tiêu dùng cũng sẽ quay lưng. Việc thực hiện đúng các tiêu chí chất lượng đảm bảo, minh bạch nguồn gốc không chỉ vì người tiêu dùng, mà còn vì sự sống còn của chính các siêu thị.</p> <p>Bên cạnh đó, cũng không thể không đặt câu hỏi cho các cơ quan chức năng: họ đã làm gì khi để xảy ra tình trạng hàng hóa nhập nhèm nguồn gốc bán trong siêu thị? Lâu nay, thi thoảng lại thấy có thông tin lực lượng quản lý thị trường tạm giữ lô hàng này, lô hàng kia ở chợ A, chợ B, nhưng hầu như chưa từng thấy thông tin nào về việc ngành này kiểm tra, truy xuất nguồn gốc hàng trong siêu thị.</p> <p>BẠCH HOÀN</p><br /></td> </tr>",
  "Key": [
    "siêu thị",
    "nguồn gốc",
    "người tiêu dùng",
    "tiểu thương",
    "bà nội trợ",
    "hàng hóa",
    "nấm",
    "lô hàng",
    "lòng tin",
    "chất lượng",
    "mua hàng",
    "Trung Quốc",
    "Ninh Thuận",
    "lên đời",
    "Tết Nguyên Đán"
  ],
  "Trends": [
    {
      "Word": "AmCham",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "1"
    },
    {
      "Word": "Bộ Xây dựng",
      "Weight": "5"
    },
    {
      "Word": "Bộ Y Tế",
      "Weight": "6"
    },
    {
      "Word": "chỉ số giá tiêu dùng",
      "Weight": "2"
    },
    {
      "Word": "CO2",
      "Weight": "5"
    },
    {
      "Word": "Cửa khẩu Tân Thanh",
      "Weight": "2"
    },
    {
      "Word": "Điezen",
      "Weight": "5"
    },
    {
      "Word": "Đông Nam Bộ",
      "Weight": "6"
    },
    {
      "Word": "gas",
      "Weight": "1"
    },
    {
      "Word": "khí hóa lỏng",
      "Weight": "5"
    },
    {
      "Word": "lãi ròng",
      "Weight": "5"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "5"
    },
    {
      "Word": "Liên bộ Tài chính Công thương",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Mazut",
      "Weight": "1"
    },
    {
      "Word": "Nga",
      "Weight": "5"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "Petrolimex",
      "Weight": "2"
    },
    {
      "Word": "Quảng Ngãi",
      "Weight": "5"
    },
    {
      "Word": "Saigon Petro",
      "Weight": "1"
    },
    {
      "Word": "sản xuất kinh doanh",
      "Weight": "5"
    },
    {
      "Word": "Thủ Đức",
      "Weight": "5"
    },
    {
      "Word": "thuế tiêu thụ đặc biệt",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "5"
    },
    {
      "Word": "vệ sinh an toàn thực phẩm",
      "Weight": "5"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    }
  ]
}
