{
  "Url": "http://www.baomoi.com/Taxi-Ha-Noi-se-co-phu-hieu-rieng/50/13450450.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Taxi Hà Nội sẽ có phù hiệu riêng",
  "Category": "Tin tức > Kinh tế > Thị trường",
  "Description": "Ngoài phạt tiền với mức cao, thu giữ xe và tước giấy phéo lái xe ..., mới đây Sở Giao thông Vận tải (GTVT) Hà Nội kiến nghị Bộ GTVT cho phép in phù hiệu xe taxi có màu sắc riêng và đồng thời siết lại quản lý khi cấp phù hiệu nhằm kiểm soát chặt chẽ hoạt động taxi.",
  "Content": "<tr> <td> <div> <div> <p> Đề xuất này đang nhận được nhiều sự ủng hộ, khi gần đây tình trạng bát nháo của hoạt động taxi gây bức xúc trong dư luận.</p> <p> <strong>Khó kiểm soát taxi ngoại tỉnh</strong></p> <p> Mới đây, Sở GTVT đã kiến nghị Bộ GTVT chỉ đạo Tổng cục Đường bộ in phù hiệu 'xe taxi' cấp cho các đơn vị trên địa bàn Hà Nội có màu sắc riêng.</p> <p> Ông Nguyễn Quốc Hùng, Giám đốc Sở GTVT Hà Nội, lý giải mục đích trên nhằm hạn chế các đơn vị xin cấp phù hiệu tại các Sở GTVT các tỉnh lân cận sau đó lại đưa xe về Hà Nội hoạt động làm tăng số lượng xe taxi, gây mất trật tự an ninh trên địa bàn Thủ đô. Sở GTVT cũng đề xuất rút ngắn thời hạn có hiệu lực của phù hiệu, đồng thời quy định các đơn vị phải trả lại phù hiệu cũ khi gia hạn, cấp đổi phù hiệu để tránh hiện tượng xe 'dù'.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/taxi-du-Optimized.jpg' /></span></p> <p> Hiện trên toàn thành phố có 107 doanh nghiệp, trong đó 105 công ty và 2 hợp tác xã taxi. Tổng số lượng là 17.000 xe taxi với 20.000 lái xe. Trung bình hàng năm vận chuyển được 100 triệu lượt hành khách. Thực tế trên địa bàn Hà Nội hiện có rất nhiều taxi ngoại tỉnh đến địa bàn thủ đô hoạt động, gây khó khăn cho kiểm soát.</p> <p> Cách đây gần 1 năm, trước sự gia tăng nhanh chóng của các hãng và số lượng xe taxi trên địa bàn thành phố, Sở GTVT đã tuyên bố tạm ngừng cấp phép mới taxi nhằm hạn chế sự gia tăng của phương tiện này và để hạn chế ùn tắc giao thông.</p> <p> <strong>Taxi có phù hiệu riêng là một ưu thế</strong></p> <p> Đầu năm 2012, Sở GTVT Hà Nội cũng đưa ra đề xuất phân vùng hoạt động và quy định màu sơn để quản lý hoạt động taxi trên địa bàn Hà Nội. Trong đề án này, Sở GTVT có đề xuất đưa taxi vào danh sách phương tiện cần hạn chế hoạt động trong khu vực nội đô. Để quản lý hoạt động taxi, Sở GTVT Hà Nội cho rằng nên phân thành 2 vùng hoạt động taxi trên cơ sở lấy vành đai 3 làm ranh giới và hạn chế phương tiện taxi trong khu vực vành đai 3. Các phương tiện taxi ở trong vành đai 3 phải trả phí và được đón trả khách ở ngoài, còn các phương tiện taxi hoạt động ngoài vành đai 3 không được vào trong vùng đón khách; giai đoạn sau 2015, toàn bộ taxi sẽ chuyển thành 1 màu sơn theo quy định; tạm dừng thành lập thêm các hãng taxi mới...</p> <p> Đề xuất này đã gây tranh cãi khi nhiều ý kiến cho rằng việc sơn màu xe taxi để quản lý là chưa phù hợp với thực tế, bởi phân biệt taxi dù sẽ dựa trên logo của các hãng chứ không thể dựa vào màu sơn của xe. Mặt khác, nếu thực hiện sơn màu xe đồng nhất trên cả nước thì rất tốn kém. Đại diện của một số hãng taxi cho rằng, không nên có những quy định cứng nhắc trong việc quản lý taxi. Rõ ràng, taxi là một hình thức kinh doanh, vì vậy cũng phải vận hành theo quy luật thị trường, không nên áp dụng biện pháp hành chính trong quản lý</p> <p> Tuy nhiên, với thực trạng lộn xộn trong hoạt động taxi hiện nay, thì đề xuất trên đang có vẻ hợp lý hơn. Theo ông Khuất Việt Hùng - Vụ trưởng Vụ Vận tải taxi, có màu sắc riêng để nhận dạng là một ưu thế. Và quy định này cũng chỉ thực hiện ở những đô thị đặc biệt như Hà Nội, TP Hồ Chí Minh.</p> </div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <span itemprop='name'>Theo Lao Động Thủ Đô - Phương Linh</span> </p><br /></td> </tr>",
  "Key": [
    "taxi",
    "phù hiệu",
    "Sở Giao thông Vận tải",
    "vành đai",
    "đề xuất",
    "phương tiện",
    "Hà Nội",
    "màu xe",
    "quản lý",
    "ngoại tỉnh",
    "hạn chế",
    "Bộ Giao Thông Vận Tải",
    "ùn tắc giao thông",
    "logo",
    "Khuất Việt Hùng"
  ],
  "Trends": [
    {
      "Word": "AmCham",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "1"
    },
    {
      "Word": "Bộ Xây dựng",
      "Weight": "5"
    },
    {
      "Word": "Bộ Y Tế",
      "Weight": "6"
    },
    {
      "Word": "chỉ số giá tiêu dùng",
      "Weight": "2"
    },
    {
      "Word": "CO2",
      "Weight": "5"
    },
    {
      "Word": "Cửa khẩu Tân Thanh",
      "Weight": "2"
    },
    {
      "Word": "Điezen",
      "Weight": "5"
    },
    {
      "Word": "Đông Nam Bộ",
      "Weight": "6"
    },
    {
      "Word": "gas",
      "Weight": "1"
    },
    {
      "Word": "khí hóa lỏng",
      "Weight": "5"
    },
    {
      "Word": "lãi ròng",
      "Weight": "5"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "5"
    },
    {
      "Word": "Liên bộ Tài chính Công thương",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Mazut",
      "Weight": "1"
    },
    {
      "Word": "Nga",
      "Weight": "5"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "Petrolimex",
      "Weight": "2"
    },
    {
      "Word": "Quảng Ngãi",
      "Weight": "5"
    },
    {
      "Word": "Saigon Petro",
      "Weight": "1"
    },
    {
      "Word": "sản xuất kinh doanh",
      "Weight": "5"
    },
    {
      "Word": "Thủ Đức",
      "Weight": "5"
    },
    {
      "Word": "thuế tiêu thụ đặc biệt",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "5"
    },
    {
      "Word": "vệ sinh an toàn thực phẩm",
      "Weight": "5"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    }
  ]
}
