{
  "url": "http://www.baomoi.com/Hang-Nhat-bai--gia-ngat-nguong-van-ban-ngon/50/13493073.epi",
  "time": "06/04/2014 09:44",
  "title": "Hàng 'Nhật bãi' - giá ngất ngưởng vẫn 'bán ngon'",
  "category": "Tin tức > Kinh tế > Thị trường",
  "description": "Trong khi các trung tâm, cửa hàng điện máy gặp khó khăn trong việc tìm kiếm khách hàng thậm chí đóng cửa, thua lỗ thì những cửa hàng bán đồ cũ (hàng bãi) đã qua sử dụng lại ăn nên làm ra.",
  "content": "<tr> <td><p>Hiện nay đồ điện tử, đồ gia dụng trên thị trường rất đa dạng và phong phú. Nhiều hàng mới trong nước, bảo hành tốt nhưng vẫn khó cạnh tranh với sản phẩm hàng nội địa cũ, dù đồ cũ giá tương đương thậm chí cao hơn nhiều vẫn được người tiêu dùng lựa chọn và ưa thích.</p> <p>Hàng hóa Nhật Bản vốn được người Việt Nam ưa chuộng và tin dùng bởi chất lượng và mức độ uy tín. Đặc biệt là những mặt hàng như đồ gia dụng, sữa trẻ em, mỹ phẩm…</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthuy/2014_04_04/quatnhatban.jpg' /></span></td> </tr> <tr> <td>Nhiều hàng nội địa cũ có giá cao hơn hàng mới ở Việt Nam. (Ảnh minh họa)</td> </tr> </tbody> </table> <p>Tại Hà Nội, không khó để bắt gặp những cửa hàng chuyên đồ nội địa cũ hay chỉ cần gõ cụm từ “hàng nội địa Nhật cũ” cũng cho hàng nghìn kết quả. Hiện nay trên các diễn đàn mua bán, người tiêu dùng Việt Nam “săn” hàng Nhật từ hộp giấy, con dao đến chiếc máy giặt, tủ lạnh…</p> <p>Hàng gia dụng Nhật đa dạng, bao gồm nhiều loại như nồi cơm điện, quạt, điều hòa, tủ lạnh, máy giặt… Theo người bán, hàng nội địa thường tượng trưng cho chất lượng, độ bền và đẳng cấp. </p> <p>Tuy nhiên, những món hàng như đồ điện gia dụng mới lại có giá khá cao, dao động đến vài chục triệu đồng. Chẳng hạn bình đun nước Zojirushi giá 5 triệu đồng, nồi cơm điện Tiger 6.5 triệu đồng, bếp từ Hitachi từ 20- 35 triệu đồng….khiến người tiêu dùng có xu hướng mua sắm hàng nội địa cũ dù giá đồ cũ của Nhật tương đương đồ mới ở Việt Nam với các hãng liên doanh khác.</p> <p>Anh Tân, chủ cửa hàng chuyên kinh doanh đồ Nhật ở Lò Đúc cho biết trước đây anh chỉ chuyên sửa đồ điện tử nhưng nắm bắt tâm lý, nhu cầu của người tiêu dùng anh bắt đầu kinh doanh hàng nội địa. Anh thường nhập hàng từ Hải Phòng hoặc của những người đã sử dụng và muốn bán lại. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthuy/2014_04_04/noi_dien_nhat_1.jpg' /></span></td> </tr> <tr> <td>Hàng Nhật bãi tiêu thụ mạnh tại thị trường nước ta</td> </tr> </tbody> </table> <p>“Hàng Nhật vốn được biết đến với chất lượng tốt, siêu bền, tiết kiệm điện nên không chỉ săn lùng hàng nội địa mới, những mặt hàng đã qua sử dụng vẫn được nhiều người yêu thích. Mặt hàng gia dụng đã qua sử dụng được nhiều khách hàng ưa chuộng vì có nhiều “món” còn mới 80 – 98% nhưng giá chỉ bằng 15- 40% so với giá trị hàng mới”, anh nói.</p> <p>Chỉ về chiếc quạt cơ cũ, anh Tân cho hay giá mỗi chiếc quạt này dao động từ 300.000- 600.000 đồng, máy giặt 4- 10 triệu đồng tùy loại. Với mức giá trên, sản phẩm này còn đắt hơn cả hàng mới mua trong nước.</p> <p>Anh Tân cho biết: “Có những món hàng đối với người này là không cần thiết nhưng đối với người khác lại trở nên hữu ích. Đối với những hàng này quan trọng là phải chọn được địa chỉ uy tín để mua”.</p> <p>Trên một số trang web, hàng nội địa Nhật cũ được quảng cáo hàng còn mới 95- 99%, chất lượng tốt. Cam kết hàng Nhật 100%, nếu không phải hàng xịn xin tặng luôn sản phẩm.</p> <p>Theo người bán, tuy là hàng bãi nhưng đa phần hàng còn mới, nhiều loại chưa hết thời gian bảo hành và chất lượng thì miễn chê. Chẳng hạn một chiếc nồi cao tần có rất nhiều chức năng như: nấu nhanh, nấu cực ngon, nấu cháo, nấu xôi, nấu gạo lứt, nấu cơm cháy, hẹn giờ.... Bảo đảm tiết kiệm 65% điện năng, nấu cơm theo công nghệ mới đốt nóng cảm ứng, gạo chín từ trong ra ngoài nên rất ngon. Hay một chiếc quạt điện Nhật nội địa có nhiều ưu điểm như chạy êm ru, không gây ra tiếng ồn, độ bền cực cao có thể đến 20 - 30 năm.</p> <p>Anh Đức, một người chuyên kinh doanh đồ Nhật cũ ở Cầu Giấy, Hà Nội cho biết: “Không phải ai cũng có điều kiện để mua hàng mới vì hàng Nhật đắt lắm. Nồi cơm điện bên kia loại bình thường đã có giá 8-9 triệu đồng. Trong khi đó nổi cũ chỉ từ 1,1- 1,6 triệu đồng. So với nồi mới, giá đồ Nhật cũ bán tại Việt Nam chỉ bằng 1/7, 1/8 nhưng chất lượng thì gần như hàng mới vì hàng được chọn lọc kỹ trước khi chuyển về nước”. </p> <p>Cũng theo anh Đức, do người mua đông nên cửa hàng anh nhập hàng về liên tục, hôm qua mới có một lô hàng quạt và nồi cơm điện mới về tiếp, nhiều hàng đẹp với mức giá chỉ từ 500 nghìn đến hơn một triệu đồng. </p> <p>Chẳng hạn một chiếc nồi cơm điện Tiger mới 1,8L giá gần 7 triệu đồng nhưng chiếc cũ chỉ dao động từ 1,1- 1,5 triệu đồng/chiếc. Đảm bảo cơm nấu lên sẽ rất ngon, tiết kiệm điện. Người mua chỉ cần lưu ý vì là hàng “ Made in Japan” dùng điện 100V nên khi mua sản phẩm, người dùng phải mua thêm bộ đổi nguồn 1,5 KW. </p> <p>Với mặt hàng cũ thường được bảo hành 6 tháng đến một năm. Sau thời gian bảo hành sẽ hỗ trợ sửa miễn phí các lỗi nhẹ như: cắm nhầm điện, lỗi phải mất tiền linh kiện.</p> <p>Theo kinh nghiệm của nhiều người khi mua đồ Nhật bãi thì chất lượng tốt nhưng cũng lắm rủi ro. Khi mua đồ gia dụng cũ cần chú ý chế độ bảo hành cho sản phẩm vì chỉ có những người thực sự am hiểu mới có thể khắc phục những sự cố, biết cần phải làm thế nào. </p> <p>Người mua cần xem tính năng sử dụng và mức tiêu thụ điện năng của sản phẩm. Máy được nhập về từ Nhật nhưng có thể được sửa chữa, mông má, thay thế linh kiện; chú ý thỏa thuận với người bán về chế độ bảo hành sản phẩm tránh trường hợp mua về phải vứt đi. </p> <p>Đặc biệt là với những mặt hàng này rất khó để mua linh kiện thay thế khi bị hư hỏng, tốt nhất nên tìm đến cửa hàng chuyên bán và có chế độ bảo hành tốt.</p> <p><strong>Diệu Thùy </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthuy/2014_04_04/quatnhatban.jpg' /></span></td> </tr> <tr> <td>Nhiều hàng nội địa cũ có giá cao hơn hàng mới ở Việt Nam. (Ảnh minh họa)</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenthuy/2014_04_04/noi_dien_nhat_1.jpg' /></span></td> </tr> <tr> <td>Hàng Nhật bãi tiêu thụ mạnh tại thị trường nước ta</td> </tr>",
  "key": [
    "hàng nội",
    "Nhật Bản",
    "nồi cơm điện",
    "bảo hành",
    "quạt",
    "đồ gia dụng",
    "máy giặt",
    "mặt hàng",
    "chất lượng tốt",
    "linh kiện",
    "người tiêu dùng",
    "người Việt",
    "Hà Nội",
    "Hitachi",
    "Lò Đúc"
  ],
  "trends": [
    {
      "word": "BigC",
      "weight": "6"
    },
    {
      "word": "bình ổn thị trường",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "Cà Mau",
      "weight": "2"
    },
    {
      "word": "Chi cục Quản lý Thị trường",
      "weight": "2"
    },
    {
      "word": "chỉ số giá tiêu dùng",
      "weight": "6"
    },
    {
      "word": "Cửa khẩu Tân Thanh",
      "weight": "6"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "1"
    },
    {
      "word": "Điezen",
      "weight": "6"
    },
    {
      "word": "FOB",
      "weight": "6"
    },
    {
      "word": "Friesland Campina",
      "weight": "2"
    },
    {
      "word": "Gallon",
      "weight": "6"
    },
    {
      "word": "Liên bộ Tài chính Công thương",
      "weight": "6"
    },
    {
      "word": "Mead Johnson",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "2"
    },
    {
      "word": "Nguyễn Anh Tuấn",
      "weight": "1"
    },
    {
      "word": "Nymex",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "4"
    },
    {
      "word": "Sơn Tịnh",
      "weight": "4"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "4"
    },
    {
      "word": "Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
