{
  "url": "http://www.baomoi.com/Ra-ngo-gap-thuc-pham-bien-doi-gen/50/13493299.epi",
  "time": "06/04/2014 09:44",
  "title": "Ra ngõ gặp thực phẩm biến đổi gen",
  "category": "Tin tức > Kinh tế > Thị trường",
  "description": "Người tiêu dùng Việt Nam đang ăn nhiều loại thực phẩm nhập khẩu từ các nước đang áp dụng công nghệ biến đổi gen như Mỹ, Brazil, Argentina, Canada…",
  "content": "<tr> <td> <div itemprop='articleBody'> Thị trường hiện không có bất cứ loại hàng hóa nào được dán nhãn thực phẩm biến đổi gen (Genetically modified food – GMO). Thế nhưng, người tiêu dùng Việt Nam lại đang ăn nhiều loại thực phẩm nhập khẩu từ các nước đang áp dụng công nghệ biến đổi gen như Mỹ, Brazil, Argentina, Canada… <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/02/5Untitled.jpg' /></span> <div> Việt Nam đã nhập các loại thực phẩm biến đổi gen từ hàng chục năm nay, trong đó có bắp. Ảnh: P! </div> </div> <br />Người tiêu dùng từ thành thị đến nông thôn không ai xa lạ gì món đậu hũ. Chỉ cần bỏ ra năm, mười ngàn đồng, bạn có ngay vài miếng đậu hũ, chế biến ra hàng chục món khác nhau, vừa rẻ tiền, vừa đảm bảo đầy đủ chất dinh dưỡng. Đậu nành hay còn gọi đậu tương là nguyên liệu dùng làm đậu hũ. Thị trường hiện đang bán rất nhiều sản phẩm chế biến từ đậu nành: sữa đậu nành, nước đậu nành, dầu đậu nành, thậm chí là thức ăn gia súc, thủy sản… <br /> <br />Câu hỏi đặt ra là chúng ta đang sử dụng hạt đậu nành có nguồn gốc từ đâu? Đậu nành có biến đổi gen hay không biến đổi gen? <br /> <br /> <span>Không có đậu nành Việt Nam?</span> <br /> <br />Sáng ngày 28.3.2014, tại khu vực bán ngũ cốc sỉ trên đường Trần Chánh Chiếu, phường 14, quận 5, chúng tôi ghé vào một ngôi nhà đang bày bán nhiều loại hạt đậu nành. Người bán giới thiệu, hiện có ba loại đậu nành, thông dụng nhất là đậu nành Campuchia có giá 17.000 đồng/kg, thích hợp nấu tàu hũ non, tàu hũ miếng và xay ra làm sữa đậu nành. Đậu nành Mỹ có giá 17.500 đồng/kg, dùng nấu sữa và làm tàu hũ miếng. Riêng đậu nành Canada, đậu nành Argentina, Brazil có giá khoảng 21.500 đồng/kg chỉ thích hợp nấu sữa vì có lượng đạm cao nhất. Khi được hỏi về đậu nành trồng ở Việt Nam, người bán quả quyết: “Làm gì có đậu nành Việt Nam, còn ai trồng nữa đâu, mất giống hết rồi!” Chúng tôi hỏi tiếp về một loại đậu nành đột biến gen, người bán chưng hửng: “Đột biến gen là cái gì?” <br /> <br />Ghé vào một cửa hàng khác cách đó chừng 500m, người bán cũng lắc đầu nguầy nguậy khi được chúng tôi hỏi về loại đậu nành biến đổi gen: “Tui đâu có để ý mấy vụ đột biến gì đó làm chi!” <br /> <br />Tương tự, tại khu vực chuyên bán đường, đậu giá sỉ trên đường Phan Văn Khỏe, phường 2, quận 6, khi được hỏi loại đậu nành nào đột biến gen, đa số các tiểu thương đều xác nhận họ không biết hoặc không quan tâm vì chỉ chú ý đến xuất xứ và chất lượng đậu. Riêng bà chủ cửa hàng T. trên đoạn đường này tiết lộ: “Lúc trước có người tới chào bán loại đậu nành hột lớn lắm, giá rẻ nữa. Tui nghi là hàng bị đột biến gen của Trung Quốc nên không dám mua”. Cũng theo bà chủ cửa hàng này thì có nhập hàng vào cũng không bán được, vì khách hàng thấy hạt to bất thường. <br /> <br />Còn đậu nành bán ở hệ thống siêu thị, từ loại qua chế biến sấy giòn, chiên bơ đóng trong các túi nilông hút chân không cho đến loại hạt khô chỉ ghi địa chỉ đóng gói. <br /> <br /> <span>“Sợ! Nhưng chẳng biết đâu mà tránh!”</span> <br /> <br />Trong nhiều ngày tìm mua thực phẩm biến đổi gen, chúng tôi nhận thấy, không chỉ hạt đậu nành mà tại nhiều hệ thống siêu thị, cửa hàng, các trang mạng, cũng đang bán thực phẩm nhập khẩu từ các nước công nhận thực phẩm biến đổi gen như thịt gà, thịt bò, thịt heo, thịt cừu… <br /> <br />Siêu thị Metro An Khánh, quận 2, đùi gà góc tư có nguồn gốc từ Mỹ đang được bán khuyến mãi đặc biệt khi mua sáu thùng chỉ tính tiền năm thùng, giá trung bình 38.500 đồng/kg. Thịt bò Mỹ đông lạnh có giá 353.000 – 560.000 đồng/kg. Cũng loại thịt bò này, cô nhân viên bán hàng tại địa chỉ trên đường Nguyễn Thái Bình, quận 1, giải thích: “Cửa hàng chúng em không bán thịt bò biến đổi gen. Thịt bò Mỹ bán ở đây được nhập từ những nhà cung cấp uy tín ở Mỹ, có giấy chứng nhận kiểm dịch, an toàn vệ sinh thực phẩm rõ ràng”. <br /> <br />Chúng tôi thử làm cuộc khảo sát bỏ túi hơn 20 người dùng, gồm đủ mọi thành phần, nhưng hầu hết đều trả lời không quan tâm hoặc không biết thực phẩm biến đổi gen. Chị Thương, đang mua đậu nành về nấu sữa cho gia đình uống ở đường Phan Văn Khỏe, phường 2, quận 6, cho biết: “Tui có nghe báo đài nói về thực phẩm đột biến gen. Nghe chữ đột biến cũng lo lo, cũng có tìm hiểu nhưng rốt cuộc không biết là lợi hay hại”. <br /> <br />Một số khác thì có tâm lý hoang mang như chị Ngọc, một người tiêu dùng ở quận 11, khi thường xuyên mua thịt gà đông lạnh nhập khẩu từ Mỹ: “Đột biến gen chắc là làm cho rau trái, gia súc, gia cầm lớn hơn bình thường. Tui nghĩ lớn bất thường trái với tự nhiên như vậy cũng thấy sợ, nhưng từ trước giờ mua thực phẩm nguồn gốc từ nước ngoài có thấy ghi nhãn biến đổi gen đâu mà tránh?” <br /> </div> <p itemprop='author'>Hoàng Bảy – Minh Cúc (Thế giới Tiếp thị)</p><br /></td> </tr>",
  "key": [
    "đậu nành",
    "biến đổi gen",
    "đột biến gen",
    "thực phẩm",
    "thịt bò",
    "tào phớ",
    "đậu phụ",
    "sữa đậu nành",
    "Argentina",
    "nhập khẩu",
    "người tiêu dùng",
    "Mỹ",
    "Brazil",
    "Canada",
    "Quận 5"
  ],
  "trends": [
    {
      "word": "BigC",
      "weight": "6"
    },
    {
      "word": "bình ổn thị trường",
      "weight": "6"
    },
    {
      "word": "Bộ Công Thương",
      "weight": "4"
    },
    {
      "word": "Bộ Tài Chính",
      "weight": "1"
    },
    {
      "word": "Cà Mau",
      "weight": "2"
    },
    {
      "word": "Chi cục Quản lý Thị trường",
      "weight": "2"
    },
    {
      "word": "chỉ số giá tiêu dùng",
      "weight": "6"
    },
    {
      "word": "Cửa khẩu Tân Thanh",
      "weight": "6"
    },
    {
      "word": "Cục Quản lý giá",
      "weight": "1"
    },
    {
      "word": "Điezen",
      "weight": "6"
    },
    {
      "word": "FOB",
      "weight": "6"
    },
    {
      "word": "Friesland Campina",
      "weight": "2"
    },
    {
      "word": "Gallon",
      "weight": "6"
    },
    {
      "word": "Liên bộ Tài chính Công thương",
      "weight": "6"
    },
    {
      "word": "Mead Johnson",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "2"
    },
    {
      "word": "Nguyễn Anh Tuấn",
      "weight": "1"
    },
    {
      "word": "Nymex",
      "weight": "6"
    },
    {
      "word": "Phú Yên",
      "weight": "6"
    },
    {
      "word": "Quảng Ngãi",
      "weight": "4"
    },
    {
      "word": "Sơn Tịnh",
      "weight": "4"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weight": "6"
    },
    {
      "word": "Trung Quốc",
      "weight": "4"
    },
    {
      "word": "Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3",
      "weight": "4"
    },
    {
      "word": "Youtube",
      "weight": "6"
    }
  ]
}
