{
  "Url": "http://www.baomoi.com/Dinh-danh-ro-ten-cao-su-tu-nhien-de-go-vuong-ve-thue/50/13449796.epi",
  "Time": "01/04/2014 14:17",
  "Title": "Định danh rõ tên cao su tự nhiên để gỡ vướng về thuế",
  "Category": "Tin tức > Kinh tế > Thị trường",
  "Description": "(HQ Online)- Hiệp hội Cao su Việt Nam (VRA) vừa có công văn gửi Bộ Nộng nghiệp và Phát triển nông thôn kiến nghị định danh rõ tên cao su tự nhiên để gỡ vướng về thuế GTGT cho DN cao su.",
  "Content": "<tr> <td> <div> <div align='center'> <div> <span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/3/duyquang/san%20pham%20cao%20su.jpg' /></span> </div> </div> <div> Cao su sơ chế loại mủ cốm hay còn gọi là cao su thiên nhiên SVL 3L. (Ảnh Internet) </div> </div> <div> <p>Ngày 31-12-2013, Bộ Tài chính ban hành Thông tư số 219/2013/TT-BTC hướng dẫn thi hành Luật thuế GTGT và Nghị định số 209/2013/NĐ-CP ngày 18-12-2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều Luật thuế GTGT (hiệu lực từ ngày 1-1-2014). Theo VRA, do có một số vướng mắc nên ngày 20-2-2014 VRA có văn bản gửi Bộ Tài chính đề nghị hướng dẫn thêm về thuế GTGT đối với mặt hàng mủ cao su sơ chế.</p> <p>Ngày 10-3-2014, Bộ Tài chính có Công văn số 2953/BTC-TCT gửi Hiệp hội Cao su Việt Nam (VRA) về thuế GTGT đối với mủ cao su sơ chế như mủ cờ rếp, mủ tờ, mủ bún, mủ cốm, mủ ly tâm, mủ latex áp dụng mức thuế suất thuế GTGT là 5%. VRA cho biết trong thời gian thực hiện Công văn số 2953 của Bộ Tài chính, các DN cao su lại phát sinh vướng mắc và đã gửi về Hiệp hội một số kiến nghị.</p> <p>Theo đó, trước khi ban hành Thông tư số 219/2013/TT-BTC và Công văn số 2953/BTC-TCT, các DN sản xuất kinh doanh mủ cao su sơ chế vẫn áp dụng thuế suất thuế GTGT 5% và được hoàn thuế theo quy định. Tuy nhiên thực tế sau khi có công văn 2953 các DN tại địa bàn TP.HCM vẫn chưa được hoàn thuế GTGT của các hồ sơ từ ngày 1-1-2014 đến nay. </p> <p>Lý do xuất phát từ tên gọi khác nhau đối với mủ cốm giữa các văn bản về thuế GTGT, Biểu thuế XK, biểu thuế NK ưu đãi theo danh mục hàng chịu thuế (Thông tư số 164/2013/TT-BTC ngày 15-11-2013) và phân loại cao su sơ chế theo Tiêu chuẩn Việt Nam TCVN 3769:2004 do Bộ Khoa học Công nghệ ban hành tại Quyết định số 61/QĐ-BKHCN ngày 19-1-2005. </p> <p>Hiện nay Cục thuế TP.HCM chưa đồng ý hoàn thuế GTGT cho DN vì cho rằng tên hàng hóa của các loại mủ cao su sơ chế trên hóa đơn không ghi là mủ cốm mà ghi là cao su thiên nhiên SVR 5, SVR 10, SVR 20, SVR L, SVR L, SVR 3L, SVR CV60, SVR GP. Các tên gọi này không có trong Công văn hướng dẫn số 2953, trong Công văn này phần cuối chỉ ghi: 'DN, hợp tác xã nộp thuế GTGT theo phương pháp khấu trừ bán sản phẩm trồng trọt, chăn nuôi, thủy sản, hải sản, chưa chế biến thành các sản phẩm khác hoặc chỉ qua qua sơ chế thông thường (trừ mủ cao su sơ chế như mủ cờ rếp, mủ tờ, mủ bún, mủ cốm, mủ ly tâm, mủ latex) cho DN, hợp tác xã ở khâu kinh doanh thương mại không phải kê khai, tính nộp thuế GTGT”. </p> <p>Theo phản ánh của các DN, thực chất, cao su sơ chế loại mủ cốm là cao su tự nhiên đã định chuẩn kỹ thuật, kí hiệu là SVR. Vì vậy, để giải quyết ngay ách tắc cho DN cao su tại TP.HCM trong khâu hoàn thuế GTGT từ 1-1-2014 đến nay, VRA đề nghị Bộ NN\u0026PTNT sớm có ý kiến với Bộ Tài chính về tên gọi các loại mủ cao su sơ chế, xác định rõ mặt hàng cao su sơ chế loại mủ cốm là cao su tự nhiên đã định chuẩn kỹ thuật, có dạng khối, ký hiệu là SVR, gồm những loại cao su thiên nhiên như SVR 10, SVR 20, SVR L, SVR CV, SVR GP, SVR 3L, SVR 5 và mủ Skim block. </p> <p>Để tạo thuận lợi cho DN sản xuất kinh doanh mủ cao su sơ chế, VRA đề nghị xem xét xếp loại mặt hàng mủ cao su sơ chế được áp dụng các quy định về thuế GTGT tương tự như các sản phẩm trồng trọt khác (cà phê, điều, tiêu...), cụ thể là cao su sơ chế được áp dụng theo khoản 5, Điều 5, Thông tư 219/2013/TT-BTC, DN nộp thuế GTGT theo phương pháp khấu trừ bán sản phẩm cho DN thương mại không phải kê khai, tính nộp thuế GTGT.</p> <p>Về khấu trừ thuế GTGT đầu vào của các DN trồng cao su, cung cấp mặt hàng cao su sơ chế được áp dụng theo khoản 11, Điều 14, 'Thuế GTGT đầu vào của hàng hóa, dịch vụ sử dụng cho các hoạt động cung cấp hàng hóa, dịch vụ không kê khai, tính nộp thuế GTGT hướng dẫn tại Điều 5 Thông tư này (trừ khoản 2, khoản 3 Điều 5) được khấu trừ toàn bộ'.</p> <p>Ông Võ Hoàng An – Tổng thư ký VRA cho biết việc thực hiện theo kiến nghị nêu trên của Hiệp hội không làm ảnh hưởng đến số thu ngân sách, không trái với Thông tư 219/2013/TT-BTC mà sẽ khắc phục một số vướng mắc trong thực tiễn, tạo thuận lợi cho DN XK cao su do không phải ứng vốn trả thuế đầu vào sau đó kê khai để được khấu trừ, hoàn thuế, giảm gian lận trong khấu trừ hoàn thuế, tiết kiệm chi phí cho người nộp thuế và cơ quan quản lý. </p> <p><strong>Duy Quang</strong></p> </div><br /></td> </tr>",
  "Key": [
    "cao su",
    "sơ chế",
    "mủ cao su",
    "cốm",
    "VAT",
    "hoàn thuế",
    "khấu trừ",
    "thông tư",
    "công văn",
    "nộp thuế",
    "ban tổ chức",
    "Hàn Quốc",
    "online",
    "Internet",
    "Bộ Tài Chính"
  ],
  "Trends": [
    {
      "Word": "AmCham",
      "Weight": "5"
    },
    {
      "Word": "Bộ Công Thương",
      "Weight": "2"
    },
    {
      "Word": "Bộ Tài Chính",
      "Weight": "1"
    },
    {
      "Word": "Bộ Xây dựng",
      "Weight": "5"
    },
    {
      "Word": "Bộ Y Tế",
      "Weight": "6"
    },
    {
      "Word": "chỉ số giá tiêu dùng",
      "Weight": "2"
    },
    {
      "Word": "CO2",
      "Weight": "5"
    },
    {
      "Word": "Cửa khẩu Tân Thanh",
      "Weight": "2"
    },
    {
      "Word": "Điezen",
      "Weight": "5"
    },
    {
      "Word": "Đông Nam Bộ",
      "Weight": "6"
    },
    {
      "Word": "gas",
      "Weight": "1"
    },
    {
      "Word": "khí hóa lỏng",
      "Weight": "5"
    },
    {
      "Word": "lãi ròng",
      "Weight": "5"
    },
    {
      "Word": "lạm phát",
      "Weight": "6"
    },
    {
      "Word": "Lạng Sơn",
      "Weight": "5"
    },
    {
      "Word": "Liên bộ Tài chính Công thương",
      "Weight": "2"
    },
    {
      "Word": "Malaysia",
      "Weight": "6"
    },
    {
      "Word": "Mazut",
      "Weight": "1"
    },
    {
      "Word": "Nga",
      "Weight": "5"
    },
    {
      "Word": "Nhật Bản",
      "Weight": "5"
    },
    {
      "Word": "Petrolimex",
      "Weight": "2"
    },
    {
      "Word": "Quảng Ngãi",
      "Weight": "5"
    },
    {
      "Word": "Saigon Petro",
      "Weight": "1"
    },
    {
      "Word": "sản xuất kinh doanh",
      "Weight": "5"
    },
    {
      "Word": "Thủ Đức",
      "Weight": "5"
    },
    {
      "Word": "thuế tiêu thụ đặc biệt",
      "Weight": "6"
    },
    {
      "Word": "TP HCM",
      "Weight": "2"
    },
    {
      "Word": "Trung Quốc",
      "Weight": "5"
    },
    {
      "Word": "vệ sinh an toàn thực phẩm",
      "Weight": "5"
    },
    {
      "Word": "VTV",
      "Weight": "6"
    }
  ]
}
