{
  "url": "http://www.baomoi.com/Bat-vo-giu-lai-cai-thai-cua-nguoi-tinh/139/13493645.epi",
  "time": "06/04/2014 09:46",
  "title": "Bắt vợ giữ lại cái thai của người tình",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "VOV.VN - Sau khi biết vợ có thai với người đàn khác, tôi cương quyết giữ lại sinh linh bé bỏng và tội nghiệp ấy.",
  "content": "<tr> <td> <div> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamthanh/2014_04_03/csty5.jpg.ashx?width=269&height=149&crop=auto' /></span> </p> </div> </div> <p>Tôi năm nay 28 tuổi, vợ tôi kém tôi 5 tuổi. Chúng tôi là người cùng quê, mới lập gia đình hồi đầu năm nay. Khi mới cưới nhau, cuộc sống của chúng tôi cũng êm đềm và hạnh phúc. Tôi luôn chú tâm vào công việc những mong lo được kinh tế trong gia đình ổn định, để con mình cũng không phải thiệt thòi. </p> <p>Vợ tôi cũng yêu thương tôi, lo cơm nước và chu toàn gia đình, nói chung là cuộc sống mới chỉ có hai vợ chồng nên cũng đơn giản. Cưới nhau được 4 tháng thì tôi phải đi làm xa một thời gian. Tôi rất thương vợ và không muốn rời xa cô ấy, nhưng biết làm thế nào được vì điều kiện công việc nên tôi không thể dừng, với lại đi chuyến này tôi mới có cơ hội phát triển hơn. Tôi đành để vợ ở nhà.</p> <p>Đi xa, tôi nhớ vợ rất nhiều. Tôi cứ nghĩ thương cô ấy vò võ một mình. Nhưng tôi nào biết là ở nhà vợ tôi không chung thủy với tôi, đã có quan hệ với người đàn ông khác. Ban đầu tôi không tin nhưng rồi vẫn có nhiều chuyện đến tai khiến tôi không thể bỏ qua được. Khi bị tôi gặng hỏi, vợ tôi đã thú nhận và xin tôi tha thứ. Tôi rất đau khổ và chẳng còn thiết gì nữa. Nhưng vì vẫn còn yêu và thương vợ, tôi nghĩ thông cảm vì cô ấy không có tôi ở bên, nên đã bỏ qua cho vợ lần này. Vợ tôi cũng tỏ ra biết ăn năn hối cải, và không còn tái phạm nữa. </p> <div> <div> <br /> <br /> <strong>Nghe câu chuyện ở đây</strong> </div> </div> <div> Mọi chuyện không dừng lại ở đấy. Dù đã chấm dứt hoàn toàn quan hệ với người đàn ông kia nhưng một thời gian sau, vợ tôi phát hiện là mình có thai, nghĩa là cái thai đó chắc chắn là của anh ta, chứ không phải là con của tôi. Chưa nguôi ngoai được mấy, tôi lại thêm một cú sốc về việc này. Tôi chẳng biết làm gì và nghĩ gì, chỉ biết lấy rượu làm bạn. Nhưng tôi uống mà chẳng thể say, càng uống tôi càng buồn cho thân phận của mình. </div> <p>Tại sao tôi lại lâm vào tình cảnh trớ trêu như thế này chứ? Tại sao vợ tôi lại nỡ đối xử với tôi như vậy? Trong khi tình cảm vợ chồng xung khắc, vợ tôi vẫn xin tôi cho cô ấy một cơ hội. Cô ấy muốn phá cái thai này đi để chúng tôi làm lại từ đầu nhưng tôi không đồng ý, dù gì thì nó cũng là một sinh linh, nó không có tội tình gì và có quyền được làm người. Tôi không thể nhẫn tâm bắt cô ấy tước đi quyền sống của nó được. </p> <p>Bây giờ, chúng tôi vẫn sống chung với nhau một mái nhà, nhưng không khí thật ngột ngạt và căng thẳng. Cái thai thì ngày một lớn lên. Nhiều lúc nhìn cô ấy bụng mang dạ chửa, tôi rất thương và muốn bỏ qua tất cả để chúng tôi có hạnh phúc như xưa nhưng đó chỉ là ý nghĩ thoáng qua thôi. Hàng ngày chúng tôi phải chịu đựng nỗi đau khi thì âm ỉ, lúc thì bùng phát.</p> <p>Mỗi khi nghĩ lại chuyện cô ấy phản bội tôi, nếu tha thứ cho cô ấy, thì tôi không biết thì mình có thể cả đời yêu con người khác được không? Và tôi có thể tin tưởng một người mà mình có thể cả đời lừa dối với mình hay không? Tôi thật sự hoang mang và không biết có thể quyết định như thế nào?./.</p> <p> PV/VOV </p> </div> <div> <p> <span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/phamthanh/2014_04_03/csty5.jpg.ashx?width=269&height=149&crop=auto' /></span> </p> </div><br /></td> </tr>",
  "key": [
    "vợ",
    "sinh linh",
    "bỏ qua",
    "tha thứ",
    "có thai",
    "quyền sống",
    "bụng mang dạ chửa",
    "giữ lại",
    "tội tình",
    "chuyến này",
    "hối cải"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
