{
  "url": "http://www.baomoi.com/Thu-doan-cua-toi-de-con-het-bieng-an/139/13494267.epi",
  "time": "06/04/2014 09:46",
  "title": "'Thủ đoạn' của tôi để con hết biếng ăn",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "Không phải tự nhiên trẻ biếng ăn. Nếu mẹ có cách, con sẽ hào hứng với chuyện ăn uống.",
  "content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-05/1396670479-thuc-don-tang-can-cho-tre-bieng-an-suy-dinh-duong.jpg' /></span> <span>'Thủ đoạn' của tôi để con hết biếng ăn</span> </span> <div id='baiviet-container'> <p>Tôi năm nay đã ngoài 30, nuôi 2 đứa con một 8 tháng một 4 tuổi, vậy nhưng cả hai con không bé nào biếng ăn. Quan điểm của tôi vô cùng rõ ràng, đó là không ép con ăn đến béo nhưng cũng không bao giờ để con phải gầy còi. Nhiều mẹ hay “bán than” với tôi rằng trẻ ăn nhiều hay ít, thích ăn hay lười ăn đều là “tại nó tự nhiên thế”. Theo tôi lý do đó chỉ là một phần và người mẹ không thể lấy đó để biện hộ cho việc con mình biếng ăn lười ăn. Nếu chỉ trông chờ vào con, hẳn người mẹ khó có thể được coi là nuôi con tốt. Để hai con của tôi không biếng ăn và thậm chí trở nên thích thú với việc ăn uống, tôi cũng đã phải sử dụng một số “thủ đoạn” sau.</p> <div> <div> <div> <div> <div> <strong>Bài liên quan: </strong> <div> <p> Bà mớm cơm, cháu bị lây giang mai </p> <p> Kiểu vỗ béo con 'dã man' của mẹ Việt </p> <p> </p> <p> Trẻ biếng ăn, uống B1 ăn 'thun thút'? </p> <p> Con lười ăn, mẹ năng nấu: giá đỗ </p> </div> </div> </div> </div> </div> </div> <p><strong>Kiên trì với sữa mẹ</strong></p> <p>Nhiều chị em hẳn sẽ vô cùng ngạc nhiên vì không hiểu sữa mẹ thì có liên quan gì đến chuyện ăn thức ăn của trẻ. Tuy nhiên trên thực tế, sữa mẹ có tác động nhiều hơn chúng ta nghĩ. Theo nhiều nghiên cứu tôi từng đọc, khả năng vị giác và chấp nhận vị giác mới của trẻ bú sữa mẹ mạnh mẽ hơn trẻ ăn sữa công thức. Vì sao? Vì người mẹ cho con bú ăn rất nhiều loại thức ăn mỗi ngày, lượng thức ăn này sẽ chuyển hóa phần nhiều vào sữa mẹ, kể cả dinh dưỡng và mùi vị. Do đó trẻ bú sữa mẹ cũng gián tiếp được ăn rất nhiều loại thực phẩm từ khi còn là sơ sinh. Ngược lại, sữa bột với một loại công thức nhất định, mùi vị như nhau từ ngày này qua ngày khác sẽ khiến trẻ không có được nhiều trải nghiệm với thức ăn, từ đó cũng rất khó chấp nhận khi mẹ muốn đa dạng khẩu phần ăn của con sau này.</p> <p><strong>Khiến con tò mò</strong></p> <p>Nếu trẻ không ăn thức ăn mẹ đặt trên bàn, quy tắc đầu tiên cần phải nhớ, đó là không được đe dọa hay tạo cảm giác sợ hãi đế trẻ ăn. Tránh để cơ thể và não bộ con tạo phản ứng kháng lại loại thực phẩm này. Cách tốt nhất mẹ có thể làm, đó là tận dụng trí tò mò của trẻ thời kỳ này. Hãy ăn món ăn, thể hiện sự thích thú của bản thân mình với món ăn đó, hoặc để món ăn ở nơi khiến bé muốn chạm vào, muốn với lấy và muốn nếm thử. Bé sẽ ăn, và đương nhiên, với sự tình nguyện 100%.</p> <p><strong>Ước tính chính xác lượng thức ăn cho con</strong></p> <p>Hệ tiêu hóa của trẻ còn non yếu, không thể ăn quá nhiều một lúc, cũng không thể có cảm giác ngon miệng nếu bị nhồi nhét. Một đứa trẻ không ăn 1,2 ngày cũng không thể chết đói. Các nghiên cứu cũng chứng minh rằng đôi khi trẻ chỉ cần ăn một cái bánh mì trứng và một cốc sữa là đã đủ lượng protein cho cả ngày. Chính vì vậy người mẹ nên nương theo khả năng ăn của con mà tinh toán lượng thức ăn cho hợp lý, tránh để con ăn quá no, bị nhồi nhét. Nếu vẫn còn lo lắng liệu con đã no sau bát cháo buổi tối chưa, mẹ có thể cho bé uống thêm chút sữa 30 phút sau đó.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-05/1396670419-30fpn4f324b9ff3e1f.jpg' /></span><br /> Ước lượng chính xác khẩu phần ăn, tránh nhồi nhét là cách mẹ giúp con không biếng ăn (ảnh minh họa)</p> <p><strong>Tạo những trò chơi để con ăn trong vui vẻ</strong></p> <p>Trẻ em thích chơi và vai trò của người mẹ, đó là biết tận dụng sở thích này của con để khiến bé hào hứng hơn với việc ăn uống. Trước bữa ăn, tôi thường bắt nhịp cho con hát những bài hát liên quan đến thức ăn, như “Quả gì mà da cưng cứng, xin thưa rằng quả trứng…”. Cũng có khi con không thích ăn củ cải, buổi tối trước khi đi ngủ, tôi lại kể con nghe sự tích củ cải. Bé ngay lập tức muốn ngày mai mẹ nấu cho món củ cải.</p> <p><strong>Uống nước đun sôi</strong></p> <p>Nếu nói về những lợi ích của nước lọc, đó cũng là một câu chuyện dài bất tận. Uống nhiều nước không chỉ có lợi cho người lớn mà trẻ nhỏ cũng nên uống nhiều. Trẻ nhỏ bây giờ hay được cha mẹ cho uống coca, nước ngọt hay các loại nước có ga khác trong bữa ăn. Tuy nhiên cách làm này hoàn toàn sai lầm. Nó gây hỏng răng, tăng axit, giảm sự thèm ăn và khiến mất cân bằng dinh dưỡng. Trẻ sơ sinh không cần uống nước nhiều và trẻ lớn nếu muốn uống nước, mẹ cũng chỉ nên cho bé uống nhiều nước lọc. Đó cũng là một cách khiến con ăn uống tốt hơn. Tuy nhiên mẹ lưu ý không nên cho trẻ uống quá nhiều nước trước bữa ăn bởi nước có thể tạo cảm giác no giả và khiến trẻ ngang bụng khi đến bữa.</p> <p><em>Theo chia sẻ của mẹ Bin Bốp (Hoàn Kiếm, Hà Nội)</em></p> <table align='center' width='100%'> <tbody> <tr> <td> <p>Mời độc giả đọc thêm những bài viết có liên quan</p> <p> Lỗi cho con ăn 9/10 mẹ mắc </p> <p> 'Sửa' chế độ ăn giúp bé 3 tuổi hết còi </p> <p> Cách hay để con ăn được nhiều hơn </p> <p> 6 cảnh cho con ăn 'kinh điển' của mẹ Việt </p> </td> </tr> </tbody> </table> </div><br /></td> </tr> <tr> <td> <p>Mời độc giả đọc thêm những bài viết có liên quan</p> <p> Lỗi cho con ăn 9/10 mẹ mắc </p> <p> 'Sửa' chế độ ăn giúp bé 3 tuổi hết còi </p> <p> Cách hay để con ăn được nhiều hơn </p> <p> 6 cảnh cho con ăn 'kinh điển' của mẹ Việt </p> </td> </tr>",
  "key": [
    "biếng ăn",
    "mẹ",
    "thức ăn",
    "sữa mẹ",
    "lười ăn",
    "người mẹ",
    "củ cải",
    "nhồi nhét",
    "bú sữa mẹ",
    "ăn uống",
    "uống nước",
    "Prô-tê-in",
    "Cô-ca",
    "a xít",
    "Hoàn Kiếm"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
