{
  "url": "http://www.baomoi.com/Phat-hien-vo-sap-cuoi-tung-song-thu/139/13493055.epi",
  "time": "06/04/2014 09:46",
  "title": "Phát hiện vợ sắp cưới từng sống thử",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "(PLO) - Cô gái ấy có đầy đủ tiêu chuẩn để trở thành vợ nếu như anh không tình cờ biết về quá khứ từng sống chung như vợ chồng của cô với tình cũ.",
  "content": "<tr> <td><p></p> <div> Anh Nguyễn Đức H. 32 tuổi có công việc ổn định, nhà riêng và đang yêu một cô gái kém 7 tuổi. Cô ấy khá xinh xắn và thông minh. Nhiều lần anh đưa người yêu đến tham dự các sự kiện của cơ quan, ai cũng khen cô khéo léo. Bố mẹ anh cũng hài lòng bởi cô ấy rất nết na, biết nấu nướng và chăm sóc mọi người. Hai người dự định cuối năm nay sẽ cưới. <br /> </div> <div> “Tuy nhiên, có một điều khiến tôi vẫn băn khoăn. Vì khi ở bên tôi, cô ấy thực sự là một người kín đáo và khá thùy mị. Có vài lần tôi uống hơi quá chén nên muốn gần gũi cô ấy, nhưng cô ấy không đồng ý. Đối với tôi mà nói, thì chuyện quan hệ tình dục trước hay sao hôn nhân không quá quan trọng, tôi nghĩ cô ấy muốn giữ cho đêm tân hôn, tôi ok nên cũng không đòi hỏi gì thêm. </div> <div> Nhưng gần đây tôi mới biết được một sự thật quá bất ngờ, đó là trước khi yêu tôi 2 năm, bạn gái tôi đã sống như vợ chồng với một người đàn ông khác. Sau khi anh ta bỏ bạn gái tôi để lấy vợ thì hai người đã chia tay. </div> <div> Tôi thực sự sốc vì điều đó, thật sự tôi đã quá tin tưởng bạn gái mình đến mức chẳng bao giờ hỏi gì về quá khứ của cô ấy cả. Tôi còn nghĩ rằng việc cô ấy luôn từ chối tôi mỗi khi gần gũi là vì cô ấy muốn giữ trinh tiết cho tân hôn. Và tôi cũng tin rằng tôi sẽ là người đầu tiên của cô ấy, nhưng tất cả giờ đã khác. </div> <div> Tôi không thể tưởng tượng được rằng trước mặt tôi, bạn gái của tôi nhìn thùy mị nết na như vậy mà tại sao cô ấy có thể làm như thế. Tôi luôn có cảm giác cô ấy đang cố tình diễn kịch trước mặt tôi dù tôi biết rằng cô ấy yêu thương tôi chân thành. Nhưng cảm giác bị lừa lọc khiến tôi không khỏi ám ảnh, nếu cô ấy thẳng thắn ngay từ đầu thì mọi việc đã không như thế này” – Anh H. hoang mang chia sẻ. </div> <div> Anh nói rằng anh không thể quên được chuyện của vợ sắp cưới với tình cũ và băn khoăn có nên cưới một người như thế hay chia tay? </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/tranphuongthao/2014_04_04/1275881209-mao-hiem-voi-song-thu2_VXLA.jpg' /></span></td> </tr> <tr> <td><em>Ảnh minh họa. Nguồn internet. </em></td> </tr> </tbody> </table> </div> </div> <div> <strong>Chuyên viên tư vấn Vũ Anh Tuyết (Trung tâm tư vấn Linh Tâm)</strong> cho biết nhận được nhiều băn khoăn giống bạn Nguyễn Đức H. Những băn khoăn về chuyện có nên cưới một cô gái không còn trinh trắng làm vợ là một câu hỏi khá phổ biến với rất nhiều chàng trai. Bạn H.cũng là một trong số đó. Có lẽ điều mà bạn sốc chính là thái độ của cô ấy và quá khứ của cô ấy không hề giống nhau. <br /> </div> <div> Vậy bạn yêu cô ấy ở điểm gì? Vì cô ấy yêu bạn, biết cách ứng xử với gia đình và chăm sóc người khác, hay vì cô ấy còn trinh trắng? Tôi cũng thấy khi yêu cô ấy, bạn không hề hỏi han về quá khứ của cô ấy, như thế chứng tỏ một điều là bạn yêu cô ấy ở hiện tại. Vậy tại sao bạn lại để quá khứ ám ảnh bạn? </div> <div> Khi yêu nhau, nhu cầu được gần gũi về mặt thể xác là nhu cầu chính đáng của bất kỳ ai. Cô ấy có quyền yêu và ứng xử thế nào với tình yêu đó, vì vậy việc cô ấy đã từng sống chung với một người đàn ông khác cũng không thể hiện rằng cô ấy không trọn vẹn với bạn hay cố tình diễn kịch, tất cả những điều đó là do bạn đang tự nghĩ. Bản thân cô ấy là một cô gái vẫn giữ nguyên những tính cách tốt đẹp có điều bạn muốn nhìn nhận cô ấy ở góc nào mà thôi. </div> <div> Từ trước đến nay, quan niệm trinh tiết là một quan niệm bất công với nhiều người con gái khi phẩm chất của họ thậm chí không được đánh giá bằng việc họ đã từng quan hệ với một ai đó trước hôn nhân. Nhưng ở thời điểm hiện tại, những người khôn ngoan sẽ không để bất kỳ điều gì từ quá khứ ám ảnh nếu họ cảm thấy đó là một cô gái mà họ yêu và được yêu được cảm thấy hạnh phúc trong hiện tại. </div> <div> Bạn hãy cân nhắc thật kỹ trước các quyết định của mình, cô ấy chẳng có gì để nói hay thanh minh với bạn về chuyện đó cả, cô ấy có quyền với quá khứ của mình và điều quan trọng nhất là bạn đến với cô ấy ở hiện tại. Nếu bạn tiếp tục yêu cô ấy, bạn cần nhìn nhận mọi thứ một cách công bằng, hiểu được điều gì mới là giá trị và hạnh phúc thực sự mới không cảm thấy bị ám ảnh. Còn nếu mọi thứ vẫn ảnh hưởng đến bạn, hãy quyết định chia tay như vậy sẽ tránh việc ảnh hưởng tinh thần cho bạn và gây tổn thương cho người con gái kia. </div> <p></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/tranphuongthao/2014_04_04/1275881209-mao-hiem-voi-song-thu2_VXLA.jpg' /></span></td> </tr> <tr> <td><em>Ảnh minh họa. Nguồn internet. </em></td> </tr>",
  "key": [
    "yêu",
    "quá khứ",
    "ám ảnh",
    "bạn gái",
    "vợ sắp cưới",
    "cưới",
    "diễn kịch",
    "trinh tiết",
    "tình xưa",
    "gần gũi",
    "chia tay",
    "quan hệ tình dục",
    "Internet"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
