{
  "url": "http://www.baomoi.com/Be-gai-co-2-rang-moc-nguoc-va-cach-an-ky-la/139/13492986.epi",
  "time": "06/04/2014 09:46",
  "title": "Bé gái có 2 răng mọc ngược và cách ăn kỳ lạ",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "Từ lúc biết làm chủ được bản thân mình, cô bé Lưu Thị H. (SN 2006), trú ở xã Cán Khê, huyện Như Thanh, Thanh Hóa chỉ “thèm” ăn thịt sống…",
  "content": "<tr> <td><p><strong><br /></strong></p><p><strong>2 răng mọc ngược</strong></p><p>Về xã Cán Khê hỏi đến nhà anh Lưu Huy Dũng – chị Quách Thị Thúy thì chẳng mấy người biết đến. Nhưng khi hỏi tới nhà cháu H., một người chỉ “thèm” ăn thịt sống thì ngược lại ai cũng biết.</p><p>Người ta biết đến cháu không phải đó là chuyện bịa đặt, cũng không phải thâu dệt, mà chuyện ăn thịt sống của cháu có thật 100%. </p><p>Từ khi có thông tin cháu H. bắt chuột, gà ăn sống người dân địa phương đã hiếu kỳ đến xem cháu không ít, chính vì vậy mà câu chuyện về đứa bé này đến nay ai cũng biết.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/02/09/20140402093323-1--1-.jpg' /></span></td> </tr> <tr> <td><p>Cháu H. mới được nhổ hai chiếc răng mọc ngược</p></td> </tr> </tbody> </table><p>Chị Quách Thị Thúy (mẹ cháu H,) cho biết, năm 2005 chị kết hôn với anh Lưu Huy Dũng là người cùng xã. Sau khi kết hôn xong, bố mẹ anh Dũng cho hai vợ chồng ra ở riêng. </p><p>Mấy tháng sau anh chị đã có tin vui, vui hơn nữa là chị Thúy lại mang thai kép (sinh đôi), đến năm 2006 thì cháu H., và một người em trai chào đời.</p><p><em>“Ngày tôi vượt cạn, hai đứa con một trai một gái nặng chỉ khoảng 3 kg, sức khỏe cả hai cháu đều rất yếu. Riêng cháu H. khi sinh ra không cất tiếng khóc chào đời. Không những thế cháu còn không hề bú tí sữa mẹ nào”</em>, chị Thúy kể lại.</p><p>Không bú sữa mẹ, gia đình chị Thúy phải mua sữa ngoài cho cháu. Đến khoảng một năm sau cháu H. bắt đầu mọc răng thì gia đình ta hỏa thấy hàm trên của cháu có hai chiếc răng nhọn hoắt dài mọc ngược hất lên trên. </p><p><em>“Cái răng đó cứ mọc dài dần rồi đâm cả vào môi trên của cháu, xuyên ra ngoài. Ai nhìn thấy cháu cũng nói là quái dị”</em>, chị Thúy buồn rầu nói.</p><p><strong>Bắt chuột, gà, cóc ăn sống</strong></p><p>Chị Thúy kể, khi được gần 2 tuổi, trong một lần anh chị đút cơm cho H. ăn, đột nhiên cháu nằm lăn ra đất, chân tay co quắp lại, toàn thân tím ngắt rồi bắt đầu co giật từng cơn. </p><p>Nhìn con như vậy, vợ chồng anh chị hoảng hốt, kêu gọi mọi người tới giúp đỡ. Rồi hai vợ chồng vay tiền đưa con xuống Bệnh viện Nhi Thanh Hóa điều trị. </p><p>Sau 3 ngày được các bác sĩ tận tình cứu chữa, cuối cùng cháu H. cũng qua cơn nguy kịch. Cứ thế cháu lớn lên từng ngày dưới sự yêu thương, đùm bọc của bố mẹ. Nhưng khổ nỗi cháu H. không bao giờ nói một lời, cho thì biết ăn nhưng no không biết nói.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/02/09/20140402093323-2--1-.jpg' /></span></td> </tr> <tr> <td>Căn nhà lụp sụp của gia đình anh Dũng chị Thúy<br /></td> </tr> </tbody> </table><p>Bản thân chị Thúy cũng không biết con mình bắt đầu ăn thị sống từ bao giờ. Chị chỉ nhớ rằng một lần tình cờ chị ra vườn hái rau thì nghe tiếng gà kêu quang quác. Chị vội vàng chạy vào xem có chuyện gì thì đã thấy con gái vặt cái đùi gà bỏ vào mồm nhai ngấu nghiến.</p><p><em>“Nhìn thấy con như thế tôi bủn rủn hết cả người. Tưởng con đói quá nên tôi đưa cháu vào nhà lấy cơm cho ăn, nhưng cháu không ăn gì cả. Thấy vậy tôi nghi có điều chẳng lành, vì nghĩ rằng sinh ra cháu đã có hai cái răng mọc ngược”</em>, chị Thúy nghẹn ngào nói. </p><p>Từ đó, chị cứ thấy vào khoảng giờ trưa hay chiều (giờ cơm) là cháu H. lại đi khắp nơi trong vườn, đi ra đường, sang cả hàng xóm để bắt gà ăn. Không chỉ bắt gà, cháu gặp con vật gì đều bắt và bỏ vào miệng nhai ngấu nghiến. Thậm chí, cháu ăn cả thịt chuột.</p><p>Người dân trong làng cũng đã quen thuộc với hình ảnh một cháu bé gái ăn thịt sống, bắt gà hàng xóm. </p><p><em>“Thương xót con, và cho rằng hai chiếc răng mọc ngược là tác nhân khiến cháu H. ăn thịt sống. Mới đây gia đình phải đưa cháu xuống bệnh viện nhổ hai chiếc răng đó đi, nhưng tình trạng ăn thịt sống của cháu vẫn không biến chuyển”</em>, chị Thúy tâm sự.</p><p>Ông Nguyễn Ngọc Lương, Chủ tịch UBND xã Cán Khê cho biết cháu H. ăn thịt sống là có thật. </p><p>Ông Lương cũng cho biết thêm, gia đình anh Dũng – chị Thúy rất khó khăn. Hai vợ chồng thường xuyên ốm đau, lại còn cô con gái có biểu hiện “bất thường”. Xã đã có những chính sách hỗ trợ, thăm hỏi động viên, nhưng vì xã cũng đang thuộc diện khó khăn nên chỉ giúp đỡ được phần nào.</p><p><strong>Lê Anh</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/02/09/20140402093323-1--1-.jpg' /></span></td> </tr> <tr> <td><p>Cháu H. mới được nhổ hai chiếc răng mọc ngược</p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/02/09/20140402093323-2--1-.jpg' /></span></td> </tr> <tr> <td>Căn nhà lụp sụp của gia đình anh Dũng chị Thúy<br /></td> </tr>",
  "key": [
    "ăn thịt",
    "bắt",
    "thịt sống",
    "thèm ăn",
    "ăn sống",
    "vợ chồng",
    "chào đời",
    "gia đình",
    "hàng xóm",
    "đút cơm",
    "chuột",
    "Bệnh Viện Nhi",
    "Thanh Hóa",
    "Lê Anh"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
