{
  "url": "http://www.baomoi.com/Buc-xuc-vi-chong-bat-luc-vo-dung-do-gia-toi-co-nen-ly-hon/139/13493294.epi",
  "time": "06/04/2014 09:46",
  "title": "Bức xúc vì chồng bất lực, vợ dùng… đồ giả, tôi có nên ly hôn?",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "ANTĐ - Cách đây 6 năm, tôi và Hiên cưới nhau từ một tình yêu đẹp. Khi ấy, cả hai người đều không còn trẻ. Vậy mà khi gặp nhau, chúng tôi như bị cú sét ái tình. Chỉ sau thời gian ngắn, đám cưới được tổ chức. Chúng tôi ấn định sẽ kéo dài tuần trăng mật và chọn Sa Pa là điểm đến, bởi cảnh sắc thiên nhiên và khí hậu nơi đây tuyệt diệu. Cứ tưởng đó là những ngày thiên đường nhưng không ngờ tôi đã “lực bất tòng tâm”.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_04/chong-bat-luc.jpg' /></span> <em>Ảnh minh họa</em> <br /> </div> <br /> 3 đêm đầu, tôi hoàn toàn bất lực. Cứ hì hục suốt đêm đến vã mồ hôi (giữa căn phòng mát lạnh, phải đắp chăn) mà tôi vẫn không sao hoàn thành được sứ mạng. Tôi bèn bấm điện thoại hỏi một trung tâm tư vấn. Người ta nói trường hợp của tôi bình thường, chỉ là do yếu tố tâm lý. Họ khuyên hãy bình tĩnh, tự tin, chớ bị ám ảnh bởi việc “không thành” và cần sự hỗ trợ, giú́p sức của vợ, sẽ thành công. Hiên cũng động viên tôi là không có gì đáng ngại. Cô còn nói rằng mấy người bạn thân kể chuyện đêm tân hôn cũng bị trục trặc, phải tới dăm bảy lần sau mới… thành công. Khi đầu xuôi thì đuôi sẽ lọt. Tôi có phần yên tâm. Thế rồi đến đêm thứ 4, “việc lớn” đã có kết quả... Nhưng cũng chỉ được chừng 1 phút, “binh lính” đã hỗn loạn ùa ra tung tóe, mặc dù tôi cố sức ghìm chúng lại. Đó là một thứ nước loãng toẹt, hơi trắng, giống như nước gạo. Và ngay lập tức, báu vật của tôi bẹp dí như lốp xe đạp bị xì hơi, dặt dẹo, rũ ra như một tên nghiện đang ngủ gật. Những ngày “trăng mật” sống ở Sa Pa sau đó, tôi đều “thành công” nhưng chỉ nửa vời, hời hợt như thế. Tôi hết sức bối rối và lo lắng. Nhưng vợ tôi thì luôn động viên và nói hãy bình tâm. Tôi thấy Hiên không buồn phiền, không tỏ ra thất vọng. Cô chăm sóc tôi ân cần hơn. Mỗi lần vào cuộc, cô tận tụy thực hiện mọi thao tác mà chính tôi cũng thấy…. “ngượng” với hy vọng tôi sẽ có được hứng thú cao nhất để vượt qua… “ vũ môn”. Tôi càng băn khoăn không hiểu có phải vì tế nhị, thương tôi mà cô cố thể hiện như vậy?<br /> <br /> Nửa tháng ở Sa Pa qua đi, về Hà Nội, việc đầu tiên là tôi tìm đến một trung tâm tư vấn, trực tiếp hỏi kỹ. Người ta nói rằng mới có nửa tháng, chưa có gì đáng lo ngại và dặn tôi thực hiện một số việc và cần tự tin, không được có mặc cảm thất bại mỗi khi “xung trận”. Thực hiện đúng lời tư vấn, sau đó, “sinh hoạt” của chúng tôi diễn ra lần nào cũng “trót lọt”. Tôi chỉ không hài lòng về việc không kéo dài được lâu, thường chỉ 1-2 phút. Được những người bạn thân đi trước có kinh nghiệm mách nước, tôi đã biết “bổ sung” sự yếu kém của mình bằng những hỗ trợ khác. Hy vọng vợ tôi đạt được “yêu cầu”. Nhưng vẫn không khắc phục được tình trạng: Tôi thì rất nhanh chóng lên được đỉnh, còn Hiên thì hình như vẫn cứ chơi vơi ở lưng chừng, có khi mới chỉ mon men dưới chân dốc. Tuy nhiên, Hiên là một cô gái trí thức, đôn hậu và tế nhị, luôn thể hiện sự âu yếm dành cho tôi nên tôi không thể biết sự thực, vợ tôi cảm thấy thế nào, có hạnh phúc không. Chỉ biết rằng trong những lần như thế, cô cũng run rẩy và sau đó không có biểu hiện gì khiến tôi phải lo lắng. Tôi tạm thời yên tâm. <br /> <br /> Một năm trôi qua, kể từ ngày cưới, Hiên vẫn không có thai, mặc dù chúng tôi gần như đêm nào cũng “sinh hoạt”. Chúng tôi quyết định đến bệnh viện khám. Kết quả là tôi vô sinh. Nhưng bác sỹ vẫn dặn là chưa vội thất vọng, hãy nhẫn nại, chịu khó chữa chạy, có thể thành công. Hiên buồn nhưng thương tôi nên đã an ủi, động viên và thể hiện quyết tâm kiên trì tìm thầy, tìm thuốc. Thời gian trôi đi, mặc dù đã vào Bệnh viện Từ Dũ ở TP.HCM chữa, vẫn không có kết quả. Tôi chủ động nói chuyện chia tay rất nghiêm túc với Hiên để cô không bị thiệt thòi. Nhưng Hiên đã gạt đi và khóc. Cô nói sẽ quyết tâm còn nước còn tát. Cuối cùng, nếu không chữa được, sẽ kiếm con nuôi. Tôi rất cảm động trước biểu hiện của Hiên, không nhắc lại chuyện chia tay vì cảm thấy có phần phũ phàng và xúc phạm đến vợ. Cô chăm sóc tôi ân cần, chu đáo hơn cả trước.<br /> <br /> Chuyện của chúng tôi đến đây tưởng chẳng có gì đáng kể nữa. Nhưng… một lần, lúc Hiên đi làm vắng, do tìm một tài liệu cần thiết bị thất lạc nên buộc phải lục, kiếm ở mọi chỗ trong nhà, tình cờ tôi nhìn thấy một vật giấu dưới đáy ngăn kéo tủ, nơi chỉ để quần áo, đồ dùng riêng của Hiên. Tôi vô cùng sửng sốt trước một vật lạ mà trong đời chưa bao giờ nhìn thấy. Nhưng tôi biết ngay nó dùng để làm gì. Đó là đồ… giả, làm bằng cao su đúc, màu hồng hồng, đen đen, cả kích cỡ lẫn màu sắc, độ rắn đều giống hệt “của quý” của đàn ông lúc cương cứng. Vật này chỉ có thể được sản xuất ở nước ngoài, chắc là để phục vụ những phụ nữ không chồng. Từ phút ấy, tôi cứ bị ám ảnh mãi về cái đồ vật làm bằng cao su kia. Vợ tôi có nó để làm gì? Có từ bao giờ? Cô kiếm được ở đâu? Tự cô đi tìm mua hay được ai tặng?... Rất nhiều câu hỏi xung quanh cái “vật thể lạ” này cứ quay cuồng trong đầu tôi. Và tôi đã nghĩ ra ngay: Vậy là cô đã dùng nó để tự thỏa mãn, bởi tôi không làm được điều đó cho cô. Cảm giác cay đắng, tủi hổ xen lẫn tự ái, bực tức trào lên trong tôi. Tôi cất vật đó vào chỗ cũ, coi như không có chuyện gì xảy ra để Hiên không thể biết chồng mình đã nhìn thấy. Sau lần đó, tôi lại trỗi dậy ý nghĩ ly hôn bởi thấy mình hoàn toàn vô dụng, không làm nổi vai trò người chồng khiến vợ phải tìm cách thay thế bằng vật “nhân tạo”.<br /> <br /> Thưa các anh chị. Tôi đang vô cùng bức xúc, không biết nên xử sự thế nào? Tôi có nên ly hôn không? Khi đặt lại vấn đề này, hẳn là vợ tôi phải hỏi lý do (vì tôi đã dập tắt ý định này). Tôi biết nói với vợ tôi ra sao? Có thể nói thẳng chuyện liên quan đến cái vật kỳ dị kia không?<br /> <br /> <div> Chuyện của anh, chị vô cùng tế nhị. Anh hãy coi hành vi của vợ như việc thủ dâm của những người chưa lập gia đình. Ngay cả đã có vợ (chồng) nhiều người vẫn làm việc này. Rất bình thường. Đó là cách người ta tự thỏa mãn khi không có “đối tác” hoặc có nhưng không đạt được khoái cảm như mong muốn. <br /> Trường hợp của vợ anh cũng như vậy. Nhưng anh cần thấy cô ấy rất thương chồng mà luôn tỏ ra như không có chuyện gì để anh yên tâm, không mặc cảm. Đó là điều rất đáng đượ̣c trân trọng. Một người vợ tầm thường khác sẽ sẵn sàng chia tay khi anh chủ động đề xuất, hoặc lén lút ngoại tình. Nhưng vợ anh thì không, còn luôn động viên và chăm sóc anh chu đáo ngay cả lúc biết chồng mình vô sinh. Không dễ có được người vợ nhân hậu, tế nhị như vậy. Còn sự việc liên quan đến cái đồ vật kia thì anh hãy lờ đi, coi như không bao giờ biết. <br /> <strong>TS Nguyễn Đình San</strong> <br /> </div> <p></p> <p> Hoàng Ngọc Khang <br /><em> (TP Hải Dương)</em> </p><br /></td> </tr>",
  "key": [
    "vật",
    "Sa Pa",
    "chồng",
    "động viên",
    "vợ",
    "ly hôn",
    "đồ giả",
    "vô sinh",
    "chia tay",
    "đồ vật",
    "mặc cảm",
    "Hà Nội",
    "Bệnh Viện Từ Dũ",
    "TP HCM",
    "thủ dâm"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
