{
  "url": "http://www.baomoi.com/6-meo-giup-con-tang-cuong-kha-nang-ghi-nho/139/13494311.epi",
  "time": "06/04/2014 09:46",
  "title": "6 mẹo giúp con tăng cường khả năng ghi nhớ",
  "category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "description": "Cách cha mẹ tác động đến con có thể giúp trẻ phát triển trí nhớ hiệu quả. Thông qua việc kích thích bộ não, cha mẹ vừa tăng cường độ tập trung của trẻ, vừa giúp khả năng ghi nhớ của con phát triển.",
  "content": "<tr> <td> <div> <p align='justify'>Trí nhớ là một chức năng của não, giúp ta mã hóa, lưu trữ thông tin và tìm lại khi cần thiết. Tất cả chúng ta đều có khả năng ghi nhớ ngay từ khi còn<a href='http://afamily.vn/me-va-be/su-lon-len-ki-dieu-cua-bao-thai-trong-bung-me-20134211121531.chn'></a> trong bụng mẹ. Tuy vậy, không thể chỉ để mặc cho trí nhớ tự phát triển, mà chúng ta cần có những phương pháp kích thích giúp trí nhớ phát triển được toàn diện nhất. Việc này nên được thực hiện càng sớm càng tốt để não bộ trẻ được rèn luyện ngay từ khi còn nhỏ.</p> <p align='justify'>Là cha mẹ, chúng ta ảnh hưởng đến trẻ một cách tuyệt đối. Cách cha mẹ tác động đến con có thể <a href='http://afamily.vn/me-va-be/5-phuong-phap-giup-tre-tang-cuong-tri-nho-20110520103133374.chn'></a>giúp trẻ phát triển trí nhớ hiệu quả. Thông qua việc kích thích bộ não, cha mẹ vừa tăng cường độ tập trung của trẻ, vừa giúp khả năng ghi nhớ của con phát triển. </p> <p align='justify'>Sau đây là 6 mẹo cha mẹ có thể áp dụng tại nhà để tăng khả năng ghi nhớ của bé!</p> <p align='justify'><b>1. Truyện kể và bài hát</b></p> <p align='justify'>Đọc một câu truyện mỗi ngày là một cách phù hợp với khả năng ghi nhớ của bộ não trẻ nhỏ. Các nhà khoa học khuyên rằng cha mẹ nên đọc một câu truyện cho trẻ trước khi đi ngủ. Việc cha mẹ đọc truyện một cách biểu cảm nhất có thể sẽ giúp trẻ phát triển trí nhớ hơn là chỉ đọc bình thường. </p> <p align='justify'>Những bài hát cũng giúp tăng cường trí nhớ. Cùng hát với con, sau đó mẹ có thể giả vờ bỏ qua một vài chữ trong bài hát, sau đó nói cho bé nghe. Lúc đó, bé sẽ nhớ rất kĩ các chữ đã bỏ qua và sẽ trả lời cho mẹ trong những lần tiếp theo trong thích thú, không hề gượng ép. </p> <div align='justify'> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/dced516meogiupcontangcuongkhan.jpg' /></span> </div> <div align='justify'> <strong>2. Sắp xếp đồ đạc </strong> </div> <p align='justify'>Khi sắp xếp đồ đạc trong nhà chính là thời điểm lý tưởng giúp trẻ phát triển trí nhớ. Bằng cách đưa ra các mệnh lệnh đơn giản ví dụ như “con bỏ chiếc xe này lên kệ nhé” hay “đưa em búp bê vào trong giỏ”,… Bằng cách này, trẻ sẽ nhớ vị trí của đồ đạc trong nhà mà không cần phải lập lại các lần tiếp theo.</p> <p align='justify'><b>3. Hình ảnh</b></p> <p align='justify'>Xem hình chụp của gia đình, những kỉ niệm trong quá khứ sẽ giúp trẻ tăng khả năng ghi nhớ khuôn mặt, tên của mọi người cũng như những trải nghiệm mà trẻ đã trải qua khi chụp những tấm hình đó. </p> <p align='justify'><b>4. Đồ vật</b></p> <p align='justify'>Tập cho trẻ mô tả đặc điểm của những đồ vật mà trẻ nhìn thấy xung quanh. Ví dụ như: máy bay đang bay trên trời, những chiếc xe đang lăn bánh trên đường,... Cùng lúc này, bài học về màu sắc, âm thanh cũng được trẻ ghi nhớ sinh động hơn, sâu sắc hơn. </p> <div align='justify'> <span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/0264616meogiupcontangcuongkhan.jpg' /></span> </div> <div align='justify'> <strong>5. Các trò chơi trí nhớ dành cho trẻ</strong> </div> <p align='justify'>Mẹ có thể bày ra một số trò chơi đơn giản giúp trí nhớ cho trẻ. Ví dụ như sau: Đặt một số đồ chơi trên bàn, cho trẻ một phút để ghi nhớ chúng. Sau đó dùng một cái khăn đậy lại và cho trẻ kể tên hoặc viết tên những đồ vật bé nhớ được. Mỗi lần chơi, bé sẽ được kích thích trí não giúp nhớ được tốt hơn. </p> <p align='justify'><b>6. Những câu chuyện </b></p> <p align='justify'>Mẹ tưởng tượng ra những câu chuyện mà nhân vật chính là những người bé thường gặp hàng ngày. Trong lúc nghe kể, trẻ sẽ nhớ đến khuôn mặt, hình ảnh về người đó, giúp tăng trí nhớ về người. </p> <div align='justify'> Những hoạt động này không chỉ giúp trẻ phát triển trí não mà còn giúp gắn kết mối quan hệ giữa cha mẹ và con trẻ. Tập thành một thói quen mỗi khi ăn tối chẳng hạn, kể lại những gì cả nhà đã trải qua trong một ngày, cảm nhận của mọi người. Trẻ sẽ học được rất nhiều từ cha mẹ. Thực hiện những mẹo nhỏ giúp phát triển trí nhớ của trẻ và tận hưởng thời gian cả nhà ở bên nhau. </div> <div align='right'> Theo <em>Trí thức trẻ</em> </div> </div><br /></td> </tr>",
  "key": [
    "trí nhớ",
    "ghi nhớ",
    "cha mẹ",
    "bộ não",
    "đồ vật",
    "đồ đạc",
    "kích thích",
    "mẹ",
    "trí não",
    "tăng cường",
    "bài hát"
  ],
  "trends": [
    {
      "word": "Bạch Dương",
      "weight": "3"
    },
    {
      "word": "Bảo Bình",
      "weight": "1"
    },
    {
      "word": "cầu hôn",
      "weight": "5"
    },
    {
      "word": "chăm sóc",
      "weight": "5"
    },
    {
      "word": "chào đời",
      "weight": "6"
    },
    {
      "word": "chia sẻ",
      "weight": "5"
    },
    {
      "word": "chia tay",
      "weight": "6"
    },
    {
      "word": "có thai",
      "weight": "5"
    },
    {
      "word": "Cự Giải",
      "weight": "2"
    },
    {
      "word": "cứu",
      "weight": "4"
    },
    {
      "word": "đẻ con",
      "weight": "4"
    },
    {
      "word": "Facebook",
      "weight": "3"
    },
    {
      "word": "ham muốn",
      "weight": "6"
    },
    {
      "word": "hẹn hò",
      "weight": "3"
    },
    {
      "word": "Kim Ngưu",
      "weight": "2"
    },
    {
      "word": "lấy chồng",
      "weight": "6"
    },
    {
      "word": "minh họa",
      "weight": "3"
    },
    {
      "word": "ngoại tình",
      "weight": "5"
    },
    {
      "word": "Nhân Mã",
      "weight": "2"
    },
    {
      "word": "quan hệ",
      "weight": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weight": "2"
    },
    {
      "word": "Song Ngư",
      "weight": "3"
    },
    {
      "word": "Sư Tử",
      "weight": "2"
    },
    {
      "word": "suy nghĩ",
      "weight": "6"
    },
    {
      "word": "tha thứ",
      "weight": "4"
    },
    {
      "word": "Thiên Bình",
      "weight": "3"
    },
    {
      "word": "tổn thương",
      "weight": "6"
    },
    {
      "word": "Xử Nữ",
      "weight": "3"
    },
    {
      "word": "yêu",
      "weight": "1"
    },
    {
      "word": "yêu thương",
      "weight": "4"
    }
  ]
}
